{"gmina": "gmina wiejska Kościerzyna", "kod_gus": "042217206000", "ludnosc": 15617, "budzet": {"dochody": "91,90 mln zł", "wydatki": "83,13 mln zł", "wydatki_zmiana": 3.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 13.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "9,70 tys zł", "wydatki": "25,60 tys zł", "wydatki_zmiana": 0.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.7, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.34199581999997797}, {"date": "2016-12-31", "value0": 0, "value1": 0.34199581999997797}, {"date": "2017-01-01", "value0": 0, "value1": -3.79082776000005}, {"date": "2017-12-31", "value0": 0, "value1": -3.79082776000005}, {"date": "2018-01-01", "value0": 0, "value1": -5.563471629999995}, {"date": "2018-12-31", "value0": 0, "value1": -5.563471629999995}, {"date": "2019-01-01", "value0": 0, "value1": 8.767042880000025}, {"date": "2019-12-31", "value0": 0, "value1": 8.767042880000025}], "dochod_ue": "836,75 tys zł", "dotacje_ue": {"gmina": "44,95 mln zł", "gmina_pc": "2878.2 zł", "powiat": "41,93 mln zł", "powiat_pc": "2684.7 zł", "wojewodztwo": "21,77 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "114,99 tys zł", "wydatki_inwestycje_ue": "581,90 tys zł", "janosik": {"dochody": "2,82 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "28610658.04", "WARTOSC": "49909780.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa węzła integracyjnego (1 szt.) w Kościerzynie wraz z rewitalizacją i adaptacją dworca kolejowego oraz utworzeniem komunikacji zbiorowej. Projekt w zakresie rzeczowym można podzielić na cztery etapy: Etap I – rewitalizacja i adaptacja dworca kolejowego Etap II – zagospodarowanie terenu węzła integracyjnego (m.in. budowa parkingów P+R - 1 szt., tunelu) Etap III – budowa linii transportu rowerowego na odcinkach: Kościerzyna – Skorzewo, Kościerzyna – Sarnowy, Kościerzyna – Dobrogoszcz oraz Kościerzyna – Wielki Klincz o łącznej długości ok. 15,23 km Etap IV – zakup taboru autobusowego (5 szt.) Projekt spowoduje poprawę systemu transportowego Kościerzyny, w szczególności poprzez utworzenie węzła komunikacyjnego integrującego transport indywidualny (rower, samochód) i zbiorowy (autobus, kolej), co z kolei przyczyni się do usprawnienia układu komunikacyjnego i transportowego.", "BENEFICJENT": "GMINA MIEJSKA KOŚCIERZYNA", "TYTUL": "Budowa węzła integracyjnego w Kościerzynie połączona z rewitalizacją i adaptacją dworca kolejowego oraz utworzeniem komunikacji zbiorowej w Powiecie Kościerskim", "DOFINANSOWANIE_UE_PER_CAPITA": 724.98}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "7280924.01", "WARTOSC": "12758155.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Celem realizacji projektu jest znacząca poprawa efektywności energetycznej na terenie Miejskiego Obszaru Funkcjonalnego Kościerzyny (Miasto i Gmina Kościerzyna), długookresowo objętego Programem Ochrony Powietrza. Przedmiotem projektu jest przeprowadzenie głębokiej modernizacji energetycznej i termomodernizacji 17 obiektów użyteczności publicznej w tym dwóch zespołów budynków na terenie MOF Kościerzyna. Zakres prac obejmuje w zależności od budynku m.in. ocieplenie ścian zewnętrznych i dachów, wymianę stolarki okiennej i drzwiowej, modernizację instalacji c.o., montaż instalacji solarnych i fotowoltaicznych, pomp ciepła oraz wprowadzenie systemu monitoringu i indywidualnego pomiaru zużycia ciepła. W efekcie na terenie MOF nastąpi zdecydowana poprawa jakości powietrza oraz zmniejszenie rocznego zużycia energii cieplnej i elektrycznej w budynkach użyteczności publicznej o 832 832,13 kWh/rok oraz redukcja emisji zanieczyszczeń powietrza o 772,49 CO2/rok.", "BENEFICJENT": "GMINA MIEJSKA KOŚCIERZYNA", "TYTUL": "Kompleksowa termomodernizacja obiektów użyteczności publicznej Miejskiego Obszaru Funkcjonalnego Kościerzyny.", "DOFINANSOWANIE_UE_PER_CAPITA": 466.21}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "6349043.94", "WARTOSC": "16803893.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Dynamiczny rozwój rynku vendingowego determinuje wdrożenie ulepszonych automatów spożywczych. Automaty w procesie rozwoju tej branży stały się coraz bardziej różnorodne, pomysłowe i wyrafinowane w swej konstrukcji, możliwościach i zastosowaniu. Ponadto, projekt jest odpowiedzią na nowelizację ustawy hazardowej w Polsce, która pozwala państwowemu monopoliście na stworzenie sieci, w której będzie funkcjonowało 38 tys. automatów do gry. Przy pilotażu wdrażania automatów hazardowych Totalizator Sportowy współpracował z największym światowym producentem - niemiecką grupą Gauselmann. Jednakże docelowo zamierza realizować projekt „przy wykorzystaniu rozwiązań wytworzonych w Polsce i przy współpracy z polskimi firmami”, by „budować nowe kompetencje w polskiej gospodarce”. UNIBUD jest największym w Polsce dostawcą obudów do automatów. Od ponad 25 Lat współpracuje w tym zakresie grupą Guselmann, a w myśl nowej ustawy ma szansę stać się najważniejszym i jedynym polskim producentem obudów w projekcie Totalizatora Sportowego. Celem projektu jest wdrożenie wyników prac B+R, które pozwoliły nam opracować obudowę do automatów o ulepszonych parametrach użytkowych i nowych funkcjonalnościach. Obudowa będzie mogła być stosowana do automatów vendingowych oraz rozrywkowych, w tym do gier hazardowych. W trakcie projektu nabędziemy bazę technologiczną umożliwiającą produkcję obudów. Innowacyjność rozwiązania polega na zastosowaniu zabezpieczenia przed działaniami pola magnetycznego stałego, zmiennego oraz fal radiowych, pełniącego rolę ochrony pracy układu elektronicznego. Ponadto zastosowana zostanie ulepszona powłoka lakiernicza pod kątem cech fizykochemicznych. Projekt wykazuje wysoką opłacalność o czym świadczą wskaźniki: - zwrot inwestycji niecałe 4 lata po roku zakończenia realizacji projektu - wskaźnik IRR w okresie projekcji finansowej 21,5% - NPV w ostatnim roku projekcji finansowej 14 158,4 tys. zł SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "KOŚCIERSKIE PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWE \"UNIBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie na rynek obudowy do automatów o nowych właściwościach funkcjonalno-użytkowych w oparciu o wyniki prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 406.54}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "6056250.00", "WARTOSC": "11681550.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Projekt dotyczy: w etapie I budowy kanalizacji sanitarnej w miejscowości Grzybowo wraz z kolektorem przesyłowym przebiegających przez Sycową Hutę z włączeniem do istniejącej sieci w miejscowości Łubiana, w etapie II budowy kanalizacji sanitarnej zapewniającej odprowadzenia ścieków z miejscowości Sycowa Huta i pozostałej części wsi Grzybowo. Celami projektu są: poprawa stanu środowiska naturalnego na terenie aglomeracji Łubiana, w tym otuliny Wdzydzkiego Parku Krajobrazowego i Lipuskiego Obszaru Chronionego Krajobrazu oraz spełnianie przez aglomerację Łubiana zobowiązań akcesyjnych dot. oczyszczania ścieków komunalnych.", "BENEFICJENT": "GMINA KOŚCIERZYNA", "TYTUL": "Rozbudowa sieci kanalizacji sanitarnej na obszarze Aglomeracji Łubiana", "DOFINANSOWANIE_UE_PER_CAPITA": 387.79}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4087645.83", "WARTOSC": "10751121.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "W ramach projektu firma zrealizuje inwestycję w automatyczną lakiernię wraz z budową nowej hali przeznaczoną w całości pod procesy lakiernicze. Budowa hali lakierniczej i zakup linii do lakierowania oraz linii do polerowania i brylantowania pozwoli wdrożyć innowacyjną, opracowana przez przedsiębiorstwo technologię pod tytułem: „Sposób nakładania warstwy ochronnej antybakteryjnej na powierzchnie i krawędzie elementów meblowych”, która została zgłoszona do ochrony patentowej. Dzięki realizacji inwestycji i wdrożeniu technologii, firma wdroży na rynek znacznie udoskonalony produkt: meble kuchenne i łazienkowe o wysokiej czystości mikrobiologicznej, odporne na wilgoć i uszkodzenia. Nakłady inwestycyjne obejmują łącznie 10 579 700,00 zł. Składają się na nie następujące pozycje: 1. Zakup robót i materiałów budowlanych: hala lakiernicza 2. Zakup nowych środków trwałych: linia lakiernicza ze spalarnią związków lotnych 3. Zakup nowych środków trwałych: linia do polerowania i brylantowania Inwestycja obejmuje również rozwiązanie proekologiczne. Nowa lakiernia zostanie wyposażona w spalarnię związków lotnych (VOC), które uwalniane są do atmosfery w procesach malowania i lakierowania wyrobami rozpuszalnikowymi. Dzięki zakupowi spalarni, związki te będą utylizowane zanim powietrze odpadowe zostanie odprowadzone na zewnątrz. W rezultacie, powstanie produkt odpowiadający na potrzeby współczesnego konsumenta: - jakość – 70% wyższa odporność na wilgoć, - funkcjonalność - odporność na środki chemiczne i uszkodzenia mechaniczne, - trwałość - wydłużona do 5 lat gwarancja, - bezpieczeństwo – redukcja 99,9% szkodliwych bakterii, - indywidualizm – nieograniczone możliwości zaprojektowania wzornictwa. Cechą wyróżniającą meble wśród konkurencji będzie wykończenie pozwalające uzyskać głębię lustrzanej powłoki i efekt wizualny oparty o nowe metody sezonowania, polerowania i brylantowania.", "BENEFICJENT": "KOŚCIERSKIE PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWE „UNIBUD” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii wytwarzania elementów meblowych z powłoka ochronną o właściwościach antybakteryjnych i antygrzybicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 261.74}, {"DATA_KONIEC": "2020-05-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "3441968.47", "WARTOSC": "4459280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Projekt dotyczy wykonania instalacji odnawialnych źródeł energii obejmującej: 5 instalacji fotowoltaicznych na budynkach komunalnych w gminie i mieście Kościerzyna, ponadto na prywatnych budynkach mieszkalnych w gminie Kościerzyna 100 instalacji fotowoltaicznych, 129 instalacji solarnych i 48 powietrznych pomp ciepła. Celami projektu są: - poprawa stanu powietrza na terenie gminy i miasta Kościerzyna oraz ograniczenie wpływu, jaki mają te jednostki na stan powietrza w innych obszarach, poprzez wykorzystanie energii pochodzącej ze źródeł odnawialnych, produkowanej w generacji rozproszonej; - ograniczenie emisji gazów cieplarnianych związanych z funkcjonowaniem prywatnych budynków mieszkalnych i obiektów komunalnych z terenu gminy i miasta Kościerzyna.", "BENEFICJENT": "GMINA KOŚCIERZYNA", "TYTUL": "Budowa instalacji odnawialnych źródeł energii na terenie Gminy Kościerzyna i Miasta Kościerzyna", "DOFINANSOWANIE_UE_PER_CAPITA": 87.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1761463.07", "WARTOSC": "2072309.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz", "OPIS": "Głównym celem realizacji projektu jest poprawa atrakcyjności turystycznej miejsc związanych z turystyką kajakową w obrębie szlaku kajakowego górnej Wdy oraz jej dopływów. Przedmiotem projektu jest zagospodarowanie szlaków turystyki kajakowej na górnej Wdzie oraz jej dopływach, które obejmie trzy grupy zadań: a.zagospodarowanie szlaków w infrastrukturę wodną poprzez stworzenie 16 szt. obiektów publicznej infrastruktury turystycznej, b.kompleksowe oznakowanie szlaków w znaki wodne oraz lądowe, c. kompleksową promocję tworzonego produktu turystycznego. Inwestycja zostanie zrealizowana na terenie 3 gmin: Lipusz, Kościerzyna (gmina wiejska) oraz Studzienice - liderem projektu jest gmina Lipusz. Projekt stanowi jeden z projektów partnerskich składających się na przedsięwzięcie strategiczne \"Pomorskie Szlaki Kajakowe\".", "BENEFICJENT": "GMINA LIPUSZ", "TYTUL": "Pomorskie Szlaki Kajakowe- Górna Wda", "DOFINANSOWANIE_UE_PER_CAPITA": 76.8}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "3103760.03", "WARTOSC": "3757486.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Celem głównym proj. jest zwiększenie atrakcyjności turystycznej pogranicza Kaszub i Kociewia poprzez kompleksowe zagospodarowanie i promocję produktu tur. aktywnej - szlaku kajakowego górnej Wierzycy i Wietcisy. Realizowany jest przez wskazane w „analizie wykonalności” RPS PSK partnerstwo 4 gmin na 65 km szlaku kajakowego Wierzycy od Kościerzyny do Czarnocińskich Pieców i Wietcisy od Skarszew. Lider: Gmina Kościerzyna. Realizacja: 01.10.2017-31.12.2020. W ramach proj. zakłada się budowę w 16 lokalizacjach (14 na Wierzycy i 2 na Wietcisy) przenosek oraz przystani kajakowych, wraz z oznakowaniem i kompleksową, regionalną kampanią promocyjną produktu. Zaplanowane działania są w pełni zgodne z kartami zadań i założeniami RPS PSK pod względem zakresu, lokalizacji i technologii, sprzyjając środowisku. Proj. w pełni zaspokaja potrzeby grup docelowych i rozwiązuje zidentyfikowane problemy. Wpisuje się w cele i rezultaty Działania 8.4. RPO WP 2014-20. Jest wykonalny finans. i efektywny ekonom.", "BENEFICJENT": "GMINA KOŚCIERZYNA", "TYTUL": "Pomorskie Szlaki Kajakowe – Wierzycą przez Kaszuby na Kociewie", "DOFINANSOWANIE_UE_PER_CAPITA": 50.98}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "732083.58", "WARTOSC": "1077818.02", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Wnioskodawcą jest firma Usługi Turystyczne Zbigniew Galiński. To duży operator tur. kajakowej, prowadzący wypoż. kajaków oraz stanice kaj. we Wdzydzach i Swornegaciach. Proj. zakłada poprawę zagosp. przystani kaj. we Wdzydzach nad j. Gołuń poprzez wyb. pomostów, promenady wzdł. brzegu jez., slipu, suszarek kaj., oznakowania i doposażenia w sprzęt niezb. do obsł. kajakarzy. Realizacja proj. przewidywana jest na l. 2020-21. W wyniku realizacji proj. osiągnięty zostanie jego cel ogólny (główny), jakim jest zwiększenie atr. turyst. regionu pom. poprzez zagosp. szlaku Wdy dla tur. kaj. (wybudowanie 1 przystani). Nastąpi wzrost liczby użytk. szlaku o 1000 os. Zapl. działania są w pełni zgodne z kartą zad. inw. oraz zał.i RPS PSK pod względem zakresu, lokalizacji i technologii, sprzyjając środowisku. Projekt w pełni zaspokaja potrzeby gr. docelowych i rozwiązuje zid. problemy. Wpisuje się też w cele i rezult. dz.8.4. RPO WP 2014-20. Jest wykonalny finans. i efektywny ekonom.", "BENEFICJENT": "USŁUGI TURYSTYCZNE ZBIGNIEW GALIŃSKI", "TYTUL": "Pomorskie Szlaki Kajakowe - Rzeka Wda - Zbigniew Galiński", "DOFINANSOWANIE_UE_PER_CAPITA": 46.87}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1773708.60", "WARTOSC": "2086716.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Projekt skierowany jest do 60 osób (co naj.18K) w proporcjach wskazanych w Standardach realizacji wsparcia SRW (zał.3 Regulaminu konkursu) pkt1a-60%, 1b)-20%, 1c)d)-20%, które chcą założyć dział.gosp. ze wsp.finansowym. Projekt będzie realizowany od 06.2020 do 06.2023. Wybór uczestników do projektu nastąpi w 4 turach, 1x2020, 2x2021 i 1x2022. Zachowując zasadę równego dostępu i niedyskryminacji dopuszcza się, aby uczestnicy zakwalifikowani do projektu we wcześniejszych turach, którzy nie otrzymali dotacji, mogli przystąpić do kolejnych naborów, przechodząc ponowną weryfikację w rekrutacji. Powstanie 45 firm z wypłatą dotacji - stawki jednostkowej i wsp.pomost., a zakres wsparcia przyczyni się wymiernie do zwiększenia trwałości nowoutworzonych firm i jest adekwatny do potrzeb oraz zniwelowania barier i problemów uczestników projektu. Przed zarejestrowaniem działalności osoby będą mogły skorzystać ze szkolenia ABC przedsiębiorczości. Dodatkowo nowe firmy utworzą co najm.10 dodatkowych miejsc pracy(umowa o pracę).W sumie powstanie 55 nowych miejsc pracy. Rozliczenie stawki jednostkowej nastąpi po 12 miesiącach prowadzenia dział.gosp zgodnie z pkt.3.2.1 ust. 3 SRW. Rozwiązania w projekcie będą realizowane z zachowaniem równości szans i niedyskryminacji oraz spełnia standard minimum. Projekt będzie realizowany zgodnie ze SRW oraz stosownymi wytycznymi i przepisami prawa. Projekt realizowany wyłącznie w gm.wiejskich powiatu kościerskiego na obszarze o wysokiej stopie bezrobocia i niskim poziomie aktywności gosp.(wpisane w zał.4i5 Reg.konkursu). Projekt realizowany w partnerstwie z Lokalną Grupą Działania Stolem(LGD). Projekt jest zidentyfikowany w Lokalnej Strategii Rozwoju LGD Stolem realizowanej w oparciu o oddolne podejście, której cele i rezultaty wskazują m.in. na wspieranie przedsiębiorczości i tworzenie nowych miejsc pracy. Ponadto projekt będzie integrował aktywność wielu podmiotów", "BENEFICJENT": "POWIAT KOŚCIERSKI", "TYTUL": "Własna firma w Sercu Kaszub", "DOFINANSOWANIE_UE_PER_CAPITA": 37.01}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1690857.67", "WARTOSC": "1989244.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Projekt[PR]jest ukierunkowany na tworzenie i zapewnienie trwałości nowoutworzonych mikroprzedsiębiorstw przez kompleksowe wsparcie w zakresie rozpoczęcia działalności gosp.[DG]. PR skierowany jest do 50 os.(33kobiety[K],17mężczyzn[M])bezrobotnych powyżej 30 roku życia,mających miejsce zamieszkania na obszarze gmin wiejskich powiatu kościerskiego[PK],tj.Dziemiany,Karsin,Kościerzyna,Liniewo,Lipusz,Nowa Karczma,Stara Kiszewa,posiadających predyspozycje do prowadzenia DG.W PR weźmie udział min.w 80%os.bezrobotne[OBR] znajdujące się w szczególnie trudnej syt. na rynku pracy i OBR nie będące w szczególnie trudnej syt. na rynku pracy,które będą stanowić max.20%OBR wspartych w PR.Ze wsparcia PR są wykluczone os.wskazane w pkt.1 ppkt.2 Standarów realizacji wsparcia Dział. 5.7RPOWP2014-20 i wykluczone z możliwości uzyskania pomocy de minimis.PR będzie realizowany na obszarach o niskim poziomie aktywności gosp. zaliczanych jednocześnie do obszarów o wysokiej stopie bezrobocia w woj.pomorskim[WP].Celem PR jest przez 22m-ce aktywizacja zawodowa bezrobotnych mieszkańców 7gmin wiejskich PK poprzez udzielenie im wsparcia szkoleniowego przygotowującego do prowadzenia DG oraz finansowego umożliwiającego otwarcie i prowadzenie własnej DG.Działania w PR będą obejmować ocenę predyspozycji do prowadzenia DG i pomysłu na biznes 50os.,przygotowanie max.34uczestników PR do samodzielnego prowadzenia DG poprzez ich udział w szkoleniach dot.zakładania i prowadzenia DG zgodnie z ich potrzebami,udzielenie wsparcia finansowego dla 34os. na otwarcie i prowadzenie DG w formie jednorazowej dotacji inwestycyjnej w wysokości 23050 zł oraz wsparcia pomostowego udzielanego w początkowym okresie prowadzenia firmy max. do 12m-cy od dnia otwarcia DG.Najważniejszymi efektami PR będzie otwarcie przez 34bezrobotnych U PR działalności gosp. trwale i skutecznie funkcjonujących na rynku co najmniej przez 12m-cy,i utworzenie 44miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG", "BENEFICJENT": "ALICJA MARMOŁOWSKA PRYWATNE CENTRUM EDUKACYJNE \"MARMOŁOWSKI\" S.C., EWA MARMOŁOWSKA PRYWATNE CENTRUM EDUKACYJNE \"MARMOŁOWSKI\" S.C.", "TYTUL": "Kierunek własny biznes 2", "DOFINANSOWANIE_UE_PER_CAPITA": 35.28}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "513963.80", "WARTOSC": "604663.29", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Diagnoza potrzeb w zakresie edukacji przedszkolnej Gm.K-na(Zarządzenie 15/2016 Wójta Gminy Kościerzyna z dnia 22.03.2016), w perspektywie 3letniej, wykazała konieczność podniesienia dostępności do ed. przedszkolnej dla dzieci m.in. z Nowego i Małego Klincza. W ramach projektu utworzone zostanie przedszkole w Nowym Klinczu na 20 miejsc, w zaadoptowanych pomieszczeniach znajdujących się przy Szkole Podstawowej w Nowym Klinczu, które są własnością Wnioskodawcy. Do przedszkola w roku szkolnym 2017/2018 zostaną przyjęte dzieci w wieku od 3 do 5 lat, na podst. regulaminu rekrutacji. Zostaną poniesione koszty na adaptację pomieszczeń, wyposażenie przedszkola w meble i niezbędny sprzęt, również ICT oraz pomoce dydaktyczne, zabawki oraz zewnętrzny plac zabaw. Zostanie zapewniona trwałość poprzez co najmniej 3-letnią działalność przedszkola, gdzie pierwszy rok będzie ono funkcjonowało z dof. UE. Diagnoza wykazała również konieczność podniesienia jakości edukacji przedszkolnej w Gm. K-na. Projekt zakłada zajęcia dodatkowe dla 150 dzieci przedszkolnych z Wielkiego Klincza, Nowego Klincza i Skorzewa, wzmacniające kształtowanie postaw i rozwój kompetencji dzieci. Dodatkowe zajęcia prowadzone będą ponad te realizowane przez OWP w ciągu ost. 12m-cy. Limit 30% kosztów bezpośr. na zajęcia dodatkowe nie zostanie przekroczony. Zajęciami wspomagającymi rozwój i edukację zostanie objętych 90 dzieci ze specj.potrzeb. edukacyjnymi w ramach zajęć logopedycznych oraz zaj. korekcyjno-kompensacyjnych. Partner proj.PPP w K-nie 2 krotnie przeprowadzi logoped.-pedagogiczne badania przesiewowe dzieci 5-6letnich, które pozwolą w optymalny sposób wyłonić dzieci potrzebujące specj.opieki. W ramach zaj.dodat. wykorzystywane będą narzędzia TIK. Po rozpoczęciu dział. przedszkola również te dzieci zostaną objęte dodatkową ofertą wpom.ich rozwój i edukację.W razie potrzeby zastosowany zostanie mechanizm racjonalnych usprawnień dla dzieci niepełnosprawnych.", "BENEFICJENT": "GMINA KOŚCIERZYNA", "TYTUL": "Dobre przedszkola w Gminie Kościerzyna", "DOFINANSOWANIE_UE_PER_CAPITA": 32.91}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1811779.96", "WARTOSC": "2131505.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Zaplanowane w ramach P pn. \"Uwierz w siebie - kompleksowe usługi społeczne wsparcia rodziny na obszarze powiatu kościerskiego” zakłada wspieranie rodziny w jej funkcjonowaniu i właściwym wypełnianiu ról opiekuńczo-wych. dla dziecka w oparciu o Indywidualny Plan Rozwoju UU. W ramach P deinstytucjonalizowane usługi społ.,świadczone w środowisku lokalnym, tj. najbliżej osób potrzebujących wsparcia, obejmują w szczeg.działania o charakterze profilaktycznym, gł.w ramach pracy podwórkowej, zapobiegające i ograniczające występowanie dysfunkcji zachowań oraz wspierające ich rodziny (w tym szczególnie rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, zagrożone ubóstwem lub wykluczeniem społ., wielodzietne i sprawujące pieczę zastępczą czy wychowujące osoby z niepełnosprawnościami). W P realizowane są zadania na rzecz dzieci i młodzieży w nowo utworzonej placówki wsparcia dziennego w formie pracy podwórkowej, prowadzonej przez Hufiec ZHP Miastko, obejmujące animację środowisk, socjoterapię, rozwój kompetencji kluczowych. P zakłada włączanie do działań dorosłych członków rodzin (gł.rodziców i opiekunów prawnych pełniących rolę rodziców), a także usł.społ. wspierające ich w prawidłowym pełnieniu funkcji opiekuńczo-wychowawczych czy w organizacji czasu wolnego (konsultacje, spotkania okolicznościowe, gr.wsparcia). P realizowany jest w partnerstwie NGO/PES - Chorągwi Gdańskiej ZHP (reprezent. największą i najstarszą NGO o charakterze wych. w Polsce) i Powiatu Kościerskiego - Powiatowego Centrum Pomocy Rodzinie. Działania P zaplanowano w oparciu o analizę gł.wniosków z lokalnej diagnozy zapotrzebowania na usługi społeczne, zwł.na rzecz mieszkańców terenów o ponadprzeciętnym wykluczeniu społ.w pow.kościers., uwzględniając partycypację różnorodnych podmiotów społeczności lokal.i wielosektorowe partnerstwo - formalne i nieformalne, tj.włączanie do realizacji proj.JST i JOPS z powiatu, KM i KP Policji, lekarzy POZ, NGO's i in.IIS, przedsięb.(w ramach CSR).", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW GDAŃSKA", "TYTUL": "Uwierz w siebie - kompleksowe usługi społeczne wsparcia rodziny na obszarze powiatu kościerskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.75}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1402993.39", "WARTOSC": "1650580.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Projekt[PR]ukierunkowany na realizację działań z zakresu wspierania nowopowstałych mikroprzedsiębiorstw na terenie realizacji PR.Skierowany jest do 40mieszkańców obszarów wiejskich powiatu kościerskiego powyżej 30roku życia,os. bezrobotnych lub biernych zawodowo,posiadających motywację i predyspozycję do samodzielnego prowadzenia i utrzymania działalności gospodarczej[DG],znajdujących się w szczególnie trudnej sytuacji na rynku pracy,tj.wyłącznie do osób należących do co najmniej jednej z wymienionych grup:kobiety,os. o niskich kwalifikacjach,os. z niepełnosprawnościami.Ze wsparcia w ramach PR są wykluczone os.,które w okresie12m-cy poprzedzających dzień przystąpienia do PR prowadziły DG zarejestrowaną w CEIDG,KRS lub na podstawie odrębnych przepisów.PR realizowany na obszarach o niskim poziomie aktywności gospodarczej zaliczanych jednocześnie do obszarów o wysokiej stopie bezrobocia w woj.pomorskim. Celem PR jest przez 18m-ce aktywizacja zawodowa 40mieszkańców pow. kościerskiego pozostających bez zatrudnienia poprzez udzielnie im wsparcia szkoleniowo-doradczego i finansowego umożliwiającego otwarcie i prowadzenie własnej DG.Działania w ramach PR będą obejmować przygotowanie 40uczestników PR do samodzielnego prowadzenia DG(tj.podstawowe wsparcie szkoleniowo-doradcze obejmujące szkolenia nt. zakładania i prowadzenia DG-tematyka szkoleń zgodnie z diagnozą potrzeb szkoleniowych uczestników i doradztwa w napisaniu biznesplanu i wniosków o wsparcie finansowe),udzielenie wsparcia finansowego na otwarcie DG(jednorazowa dotacja inwestycyjna w wysokości 23398,68zł na otwarcie jednoosobowej DG dla 34os.)oraz wsparcie udzielane w początkowym okresie prowadzenia firmy max. do 12m-ca od dnia otwarcia DG(finansowe i niefinansowe podstawowe wsparcie pomostowe oraz finansowe przedłużone wsparcie pomostowe). Najważniejszymi efektami realizacji PR będzie otwarcie przez 34uczestników PR działalności gospodarczych trwale i skutecznie funkcjonujących na rynku co najmniej przez12 m-cy", "BENEFICJENT": "PRYWATNE CENTRUM EDUKACYJNE MARMOŁOWSKI S.C. ALICJA MARMOŁOWSKA, EWA MARMOŁOWSKA", "TYTUL": "Kierunek własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 29.27}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1487327.10", "WARTOSC": "2198430.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Przedmiotem projektu jest wykonanie 6 zastawek na odpływach z jezior: Dąbrowskiego,Połęczyńskiego,Hutowe,Wielkiego Długiego,Żołnowo,Czyżon. Realizacja projektu związana jest z koniecznością prowadzenia działań retencyjnych na obszarze Pojezierza Kaszubskiego i Borów Tucholskich. Wpłynie ona na zahamowanie niekorzystnych tendencji polegających na obniżaniu się poziomu wód, które może prowadzić do powstania zagrożeń dla środowiska przyrodniczego przedmiotowego terenu. Obszar objęty inwestycją stanowi wartościową część województwa pomorskiego, nie tylko ze względu na walory krajobrazotwórcze, ale również przyrodnicze, gospodarcze i turystyczno-rekreacyjne, którego najcenniejszym komponentem są jeziora. Dzięki planowanej inwestycji wzrosną możliwości gromadzenia wody na danym obszarze w okresach suszy, które ze względu na globalne ocieplenie zmieniające klimat stanowią nieodzowną potrzebę. Poprawie ulegnie również bezpieczeństwo powodziowe w trakcie gwałtownych lub długotrwałych opadów.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - ZARZĄD ZLEWNI W GDAŃSKU", "TYTUL": "\"Utrzymanie bioróżnorodności ekosystemów wodnych terenów Pojezierza Kaszubskiego oraz Borów Tucholskich poprzez odbudowę urządzeń małej retencji wodnej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 27.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4208992.81", "WARTOSC": "4951756.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 125 kobiet pozostających bez zatr. pochodzących z terenów woj. pomorskiego o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej, tj. z gmin: Cewice, Choczewo, Dziemiany, Gniewino, Karsin, Kościerzyna - gmina wiejska, Lichnowy, Linia, Liniewo, Lipusz, Luzino, Łęczyce, Malbork –gmina wiejska, Miłoradz, Nowa Karczma, Nowy Dwór Gdański, Nowy Staw, Puck - gmina wiejska ,Stara Kiszewa, Stare Pole (w rozumieniu KC), w wieku od 30 r.życia, które mają najmniejszą szansę na rozwiązanie dotykających je problemów. Z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu UP zostaną objęte identyfikacją ind. potrzeb w celu odpowiedniego dopasowania w zaplanowanych form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie do samodzielnego prowadzenia działalności. UP będą mogły skorzystać z ind. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP w kwocie maksymalnej 24000,00. Osoby, które otrzymały środki inw. mogą otrzymać również 6-mc. finansowe wsparcie pomostowe w kwocie 1500,00 oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw. Dodatkowo przewidziano 6-miesięczne przedłużone wsparcie pomostowe dla 50 osób w kwocie 750,00. Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (100) oraz generowania w nich nowych miejsc pracy (min. 10).Okres realizacji: 01.10.2016-30.09.2018r", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O", "TYTUL": "AKTYWNA I NIEZALEŻNA - program wsparcia przedsiębiorczości kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 24.12}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "319200.00", "WARTOSC": "490699.89", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Przedmiotem projektu jest opracowanie przez jednostkę naukową dla mikroprzedsiębiorcy PRZYSTAŃ WODNA WYPOŻYCZALNIA GRZEGORZ TURZYŃSKI nowej usługi, polegającej na proekologicznym motorowym transporcie wodnym śródlądowym grupy min. 60 osób z wykorzystaniem zeroemisyjnego napędu, ogniw fotoelektrycznych i zaawansowanych technologii magazynowania energii. W ramach projektu jednostka naukowa opracuje i dostarczy dla Wnioskodawcy prototypowe rozwiązanie techniczne, umożliwiające napęd zeroemisyjny łodzi o masie całkowitej nieprzekraczającej 25 ton, dostosowane do indywidualnych potrzeb Wnioskodawcy, charakteryzujące się lepszymi parametrami technicznymi od silników spalinowych (minimum w zakresie: sprawności, siły ciągu oraz momentu obrotowego i emisji hałasu). Jednostka naukowa opracuje również i dostarczy dla Wnioskodawcy prototypowe rozwiązanie techniczne magazynowania energii, umożliwiające realizację do pięciu 1-godzinnych rejsów śródlądowych, każdy o długości trasy 10 km. Układ magazynowania energii będzie zintegrowany z ogniwami fotoelektrycznymi o mocy zainstalowanej 3-5 kW. W proces opracowania i wdrażania innowacji zaangażowani będą końcowi użytkownicy, w szczególności w ramach projektu zostaną zrealizowane czynności w zakresie: identyfikacja potrzeb użytkowników, testowanie prototypu z uch udziałem, recenzowanie oraz wnioski i podsumowanie wdrożenia w formie raportu. Najważniejszym rezultatem projektu jako całości będzie rozpoczęcie świadczenia nowej usługi przez przedsiębiorstwo, która przyczyni się do poszerzenia rynków zbytu i oferty firmy, zwiększenie jej przychodów, a także możliwości realizacji innych innowacyjnych projektów. Innowacja produktowa będąca przedm", "BENEFICJENT": "PRZYSTAŃ WODNA WYPOŻYCZALNIA GRZEGORZ TURZYŃSKI", "TYTUL": "Zeroemisyjny motorowy transport wodny śródlądowy", "DOFINANSOWANIE_UE_PER_CAPITA": 20.43}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2487102.80", "WARTOSC": "2951000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 15 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 15 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 15 JST oraz ich pracownicy 300 os (210K,90M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "267600.00", "WARTOSC": "411312.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie przez jednostkę naukową dla mikroprzedsiębiorcy PRZYSTAŃ WODNA WYPOŻYCZALNIA GRZEGORZ TURZYŃSKI nowej usługi pasażerskiego transportu wodnego śródlądowego klasy VIP dla grup max. 8 osób z wykorzystaniem energii pozyskanej z wiatru oraz rekuperacji hydroenergetycznej. W ramach projektu jednostka naukowa opracuje i dostarczy dla Wnioskodawcy prototypowe rozwiązanie techniczne, umożliwiające rozpoczęcie świadczenia usługi, obejmujące: 1) prototypowy zintegrowany układ napędu i zasilania łodzi poprzez rekuperację hydroenergetyczną, 2) prototypowy układ magazynowania energii umożliwiający pływanie na napędzie zeroemisyjnym przez minimum 4 h bez zawijania do brzegu w sytuacji braku warunków wiatrowych do wykorzystania napędu żaglowego, 3) prototypową łódź żaglową klasy VIP, o masie nieprzekraczającej 2000 kg oraz balaście 400 kg, integrowalną z pozostałymi układami dostarczonymi przez Wykonawcę. W proces opracowania i wdrażania innowacji zaangażowani będą końcowi użytkownicy, w szczególności w ramach projektu zostaną zrealizowane czynności w zakresie: identyfikacji potrzeb użytkowników, testowania prototypu z uch udziałem, recenzowania oraz wnioskowania i podsumowania wdrożenia w formie raportu. Najważniejszym rezultatem projektu jako całości będzie rozpoczęcie świadczenia nowej usługi przez przedsiębiorstwo, która przyczyni się do poszerzenia rynków zbytu i oferty firmy, zwiększenie jej przychodów, a także możliwości realizacji innych innowacyjnych projektów. Innowacja produktowa będąca przedmiotem projektu polegać będzie rozpoczęciu świadczenia nowej usługi (na poziomie przedsiębiorstwa, jak i na poziomie co najmniej polskiego rynku), o", "BENEFICJENT": "PRZYSTAŃ WODNA WYPOŻYCZALNIA GRZEGORZ TURZYŃSKI", "TYTUL": "Pasażerski transport wodny śródlądowy klasy VIP z wykorzystaniem energii pozyskanej z wiatru oraz rekuperacji hydroenergetycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 17.13}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WPŻ ELBUD GDAŃSK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla WPŻ Elbud Gdańsk Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 15.35}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "890271.90", "WARTOSC": "1288275.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz", "OPIS": "Opracowanie dokumentacji przygotowawczej dla projektu \"Rewitalizacja linii kolejowej nr 211 odcinek Lipusz – Kościerzyna i linii kolejowej nr 212 odcinek Lipusz – Bytów”, w ramach której zostanie wykonana szczegółowa inwentaryzacja linii, a następnie studium wykonalności zgodnie z obowiązującymi w tym zakresie standardami (uwzględniające zakres i koszty robót),karta informacyjna przedsięwzięcia a jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ oraz przygotowany zostanie program funkcjonalno – użytkowy dla zadania pn. \"Rewitalizacja linii kolejowej nr 211 odcinek Lipusz – Kościerzyna i linii kolejowej nr 212 odcinek Lipusz – Bytów” w celu podjęcia decyzji finansowych i rzeczowych w zakresie planowanej rewitalizacji linii kolejowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu \"Rewitalizacja linii kolejowej nr 211 odcinek Lipusz – Kościerzyna i linii kolejowej nr 212 odcinek Lipusz – Bytów”", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "414769.92", "WARTOSC": "487964.61", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Projekt skierowany będzie do dzieci z GMK (Gminy Miejskiej Kościerzyna) oraz tych dzieci z GWK (Gminy Wiejskiej Kościerzyna), których rodzice ze względów logistycznych muszą szukać miejsca w przedszkolu na terenie miasta. GWK otacza geograficznie GMK, odrębną JST, stanowiącą jednak centrum i miejsce pracy dla wielu mieszkańców GWK. Prognoza GMK wskazuje na następującą liczbę dzieci w GMK uprawnionych do edu. przedszkolnej: 1010 w 2016/17, 1028 w 2017/18, 1034 w 2018/19r. Wg. prognoz GMK dodatkowo: 126 w 2016/17, 124 w 2017/18 i 124 w 2018/19 dzieci z terenów GWK będzie potrzebowało miejsc w OWP na terenie GMK. Od 2016 GMK przyjmuje w pierwszej kolejności dzieci z terenu miasta. Wytyczne takie otrzymały placówki publiczne i te niepubliczne, które wynajmują od GMK obiekty. Od IX.2016 dla dzieci z terenów wiejskich (GWK) zabraknie miejsc, gdyż GMK nie zabezpieczy nawet własnych potrzeb (łącznie GMK prognozuje 1006 miejsc OWP w 2016/17, 981 od 2017/18). Na bazie inicjatywy oddolnej kobiet z ter. wiejskich i po konsultacjach z GWK wnioskodawca uznał, iż warto uruchomić nowy OWP na terenie miasta, jednak skierowany też do dzieci z GWK. Wsparcie skierujemy też do grupy dzieci z problem zdrowotnymi. Chcemy uruchomić nowy OWP, trwały, działający min. 10 lat, o charakterze kameralnym (40 miejsc) z dużym terenem zielonym, żywieniem zindywidualizowanym do potrzeb, dużą liczbą zabaw na świeżym powietrzu i programem edukacyjnym opartym na 3 filarach: angielski, matematyka, kontakt z naturą. Program oparty jest na diagnozie zatwierdzonej przez Organ prowadzący w III.2016 i stanowi trzon polityki edukacyjnej organu prowadzącego. Obecnie do OWP prowadzonego przez wnioskodawcę uczęszcza 37 dzieci (brak warunków na przyjęcie większej liczby), a 44 oczekuje na liście rezerwowej. Od X.2016 w nowym OWP oraz obecnie prowadzonym będzie łącznie 77 miejsc. Proj realizowany w oparciu o wyniki przeprowadzonej diagnozy własnej oraz prognoz GMK i GWK udostępnionych na potrzeby projektu.", "BENEFICJENT": "ANNA KOSEDA", "TYTUL": "\"ODKRYWAMY DZIECIĘCE PASJE\" - Utworzenie 40 nowych, trwałych miejsc edukacji przedszkolnej dla dzieci z terenów miasta i gminy Kościerzyna w nowym budynku przystosowanym do potrzeb osób niepełnosprawnych, posiadającym bardzo duży ogród.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.51}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1189648.35", "WARTOSC": "1419660.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Projekt obejmuje grupowe szkolenia stacjonarne dla nauczycieli publicznej edukacji wczesnoszkolnej oraz osób dorosłych z wybranych instytucji (mogących wspierać działania projektowe) z obszaru kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Nauczyciele w ramach projektu odbędą praktyczne zajęcia ze wsparciem trenera wśród uczniów klas 1-3. Odbędą się jedne zajęcia wyjazdowe dla uczniów oraz seminarium informacyjno-metodyczne dla kadry menadżerskiej szkół. Nauczyciel otrzyma: tablet z oprogramowaniem, scenariusze zajęć oraz wsparcie i mentoring ekspercki w trakcie realizacji projektu oraz 6 miesięcy po jego zakończeniu. Szkoła otrzyma: zestawy tabletów wraz z oprogramowaniem. Dodatkowo zostaną zakupione roboty edukacyjne, które będą wykorzystywane podczas zajęć z uczniami. Powstanie specjalna platforma edukacyjno – społecznościowa z elementami grywalizacji dla uczniów i nauczycieli. Projekt zapewnia badanie kompetencji osób objętych wsparciem.", "BENEFICJENT": "FUNDACJA PRO CULTURA", "TYTUL": "KoderJunior - Szkoła Mistrzów Programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "360983.23", "WARTOSC": "424686.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Projekt skierowany jest do 24 benef.ostatecznych(BO),w tym 8 os.z gr.docelowej bezrobotni i 16 os.z gr.docelowej opiekujących się dziećmi do l.3 z terenu gm. miejskiej i wiejskiej Kościerzyna. Aby przyczynić się do zwiększenia zatrudnienia os.opiekujących się dziećmi do l.3 zostanie utworzonych 16 nowych trwałych miejsc w żłobku w nowej lokalizacji i utrzymanie ich przez co najmn.2 lat po zakończ.proj. Dzięki projektowi co najm.4 os. bezrobotne lub bierne zawodowo pozostające poza rynkiem pracy ze względu na opiekę nad dziećmi do l.3, w tym osoby na urlopach wychowawczych oraz co najm.8 os. opiekujących się dziećmi w wieku do lat 3, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osób zatrudnionych na czas określony, pracujących będących w trakcie przerwy związanej z urlopem macierzyńskim lub rodzicielskim, powróci na rynek pracy, znajdzie zatrudnienie lub będzie go aktywnie poszukiwać. Finansowanie działalności nowych miejsc żłobkowych dotyczy okresu od 1.10.17 do 30.09.19r. Po zakończeniu finansowania działalności z EFS, jego działalność będzie opierała się na dotacji z Gminy Miejskiej Kościerzyna i Gminy Kościerzyna oraz wpłatach rodziców. Beneficjent jest członkiem Lokalnej Grupy Działania Stolem od 16.11.2009 i aktywnie angażuje się w jej działalność, wpisując swoje działania w realizację Lokalnej Strategii Rozwoju zarówno w okresie 2007-2013 jak i obecnie zatwierdzonej Uch.Nr424/139/16Zarządu Woj.Pom. Projekt wpisuje się cel szcz.nr 2.1 Wspieranie przedsiębiorczości na obszarze LSR oraz tworzenia i utrzymania miejsc pracy z wyk. rozwiązań innowacyjnych, w tym podejmowanie działalności gosp. w oparciu o lokalne zasoby, gdzie preferowane będą osoby defaworyzowane względem dostępu do rynku pracy os.bezrobotne do 30r.życia oraz kobiety. Projekt 5.3 jest częściowym uzupełnieniem powyższego działania dla os.z gminy Kościerzyna, które podejmą się prow.dział.gosp.lub zatrudnienie i będą mogli umieścić dzieci do l.3 w żłobku(preferencja rekrutacji).", "BENEFICJENT": "AKADEMIA SUKCESU BEST CHOICE ANNA KOSEDA", "TYTUL": "Żłobek Happy Kids II", "DOFINANSOWANIE_UE_PER_CAPITA": 9.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "850440.08", "WARTOSC": "2134778.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt firmy VOLTA COMMUNICATIONS Sp. z o.o. ma na celu uruchomienie nowej usługi dostępu do szerokopasmowego sygnału internetowego drogą radiową w ramach nowej technologii transmisji radiowej SRS – Spectrum Reuse Synchronisation. Inwestycja zagwarantuje dostęp do szerokopasmowego internetu o przesyle danych do 150 Mb/s nowym klientom na obszarze 15-stu miejscowości woj. pomorskiego, które stanowią dotychczas białe plamy w dostępie do szerokopasmowych usług internetowych. Dzięki inwestycji w sprzęt i oprogramowanie, stanowiące przedmiot projektu, Wnioskodawca wdroży technologię polegającą na precyzyjnym zsynchronizowaniu danych nadawanych i odbieranych pomiędzy punktami dostępowymi a klienckimi, dzięki czemu dane pasmo częstotliwości radiowych może być użyte wielokrotnie na tym samym obszarze. Projekt wpisuje się w kierunek badawczy zidentyfikowany dla Inteligentnej Specjalizacji Pomorza - Technologie interaktywne w środowisku nasyconym informacyjnie.", "BENEFICJENT": "VOLTA COMMUNICATIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wprowadzenie nowej technologii transmisji radiowej SRS wraz z kompleksowym podniesieniem jakości obsługi klienta, bezpieczeństwa przesyłu danych oraz stabilności sieci w powiatach kościerskim, gdańskim, kartuskim i tczewskim (gminy wiejskie) przez Volta Communications sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.97}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "245416.27", "WARTOSC": "288725.02", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska", "OPIS": "Głównym założeniem projektu jest zwiększenie liczby miejsc przedszkolnych Wnioskodawcy z 105 do 130 i utworzenie 25 nowych miejsc edukacji przedszkolnej (NMEP)oraz realizacja zajęć dodatkowych, rozwijających umiejętności i rozwój psychofizyczny dzieci. Projekt skierowany jest do 10 dzieci z Gminy Miejskiej Kościerzyna (GMK) oraz 15 dzieci z Gminy Wiejskiej Kościerzyna(GWK). OWP posiada wpis do ew.przedszkoli GMK. Nowe miejsca powstaną w dobudowanej części obecnie funkcjonującego budynku OWP, przy ul. Maczka 30. Obecnie Happy Kids na 107 dzieci ma 105 miejsc. Projekt zakłada zajęcia dla 25 dzieci(48%K), w tym podniesienie kompetencji 5 nauczycieli. Zajęciami logopedycznymi zostanie objętych 5 dzieci (40%K),a zaj.w ramach kompetencji klucz.25 dzieci. Uczestnicy skorzystają z kilku form wsparcia. Dodatkowe zajęcia prowadzone będą ponad te realizowane przez OWP w ciągu ost. 12m-cy. Limit 30% kosztów bezpośr. na zajęcia dodatkowe nie zostanie przekroczony. Partner będący podmiotem edukacyjnym, w tym ośrodkiem kształcenia nauczycieli będzie odpowiedzialny za przygotowanie i wsparcie merytoryczne innowacyjnego programu wych.przedszkolnego na bazie proj.POKL http://tablit.wa.amu.edu.pl/tutor2.html -„ Projekt Tablit”, szkolenie i warsztaty dla nauczycieli, zakup pomocy i przeprowadzenie wyjazdu eduk. Zakupione zostanie wyposażenie dodatkowego oddziału, wyposażenie kuchni i doposażenie placu zabaw. W rekrutacji dzieci osób bezrobotnych z GWK ubiegających się o dofinansowanie na założenie własnej działalności gosp. z LGD Stolem będą miały pierwszeństwo przyjęcia na NMEP w ramach współpracy i członkostwa firmy w Lokalnej Grupie Działania Stolem. W ramach całego procesu kształcenia kompetencji dzieci i doskonalenia nauczycieli wykorzystywane będą narzędzia TIK. Działalność bieżąca dodatkowo utworzonych miejsc przedszkolnych będzie finansowana wyłącznie z krajowych środków publicznych w ramach dotacji z Urzędu Gminy oraz wpłat rodziców. Czesne wynosić będzie nie więcej niż 195zł", "BENEFICJENT": "AKADEMIA SUKCESU BEST CHOICE ANNA KOSEDA", "TYTUL": "Odkrywamy dziecięce pasje II - 25 nowych miejsc wychowania przedszkolnego dla miasta i gminy Kościerzyna", "DOFINANSOWANIE_UE_PER_CAPITA": 6.21}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "3168429.09", "WARTOSC": "6720389.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk", "OPIS": "Projekt realizowany będzie w latach 2016-2018 na terenie województwa pomorskiego w 9 obiektach będących własnością Samorządu Województwa Pomorskiego. Przedsięwzięcie ma na celu poprawę efektywności wykorzystania energii oraz ograniczenie emisji zanieczyszczeń do powietrza w budynkach użyteczności publicznej poprzez wdrożenie działań termomodernizacyjnych, tzn. wykonanie (tam gdzie to właściwe) dociepleń ścian zewnętrznych, dociepleń dachów i stropodachów, wymianę okien, modernizacje instalacji grzewczych i przygotowania ciepłej wody użytkowej oraz systemu wentylacji i klimatyzacji a także likwidację nisko sprawnych źródeł energii i zastąpienie ich źródłami wysokosprawnymi wypełnia zadania jakie określa Dyrektywa w sprawie efektywności energetycznej. Dodatkowo, tam gdzie jest to uzasadnione, planowane jest wykorzystanie odnawialnych źródeł energii – głównie słonecznej na cele wytwarzania energii elektrycznej i przygotowania ciepłej wody użytkowej oraz biomasy na cele grzewcze.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Termomodernizacja obiektów Samorządu Województwa Pomorskiego - Pakiet nr 2 Kultura", "DOFINANSOWANIE_UE_PER_CAPITA": 4.22}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "848025.10", "WARTOSC": "997676.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 72 [44K/28M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym do 31.03.2020 r. które bez udziału w projekcie nie mają szans na rozwiązanie lub/i zniwelowanie zidentyfikowanych problemów, które zamieszkują w rozumieniu Kodeksu cywilnego w województwie pomorskim (WP) na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 36 [22K/14M] osób stanowić będą bierni zawodowo), w tym min. 36 [22K/14M]osób z niepełnosprawnościami (ON). Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych w ramach działań: 1. Stworzenie Indywidualnej Ścieżki Reintegracji, 2. przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP),grupowe poradnictwo psychospołeczne, 4. warsztaty terapeutyczne kształtujące umiejętności osobiste, 5. szkolenia zawodowe, staże (dla 80% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min.34%", "BENEFICJENT": "CHOJNICKA SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Z integracją i aktywizacją na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}], "children": [{"name": "Rodzina", "value": 1753.7518166101045, "v": "27,39 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1753,75 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "31.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1135.4655830185056, "v": "17,73 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 549.8744374719856, "v": "8,59 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 51.03357110840751, "v": "796,99 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 6.0681424089133635, "v": "94,77 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 5.669501184606519, "v": "88,54 tys zł", "v_zmiana": 393.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 3.096719600435423, "v": "48,36 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.543861817250432, "v": "39,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1534.4938099506949, "v": "23,96 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1534,49 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1104.92641480438, "v": "17,26 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przedszkola", "value": 181.90181596977658, "v": "2,84 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Nauka specjalna w SP", "value": 71.51703848370366, "v": "1,12 mln zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 56.401269129794464, "v": "880,82 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 40.60946596657489, "v": "634,20 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 26.315184094256256, "v": "410,96 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 12.408231414484217, "v": "193,78 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 11.700742780303516, "v": "182,73 tys zł", "v_zmiana": 480.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 8.042848178267272, "v": "125,61 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.800972658000896, "v": "121,83 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.699622206569764, "v": "104,63 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.170204264583467, "v": "96,36 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 457.6985470961133, "v": "7,15 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "457,70 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 323.8566395594545, "v": "5,06 mln zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 69.26929307805595, "v": "1,08 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 39.063442402510084, "v": "610,05 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.205985784721777, "v": "206,24 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.306702951911379, "v": "98,49 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 5.996483319459563, "v": "93,65 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 453.44867772299415, "v": "7,08 mln zł", "v_zmiana": 47.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "453,45 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "59.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 425.53531408080937, "v": "6,65 mln zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Drogi publiczne powiatowe", "value": 27.913363642184798, "v": "435,92 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 275.2465403086381, "v": "4,30 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "275,25 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "159.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "54.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 204.30596849586988, "v": "3,19 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 42.526275212909006, "v": "664,13 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 28.177171671896012, "v": "440,04 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.2371249279631171, "v": "3,70 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 201.51436639559455, "v": "3,15 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "201,51 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "47.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 77.80279118908881, "v": "1,22 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 29.89961132099635, "v": "466,94 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 22.546130498815394, "v": "352,10 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 18.903054363834283, "v": "295,21 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17.911250560286867, "v": "279,72 tys zł", "v_zmiana": 41.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10.991394634052634, "v": "171,65 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 8.96107639111225, "v": "139,95 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.7770993148492025, "v": "121,45 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 4.008897995773836, "v": "62,61 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.7698751360696676, "v": "27,64 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.7137465582378177, "v": "11,15 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.22943843247742843, "v": "3,58 tys zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 126.15054427867067, "v": "1,97 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "126,15 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "580.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "317.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 126.15054427867067, "v": "1,97 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 85.64460972017672, "v": "1,34 mln zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "85,64 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 81.1457546263687, "v": "1,27 mln zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4.49885509380803, "v": "70,26 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 84.85642120765831, "v": "1,33 mln zł", "v_zmiana": 55.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "84,86 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "45.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 52.31626944995838, "v": "817,02 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 18.475909585707885, "v": "288,54 tys zł", "v_zmiana": 84.8, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.064242171992062, "v": "219,64 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Turystyka", "value": 83.77447845296794, "v": "1,31 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "83,77 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "361.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "252.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 49.37423384773004, "v": "771,08 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 34.40024460523788, "v": "537,23 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 70.7955913427675, "v": "1,11 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "70,80 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 50.508634821028366, "v": "788,79 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 15.115380674905552, "v": "236,06 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.532528654671192, "v": "55,17 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 1.639047192162387, "v": "25,60 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57.38025485048345, "v": "896,11 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "57,38 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 43.58968880066594, "v": "680,74 tys zł", "v_zmiana": 50.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Straż gminna (miejska)", "value": 11.965631683421911, "v": "186,87 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.3767048728949223, "v": "21,50 tys zł", "v_zmiana": 616.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.44822949350067237, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 50.790011525901264, "v": "793,19 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "50,79 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 33.19475571492604, "v": "518,40 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 10.640948965870527, "v": "166,18 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 6.954306845104693, "v": "108,61 tys zł", "v_zmiana": 80.5, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 25.409367996414165, "v": "396,82 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 14.621303067170393, "v": "228,34 tys zł", "v_zmiana": 70.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.577127489274509, "v": "118,33 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.2016334763398864, "v": "50,00 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.009303963629378242, "v": "0,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 22.75432285330089, "v": "355,35 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,75 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "52.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 21.62235832746366, "v": "337,68 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Cmentarze", "value": 1.1319645258372286, "v": "17,68 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 17.680099891144266, "v": "276,11 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,68 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.074157648716142, "v": "188,56 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Szpitale ogólne", "value": 5.381699430108215, "v": "84,05 tys zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.14727540500736377, "v": "2,30 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.07696740731254402, "v": "1,20 tys zł", "v_zmiana": 239.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 9.667510405327528, "v": "150,98 tys zł", "v_zmiana": 566.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,67 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "82.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 9.667510405327528, "v": "150,98 tys zł", "v_zmiana": 566.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.987881155151437, "v": "124,75 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,99 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.962973682525453, "v": "61,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.8339956457706346, "v": "59,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19091182685534996, "v": "2,98 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 4.31558429916117, "v": "67,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "4,32 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4.31558429916117, "v": "67,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}