{"gmina": "Lębork", "typ_gminy": "gmina miejska Lębork", "kod_gus": "042214108011", "kod_gus_powiatu": "042214108000", "kod_gus_podregionu": "042214100000", "podregion_eurostat": "PL636", "ludnosc": "35'378", "budzet": {"dochody": "204,44 mln zł", "wydatki": "208,69 mln zł", "wydatki_zmiana": 18.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 147584930.00000006, "dane1": 146039215.73999992, "dane2": 146039215.73999992, "dane3": 1545714.2600001395}, {"label": "2017", "dane0": 158008643.06000003, "dane1": 160296244.72000012, "dane2": 158008643.06000003, "dane4": 2287601.660000086}, {"label": "2018", "dane0": 167612830.88999993, "dane1": 175806314.40999997, "dane2": 167612830.88999993, "dane4": 8193483.5200000405}, {"label": "2019", "dane0": 204444828.08999994, "dane1": 208688935.44999996, "dane2": 204444828.08999994, "dane4": 4244107.360000014}], "oswiata_wykres": [{"label": "2016", "dane0": 27893889.35, "dane1": 42282141.42}, {"label": "2017", "dane0": 29358849.169999998, "dane1": 45061002.35999997}, {"label": "2018", "dane0": 29594186.169999998, "dane1": 47000583.79999999}, {"label": "2019", "dane0": 30750331.79, "dane1": 49842906.449999996}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,73 mln zł", "wydatki": "6,28 mln zł", "wydatki_zmiana": 16.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.5457142600001395}, {"date": "2016-12-31", "value0": 0, "value1": 1.5457142600001395}, {"date": "2017-01-01", "value0": 0, "value1": -2.2876016600000857}, {"date": "2017-12-31", "value0": 0, "value1": -2.2876016600000857}, {"date": "2018-01-01", "value0": 0, "value1": -8.19348352000004}, {"date": "2018-12-31", "value0": 0, "value1": -8.19348352000004}, {"date": "2019-01-01", "value0": 0, "value1": -4.244107360000014}, {"date": "2019-12-31", "value0": 0, "value1": -4.244107360000014}], "dochod_ue": "23,96 mln zł", "dotacje_ue": {"gmina": "105,31 mln zł", "gmina_pc": "2976.7 zł", "powiat": "22,92 mln zł", "powiat_pc": "647.8 zł", "wojewodztwo": "49,31 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "360,22 tys zł", "wydatki_inwestycje_ue": "22,24 mln zł", "janosik": {"dochody": "6,79 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 30750331.79, "wydatki": 49842906.449999996}, "projekty_ue": [{"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "25932249.72", "WARTOSC": "39179008.98", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Przedmiotowy projekt zakłada budowę węzła transportowego, integrującego ruch kolejowy, autobusowy, samochodowy i pieszy. W ramach projektu przeprowadzone zostaną prace budowlane związane m.in. z przebudową dróg w południowej części miasta Lęborka (1 Armii Wojska Polskiego, Warszawską, Dworcową, 10 Marca, Sienkiewicza, Żeromskiego oraz teren dworca PKP), wykonaniem parkingów i miejsc postojowych dla samochodów, peronów i zatok autobusowych, chodników, ścieżek rowerowych oraz zagospodarowania zieleni. Za realizację zadań infrastrukturalnych odpowiedzialna będzie Gmina Miasto Lębork. Projekt przewiduje także zakup 5 nowych autobusów wraz z bieltomatami (zakup przez Zakład Komunikacji Miejskiej Sp. z o.o.) Projekt ma na celu poprawę funkcjonowania systemu zintegrowanego transportu publicznego w skali powiatowej i regionalnej.", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Lęborski Węzeł Przesiadkowy", "DOFINANSOWANIE_UE_PER_CAPITA": 733.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "9734319.71", "WARTOSC": "20199887.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt zakłada rewitalizację zdegradowanego obszaru Nowy Świat w Lęborku. Zakres: -Adaptację bazy ZKM na Klub Osiedlowy Baza -Kompleksowe zagospodarowanie przestrzeni publicznej (podwórek integracyjnych, terenów rekr, ścieżki rowerowej) -Adaptację byłej kotłowni na pomieszczenia Placówki Wsparcia Dziennego -Budowę na obszarze zdegradowanym monitoringu -Remont elementów wspólnych w bud. mieszk. wraz z zagosp. otoczenia -Remont dróg dojazdowych i ciągów pieszych -Działanie w ramach instrumentu elastyczności polegające na zagospodarowaniu i utrzymaniu uzupełniających podwórek integracyjnych Celem projektu jest przywrócenie funkcji społeczno-gospodarczych i poprawa jakości przestrzeni publicznej na zdegradowanym obszarze miasta Lęborka Nowy Świat. Liczba wspólnot mieszkaniowych w projekcie:8 Powierzchnia obszaru objętego rewitalizacją:70,9ha Liczba mieszkańców obszaru: 5245 (2012 rok).", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Odnowiony Lębork - rewitalizacja obszaru Nowy Świat", "DOFINANSOWANIE_UE_PER_CAPITA": 275.15}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "15281953.61", "WARTOSC": "22880983.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest kompleksowa termomodernizacja 11 budynków użyteczności publicznej tj.: Budynki Powiatu Lęborskiego: 1. Dom Pomocy Społecznej nr 1 w Lęborku,2. Zespół Szkół Mechaniczno-Informatycznych w Lęborku oraz Zespół Szkół Ogólnokształcących nr 2 w Lęborku (kompleks), 3. Powiatowe Centrum Edukacyjne – Zespół Szkół Ponadgimnazjalnych w Lęborku-(Centrum Kształcenia Praktycznego). Budynki Gminy Nowa Wieś Lęborska: 1. GZUK i GOPS w Nowej Wsi Lęborskiej, 2. Z.S. w Garczegorzu, 3. Z.S. w Łebieniu, 4 Z.S. w Redkowicach, Budynki Gminy Łęczyce: 1. Zespół Szkół i Przedszkola w Strzebielinie, 2. Z.S. w Bożympolu Wielkim, 3.Byłe gimnazjum w Strzebielinie, 4. Z.S. w Łęczycach. Celem bezpośrednim projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej oraz wzrost wykorzystania energii ze źródeł odnawialnych.Celem bezpośrednim jest poprawa efektywności energetycznej budynków użyteczności publicznej oraz wzrost wykorzystania energii ze źródeł odnawialnych", "BENEFICJENT": "POWIAT LĘBORSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na obszarze MOF Lębork", "DOFINANSOWANIE_UE_PER_CAPITA": 250.68}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "7360675.79", "WARTOSC": "19137770.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Przedmiotem projektu jest wykonanie prac budowlano-montażowych i dostawa wyposażenia w zabytkowych budynkach i obszarach miasta Lęborka. Projekt obejmie: Wieżę Ciśnień, kościół NMP, Sanktuarium św.Jakuba, ulice: Waryńskiego, Młynarską, Długosza i Armii Krajowej (z fragmentami przyległych ulic), fragment murów obronnych i skwer przy ul.Przymurnej. Cel nadrzędny projektu to podniesienie atrakcyjności turystycznej i kulturalnej Lęborka. Nastąpi to przez udostępnienie obiektów na potrzeby turystyczne (punkty widokowe, sale muzealne w Wieży Ciśnień, ekspozycje w kościołach), poprawę estetyki przestrzeni publicznej i stworzenie miejsc wypoczynku. Wskaźniki: produktu: Liczba obiektów zasobów kultury objętych wsparciem - 4 Powierzchnia przestrzeni publicznych wpisanych do rejestru zabytków objętych wsparciem - 1,03ha rezultatu: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne - 10000", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Skarby Lęborka – ukazanie dziedzictwa kulturowego miasta przez odratowanie i wyeksponowanie elementów zabytkowego centrum", "DOFINANSOWANIE_UE_PER_CAPITA": 208.05}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "5891489.25", "WARTOSC": "24778055.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Celem projektu PP-H AMG Sp. z o.o. jest rozwój przedsiębiorstwa w drodze inwestycji obejmującej wdrożenie nowej technologii produkcji kontenerów specjalistycznych, dzięki której możliwa stanie się znacząca zmiana sposobu wytwarzania kontenerów oraz wprowadzenie do firmy innowacji produktowych. Technologia planowana do wdrożenia została opracowana w 2016r przez pracowników Politechniki Gdańskiej, Wydział Mechaniczny, Katedry Inżynierii Materiałowej i Spajania na zlecenie Spółki AMG. Rezultatem przedsięwzięcia będzie istotne podniesienie poziomu innowacyjności przedsiębiorstwa, dzięki wdrożeniu nowych rozwiązań technologicznych pozwalających na wysoką sprawność i efektywność produkcji kontenerów, robotyzację i automatyzację, optymalizację przebiegu procesów wytwarzania, wdrożenie zaawansowanych rozwiązań w zakresie procesów prefabrykacji, spawania, montażu i malowania. W rezultacie wprowadzonych zmian możliwe stanie się zaoferowanie nowego produktu: kontenera specjalistycznego do transportu, magazynowania i suszenia produktów sypkich, którego konstrukcja oparta jest na autorskim projekcie AMG zgłoszonym do opatentowania i ochrony wzorem użytkowym. Nowa technologia pozwoli również na istotne udoskonalenie aktualnie wytwarzanego przez Spółkę asortymentu kontenerów poprzez poprawę ich jakości i trwałości. W efekcie inwestycji nastąpi wzmocnienie pozycji Projektodawcy na rynku krajowym i rynkach zagranicznych, dającej możliwość konkurowania z wiodącymi producentami z branży kontenerowej w kraju i w Europie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"AMG\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii produkcji kontenerów specjalistycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 166.52}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "5787225.00", "WARTOSC": "6877303.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Cel proj.: podniesienie jakości i atrakcyjności szkół zawodowych powiatu lęborskiego w zakresie wyposażenia i infrastruktury zgodnie z potrzebami kształcenia na rzecz gospodarki. Zakres przeds. zintegr.(proj. 3.3.1 i proj. 4.1) wynika z przeprowadzonej diagnozy w zakresie potrzeb uczniów (dot. podnoszenia umiejętności i uzyskiwania kwalifikacji zaw.), nauczycieli kształcenia zaw. (dot. doskonalenia kompetencji zaw.) i szkoły (dot. wypos., infrastr.). Projekt jest częścią przeds. strateg. określ. w RPS Aktywni Pomorzanie \"Kształtowanie sieci ... (uchw. ZWP 295/129/16, 547/146/16). Pow.Lęb. będzie rozwijał branże kluczowe: -ICT i elektronikę (ZSMI) -transport, logistykę i motoryzację (PCE-ZSP i ZSMI) -budownictwo (PCE-ZSP) -chemię lekką (ZSGZiA) -BPO/SSC, usługi finansowe i biznesowe (ZSGŻiA) Przedmiot proj.: - modernizacja, przebudowa i rozbudowa infrastrukt. PCE ZSP, ZSMI i ZSGŻiA - wyposażenie/doposażenie szkół zaw. (pracownie kształc. zaw., jęz. obcych i doradztwa zaw.) - kszt.ust.", "BENEFICJENT": "POWIAT LĘBORSKI", "TYTUL": "Zawodowcy na topie - podniesienie jakości szkolnictwa zawodowego w powiecie lęborskim poprzez przebudowę, rozbudowę, modernizację infrastruktury szkół zawodowych w Lęborku, ich wyposażenie i doposażenie oraz kształcenie ustawiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 163.58}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "3936696.23", "WARTOSC": "9341900.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Przedmiot projektu obejmuje przebudowę sieci cieplnych oraz montaż 50 kpl węzłów cieplnych. Realizacja przedsięwzięcia składa się z 7 zadań: Z.1. Przebudowa osiedlowej sieci ciepłowniczej przy ul. 1 Maja i Armii Krajowej w Lęborku z przebudową węzłów cieplnych. Z.2. Przebudowa osiedlowej sieci ciepłowniczej przy ul. Emilii Plater. Z.3. Przebudowa osiedlowej sieci ciepłowniczej przy ul. Legionów Polskich i I Armii Wojska Polskiego z przebudową węzłów cieplnych. Z.4. Przebudowa osiedlowej sieci ciepłowniczej przy ul. M. Konopnickiej, Alei Wolności i ul. Armii Krajowej z przebudową węzłów cieplnych. Z.5. Przebudowa podziemnej osiedlowej sieci ciepłowniczej w rejonie ul. Legionów Polskich. Z.6. Montaż węzłów cieplnych, w budynkach i w budynkach zabytkowych, na obszarze wpisanym do rejestru zabytków obejmującym układ urbanistyczny obszaru starego miasta w Lęborku wraz z likwidacja części węzła grupowego przy ul. Wyszyńskiego. Z.7. Modernizacja napowietrznej osiedlowej sieci", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SP. Z O.O.", "TYTUL": "Modernizacja miejskiej sieci ciepłowniczej w Lęborku", "DOFINANSOWANIE_UE_PER_CAPITA": 111.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3508127.22", "WARTOSC": "4127208.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Przedmiotowa inwestycja obejmuj zagospodarowanie 11 obszarów na terenie Lęborka. Obszary ujęte w projekcie obejmują następujące nr działek: -Obszar A - 153/23, 154/4, 189/69, 240/117, obr. 11; -Obszar F – 115/3, 116, obr. 2; -Obszar G – 71, obr. 2, 185/2, obr. 3; -Obszar H – 347, 350/5, obr. 3; -Obszar J – 158, 159, 168/1, obr. 8; -Obszar K – 107/6, 113, 116/7, obr. 4; -Obszar O – 106, obr. 8; -Obszar R – 188/30, 188/31, 188/32, 194/1, 240/115, obr. 11; -Obszar T – 134/4, 334, obr. 7; -Obszar U – 189/64, 189/69, 189/73, 189/77, obr. 11; -Obszar V – 4, 150/2, 151/1, 152/89, 154/3, obr. 11. Teren po zakończeniu realizacji projektu będzie w 81,09% pokryty zielenią. Powierzchnia terenów, na której będzie realizowany projekt wynosi 5,87 ha (58 695 m2), w tym 4,76 ha (47 612 m2) terenów zielonych. Nowa powierzchnia terenów zieleni wynosi 3,29 ha (32 863 m2). Struktura użytkowania terenu objętego projektem przedstawia się następująco: teren objęty projektem stanowi teren zielony w 100%, przy czym 81,09% powierzchni to zieleń, a 18,91% to powierzchnia infrastruktury towarzyszącej, m.in. ścieżki, alejki, mała architektura, budki dla ptaków i nietoperzy oraz owadów.", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "\"Więcej drzew i krzewów w mieście - zielony Lębork\"", "DOFINANSOWANIE_UE_PER_CAPITA": 99.16}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "3322618.00", "WARTOSC": "5146330.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Celem projektu jest poprawa działania systemów odprowadzania oraz oczyszczania wód opadowych i roztopowych z części zurbanizowanych w Lęborku, co przyczyni się do wzmocnienia odporności regionu na powodzie i susze. W ramach projektu zaplanowano 4 zadania, na które składa się: 1.budowa kanalizacji deszczowej wraz z systemem podczyszczania z ulicy Pionierów, budową wylotu do rzeki Łeby w Lęborku oraz odtworzeniem nawierzchni; 2.budowa systemu odprowadzenia wód opadowych z ul. Sportowej w Lęborku wraz z budową urządzeń podczyszczających, systemem rozsączającym oraz przebudową nawierzchni; 3.budowa sieci kanalizacji deszczowej w rejonie ul. Targowej i Alei Niepodległości wraz z budową urządzeń podczyszczających, wylotem oraz odtworzeniem nawierzchni; 4.budowa urządzeń podczyszczających wody deszczowe na kolektorach sieci kanalizacji deszczowej (6 kompletów) wraz z budową 4 wylotów przy ul. Zwarowskiej, Spółdzielczej, Harcerzy, E.Plater, Staszica.", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Poprawa działania systemów odprowadzania oraz oczyszczania wód opadowych i roztopowych z części zurbanizowanych w Lęborku", "DOFINANSOWANIE_UE_PER_CAPITA": 93.91}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-03-20", "DOFINANSOWANIE": "3130813.48", "WARTOSC": "4990616.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "W pomorskim systemie zdrowia obserwuje się niski stopień interoperacyjności stosowanych systemów informatycznych, a infrastruktura jest przestarzała. Modernizacja systemu teleinformatycznego Szpitala jest niezbędna. Zintegrowany system informatyczny umożliwi wymianę danych na poziomie lokalnym i regionalnym, co pozwoli na dostęp do dokumentacji medycznej przez pacjenta i lekarza lokalnie, z danego podmiotu leczniczego oraz zdalnie, z innego podmiotu lub Internetu. Ponadto ułatwi przepływ informacji o usługach w ochronie zdrowia. Realizacja projektu przyczyni się do pełnej integracji z systemem regionalnym \"Pomorskie e-Zdrowie\" oraz krajowymi Platformami P1 oraz P2. Zakres rzeczowy projektu obejmuje modernizację infrastruktury sieciowej szpitala, dostawę sprzętu komputerowego oraz systemów oprogramowania. Projekt zapisany jest jako jedno z przedsięwzięć przewidzianych do realizacji w ramach Zintegrowanego Porozumienia Terytorialnego dla Miejskiego Obszaru Funkcjonalnego Lęborka.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LĘBORKU", "TYTUL": "Wdrożenie interoperacyjnych i przygotowanych do integracji z platformą P1/P2 systemów informatycznych, w tym HIS/RIS/PACS, w SPS ZOZ w Lęborku poprzez rozbudowę systemu obsługi informatycznej wszystkich procesów związanych z funkcjonowaniem szpitala zgodnie z zasadami określonymi w aktach prawnych dotyczących prowadzenia dokumentacji medycznej w wersji elektronicznej wraz z zakupem niezbędnego sprzętu komputerowego", "DOFINANSOWANIE_UE_PER_CAPITA": 88.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "5972834.93", "WARTOSC": "8513284.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Przedmiotem projektu jest zapobieganie następstwom chorób cywilizacyjnych, poprzez poprawę dostępności do świadczeń zdrowotnych z zakresu rehabilitacji kardiologicznej, utrwalenie efektów leczenia szpitalnego oraz aktywizację i poprawę jakości życia osób ze schorzeniami układu krążenia starzejącej się populacji regionu. Realizacja projektu zwiększy dostęp do świadczeń zdrowotnych dla pacjentów ze schorzeniami układu krążenia. Zapewniona zostanie kompleksowa, koordynowana opieka dla pacjentów, poprzez świadczenie realizowanej przez multidyscyplinarny zespół specjalistów rehabilitacji, obejmującej leczenie szpitalne, ambulatoryjne, środowiskowe, a także prozdrowotne działania edukacyjne. Jakość świadczonych usług zostanie podniesiona poprzez poprawę warunków lokalowych i wyposażenie w nowoczesny sprzęt, a dostęp do nich poprawiony, dzięki dostosowaniu infrastruktury do potrzeb osób o ograniczonej sprawności.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LĘBORKU", "TYTUL": "Poprawa dostępności do kompleksowych świadczeń zdrowotnych dla pacjentów ze schorzeniami układu krążenia poprzez rozbudowę, modernizację, wyposażenie oddziałów: kardiologicznego i rehabilitacji kardiologicznej oraz poradni, a także utworzenie zespołu do kinezyterapii w ramach Działu Fizjoterapii w SPSZOZ w Lęborku", "DOFINANSOWANIE_UE_PER_CAPITA": 86.56}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "27956405.64", "WARTOSC": "48182397.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt obejmuje budowę 63 magistrali GPON w architekturze FTTH oraz 10 węzłów radiowych dedykowanych 15 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 8 149 gospodarstw domowych oraz 141 jednostek edukacyjnych zlokalizowanych na obszarze słupskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Słupski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 83.34}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2746716.35", "WARTOSC": "3231431.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "CEL GŁÓWNY PROJEKTU: Zwiększenie dostępu do usług społecznych świadczonych na obszarze rewitalizacji dla potrzeb 165 osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin z obszaru rewitalizacji Lębork-Nowy Świat, w okresie 1.11.2019-31.12.2022r. GRUPA DOCELOWA: 165 osób (85K,80M) zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodziny zamieszkujących obszar rewitalizacji Lębork-Nowy Świat (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), w tym: *rodziny: 80os.(30 rodziców, 30 dzieci/młodzieży, 20 dzieci dorosłych) *seniorzy: 20os.(15K,5M) w wieku 60+ *nieletni: 15os.(8K,7M) w wieku 7-18 lat, popełniający już czyny karalne lub sprawiających trudności wychowawcze w środowisku rodzinnym oraz szkolnym *dzieci i młodzież: 50os. (dzieci i młodzież) w wieku 6-16 lat, w tym z niepełnosprawnościami NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: *objęcie wsparciem 115os. usługami społ.w ramach funkcjonowania KLUBU OSIEDLOWEGO \"BAZA\" *objęcie wsparciem 50os. usługami społ. w ramach funkcjonowania PLACÓWKI WSPARCIA DZIENNEGO *zwiększenie liczby trwałych miejsc świadczenia usług społ. GŁÓWNE DZIAŁANIA - CHARAKTERYSTYKA WSPARCIA: *KO\"BAZA\": 1.Punkt Wsparcia Rodzin(80os): •poradnictwo rodzinne, •zajęcia w grupach, •anonimowe konsultacje; psycholog, terapeuta, spec. ds. przeciwdziałania przemocy w rodzinie, •zajęcia warsztatowe dla dzieci i młodzieży(warsztaty graffiti, szczudlarskie, tańca) •środowiskowe formy:praca animatorów społ., bony na aktywność 2.Punkt Wsparcia Seniorów(20os) •międzypokoleniowy klub wolontariusza, •grupa wsparcia •prowadzenie biura usług dla seniora 3.Ośrodek Pracy z Młodymi Nasze Miejsce (15os) -prowadzenie zajęć z elementami arteterapii, integracji, animacji społeczno kulturalnej i edukacji, *PWD: 4.Zajęcia Świetlicowe (20os) -diagnoza pedagogicznej -opiekę i wychowanie -zajęcia ze specjalistami -pomoc w nauce -rozwój zainteresowań -organizację uroczystości i czasu wolnego 5.Wsparcie przez Streetworkerów(30os).", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "OŻYWIONY LĘBORK \"NOWY ŚWIAT\" - usługi społeczne dla mieszkańców obszaru rewitalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 77.63}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "6133112.19", "WARTOSC": "8991824.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem planowanej inwestycji jest rozbudowa kompostowni na terenie Regionalnej Instalacji Przetwarzania Odpadów Komunalnych. Zakłada się rozbudowę etapową. Na obecnym etapie zakłada się budowę : -3 bioreaktorów oraz 1 bez uzbrojenia z instalacją do oczyszczania powietrza procesowego tj. biofiltrem oraz system wentylacji tj. 3 wentylatorów napowietrzających zabudowanych w kontenerowej wentylatorowni; placu dojrzewania kompostu/stabilizatu; utwardzonego plac pomiędzy bioreaktorami a placem dojrzewania – teren manewrowy/plac technologiczny; szczelnego, podziemnego zbiornika na odcieki, dostawę rozdrabniarki. Celem instalacji kompostowania jest: - stabilizacja biologiczna odpadów frakcji 0-80 mm zawierającej odpady biodegradowalne oraz produkcja kompostu z odpadów zielonych i kuchennych z selektywnej zbiórki, a także osadów ściekowych. Przepustowość reaktorów to ok. 9500 Mg/rok. Celem projektu jest redukcja składowania odpadów, zwiększenie recyklingu i poprawa jakości przetwarzania.", "BENEFICJENT": "ZAKŁAD ZAGOSPODAROWANIA ODPADÓW „CZYSTA BŁĘKITNA KRAINA” SP. Z O.O. W CZARNÓWKU", "TYTUL": "„Rozbudowa kompostowni w RIPOK Czarnówko”", "DOFINANSOWANIE_UE_PER_CAPITA": 48.1}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-10-22", "DOFINANSOWANIE": "1688280.00", "WARTOSC": "3169600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Celem projektu jest wdrożenie własnej, nowatorskiej technologii dotyczącej wytwarzania piwa niepasteryzowanego, opracowanej w wyniku prac B+R przeprowadzonych samodzielnie przez AleBrowar. Prawo własności w odniesieniu do innowacyjnej technologii przedstawionej w niniejszym projekcie, zostało zabezpieczone zgłoszeniem patentowym nr P.425617. Dzięki nowym, korzystnym rozwiązaniom w procesie technologicznym, możliwa będzie produkcja wyrobów, które niewątpliwie stanowią rozwiązanie przełomowe i innowacyjne na rynku piw rzemieślniczych. Wdrożenie technologii pozwoli na wytwarzanie produktów w pełni naturalnych, o wysokich walorach sensorycznych, które jednocześnie charakteryzować się będą wydłużonym terminem przydatności do spożycia. W chwili obecnej żaden z konkurentów AleBrowar na rynku piw rzemieślniczych, zarówno na rynku krajowym, jak i międzynarodowym nie produkuje piw niepasteryzowanych o przedłużonym terminie do spożycia w technologii wykluczającej używanie np. procesów pasteryzacji. Biorąc pod uwagę nowatorskie cechy opracowanych wyrobów – w szczególności przedłużoną trwałość, ich odpowiedni skład oraz bogatą zawartość składników, niewątpliwie są to produkty o niezwykle wysokim potencjale eksportowym - szacunkowy udział w eksporcie nowych wyrobów będzie wynosił ok. 8-9%. Dzięki wdrożeniu opracowanej technologii, a co za tym idzie wprowadzeniu innowacyjnych i przełomowych produktów na rynek, w znacznym stopniu AleBrowar wyróżni się na tle konkurencji działającej na rynku piw rzemieślniczych, a także pozwoli uzyskać pewną i stabilną pozycję na rynku. Poprzez przejście z działalności kontraktowej na produkcję własną, wprowadzenie do piw o wydłużonym terminie do spożycia, AleBrowar zyska szansę na zwiększenie przychodów ze sprzedaży, co bez wątpienia przełoży się na korzyści finansowe, a także na podniesienie wydajności ekonomicznej przedsiębiorstwa. Realizacja niniejszego projektu będzie kolejnym krokiem do osiągnięcia założonych celów strategicznych rozwoju.", "BENEFICJENT": "ALEBROWAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE INNOWACYJNEJ TECHNOLOGII PRODUKCJI PIWA NIEPASTERYZOWANEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 47.72}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1668912.10", "WARTOSC": "1963426.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt skierowany do 473 osób z Gminy Lębork(450dzieci 235dz/215ch w wieku przedszk.i 23K/0M nauczycieli-kadra nauczycielska to kobiety).Projekt polegać będzie na adaptacji oraz utworzeniu 48(25dz/23ch) nowych miejsc w 2 przedszkolach.W ramach projektu zostaną zaadoptowane 3 sale dydaktyczne oraz zakupione zostanie niezbędne wyposażenie. Cel.projektu jest upowszechnianie edukacji przedszkolnej na terenie gminy poprzez wygenerowanie 48 miejsc przedszkolnych w 2 przedsz.samorząd.nr 2,6 oraz podniesienie kompetencji u dzieci i nauczycieli. Cele szczegółowe przedsięwzięcia: -wzrost liczby dzieci uczęszczających w edukacji przedszkolnej, -zaadoptowanie 3 sal dydaktyczny na cele edukacyjne, -wzrost umiejętności u 48 dzieci 25dz/23ch w zakresie edukacji przedszkolnej zgodnej z podstawą programową, -stworzenie warunków umożliwiających sprawną pracę z dzieckiem poprzez dostosowanie bazy dydaktycznej w niezbędne pomoce dydaktyczne w 2016/2017r. -doskonalenie kompetencji zawodowych u 23 nauczycieli. Po przeprowadzonej diagnozie potrzeb w 6 OWP stwierdzono niski poziom kompetencji kluczowych u 450 dzieci.Kształtowanie kompetencji kluczowych przedszkolaków oraz zapewnienie możliwości wszechstronnego rozwoju dzieci jest podstawowym celem,który należy osiągnąć w Gminie Lębork.W związku z deficytami w edukacji przedszkolnej zostanie uzupełniona oferta edukacyjna o szereg zajęć dodatkowych dla 450 235dz/215ch dzieci z 6 OWP gminnych,które przyczynią się do lepszego startu dzieci do dalszego etapu nauki.Z diagnozy potrzeb wynika również,że nauczyciele by pomagać dzieciom powinni podwyższyć swoje kompetencje w wielu aspektach a niestety bez pomocy finansowej EFS nie są w stanie.Uzyskana wiedza przez kadrę OWP pomoże w lepszym kontakcie jak i przekazywaniu jej dzieciom w kolejnych latach. -Regulamin naboru z pierwszeństwem dzieci samotni rodzice, bezrobotni rodzice,rodzice w ciężkiej sytuacji material.", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Lęborskie przedszkolaki to fajne dzieciaki", "DOFINANSOWANIE_UE_PER_CAPITA": 47.17}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1632714.00", "WARTOSC": "1920840.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Proj.skierowany jest do grupy 544 osób:464 uczniów szkół podstawowych (SP) i gimnazjalnych (GIM) oraz 80 nauczycieli.Wsparciem objęte będą SP i GIM dla których organem prowadzącym jest Gmina Miasto Lębork (GML). Są to SP3,SP5,SP8,SP4(przy Zespole Szkół nr 3),GIM1,GIM2,GIM3(przy Zespole Szkół nr 3). Celem proj.jest polepszenie jakości procesu kształcenia poprzez podwyższanie kompetencji uczniów oraz doskonalenie kwalifikacji n-li w zakresie podstawy kształcenia ogólnego w szkoł. prow.przez GML. Wsparcie oparte na wszechstronnej diagnozie skierowane będzie do osób,które bez udziału w proj.nie mają szans na poprawę swojej sytuacji w zakresie eduk.i możliw.rozwoju. CELE SZCZEG.: -wzrost poziomu kompetencji kluczowych niezbędnych na rynku pracy wśród 90% z 642 uczniów -wsparcie doskonalenia zawodowego 80 n-li, przede wszystkim w zakresie przygotow.do kształcenia komp.kluczowych, nabycie przez 90% z nich KWALIFIKACJI/KOMPETENCJI: -zapoczątkowanie silniejszych powiązań szkół z ich otoczeniem,szczególnie z pracodawcami DZIAŁANIA: -zaj.rozwijające komp.kluczowe uczniów (kompetencje matemat.i podstawow.kompet. naukowo-technicz,komp.uczenia się,komp.społeczne).m.in. z wykorzyst.platformy e-learningowej: innowacyjne programy edukacyjne dostosowane do wieku uczniów,zaj.z jęz.ang.(komp.językowe-jangielski)oraz doradztwo edukac.-zaw. -Akademia coachingu dla nauczycieli zakładająca umożliwienie n-lom zdobycie wiedzy i umiejętności potrzebnych do profesjonalnego wspierania uczniów; -Akademia trenera - ogólnorozwojowy program dla nauczycieli przygotow.n-li do efektywnego wykonywania zawodu trenera; -spotkania z pracodawcami/przedsiębiorcami; -szkolenie z zakresu wykorzystywania narzędzi TIK w edukacji uczniów. Działania te wpłyną na poprawienie jakości edukacji ogólnej w GML. Wnioski z diagnozy umieszczone zostały w uzasadnieniu kosztów pod budżetem szczegółowym.", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Na piątkę z plusem - wzmacnianie kluczowych kompetencji wśród uczniów lęborskich szkół", "DOFINANSOWANIE_UE_PER_CAPITA": 46.15}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1541857.70", "WARTOSC": "2105986.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie innowacyjnego dermokosmetyku dla osób z bielactwem, opartego o synergiczne działanie bezpośrednio po nałożeniu na skórę. Produkt stanowi unikatowe połączenie przede wszystkim dihydroksyacetonu (DHA) i aminokwasów, dotychczas nieznanego i niestosowanego na świecie. Dzięki opracowaniu innowacyjnej formy dostarczania substancji czynnych &ndash; DHA oraz aminokwasów &ndash; powstanie dermokosmetyk o dużej aktywności terapeutycznej, który będzie doskonałym uzupełnieniem w terapii chorych, ponieważ pozwoli na długotrwałe, bezpieczne maskowanie zmienionych chorobowo miejsc ciała. Zaplanowane w projekcie prace badawczo &ndash; rozwojowe polegać będą na poszukiwaniu nowych, lepszych rozwiązań pozwalających na osiągnięcie z góry założonego celu praktycznego w postaci skutecznej metody maskowania plam bielaczych. Nasze rozwiązanie będzie odpowiedzią na zgłaszane przez rynek zapotrzebowanie na nowe, znacznie skuteczniejsze metody kamuflażu zmian chorobowych. W chwili obecnej chorzy w celu zamaskowania plam bielaczych posiłkują się głównie samoopalaczami oraz makijażem kamuflażowym, jednak osiągnięty efekt jest krótkotrwały i tymczasowy, dlatego maskowanie zmian jest procesem uciążliwym i nieefektywnym. W procesie realizacji prac B+R będziemy dążyć do stworzenia dermokosmetyku dającego natychmiastowy, długotrwały efekt maskujący utrzymujący się nawet do 5 dni od momentu zastosowania. Rezultaty projektu zostaną wdrożone we własnej, prowadzonej przez naszą firmę PROFARM działalności poprzez uruchomienie produkcji i sprzedaży innowacyjnego dermokosmetyku. Progno", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI FARMACEUTYCZNO-KOSMETYCZNEJ PROFARM SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnego dermokosmetyku o unikalnych właściwościach dla osób z bielactwem nabytym", "DOFINANSOWANIE_UE_PER_CAPITA": 43.58}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1288014.56", "WARTOSC": "1812886.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Przedmiotem projektu jest wyłącznie zakup sprzętu i aparatury medycznej na potrzeby SOR. W ramach projektu zaplanowano ponadto realizację działań informacyjno-promocyjnych.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LĘBORKU", "TYTUL": "Doposażenie w sprzęt medyczny Szpitalnego Oddziału Ratunkowego SPS ZOZ w Lęborku, mające na celu poprawę jakości i efektywności systemu ratownictwa medycznego w powiecie lęborskim", "DOFINANSOWANIE_UE_PER_CAPITA": 36.4}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "2172318.63", "WARTOSC": "2555668.98", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko", "OPIS": "Proj.skier. jest do 241os.mieszkańców Pow.Lęb.zagrożonych wyklucz. społ.oraz ich rodzin,należących do następ.gr.społ.(wg realizatorów działań): +Stowarzysz. Przyjaciół Osób Niepełnosprawnych przy SOSW w Lęborku(20U): 1.Os.z niepełn. intelektualnymi,w szczególn.absolwentów SOSW i pozostaj. biern.zawod.(20-45r.ż.)-20U(10K,10M) +Powiat Lęb.(50U): 2.Os.ciężko chorych-wymagających opieki paliatywnej(pozamedycznej)-20U(10K,10M),ich opiek.i rodzin-30U(15K,15M) +PCPR w Lęb.-w zakresie systemu pieczy zastępcz.(140U): 3.Os.małoletnich i pozostaj.- przeb. w pieczy zastęp.(rodzinnej i instytucjonalnej)- do 25r.ż.i ich otoczenie ze środ. rodzin. -uczest.będą os. z pieczy zastępczej objęte ścieżkami reint. -110U(K60/M50). 4.Opiek.zastępczy(rodz.zastęp.:zawodowe,niezawodowe,spokrewnione)prowadzący RDD kandydaci-20U(19K,1M) 5.Rodzice naturalni dzieci umieszczanych w pieczy zastęp.-4U(3K,1M) 6.Os.usamodzielnianych(18-25r.ż.)-6U(4K,2M) +IV.Regionalne Centrum Młodzieży(20U): 7.Os.małol.przebyw.i opuszczaj.pieczę zastęp.(16-25r.ż.)-20U(10K,10M)w tym 16Uw/w Dla każdej w/w os.zost.oprac.ścieżka reintegracji. Gł.cel:Dążenie do zapew. adekwat. do potrzeb lokalnej społ.Pow.Lęb.-dostępu do usług społ.,świadczonych na rzecz os.zagrożon.ubóstwem lub wyklucz.społ.oraz ich rodzin należ. do nast. gr.społ.:os.niepełn.,przewlekle i ciężko chorych oraz obj.systemem pieczy zastęp. Cele szczegółowe: -Zapewn.systemat.wsparcia os.niepełn.intelekt.przez real. cykl. zajęć integra.-terapeut. -Wzmocnienie usł.społ.w zakr.opieki paliatywnej(pozamedycznej)nad os.ciężko chorymi oraz wsparcia ich rodzin,świadczone w środ. domowym(pozainstytucj.) -Poprawa jakości i zakresu wsparcia os.objętych syst. pieczy zastęp. -Dążenie do odejścia od opieki instytucj.tj.do rozwoju rodz. pieczy zastęp.i do utworz. 2 placówek opiek.-wychow.14-osobowych -Poszerzenie wsparcia real.procesu usamodziel.os.opuszczaj.pieczę zastęp.przez funkcj.Biura Mentoringu i real.zad.aktyw.społ-zaw.w tym utworz. mieszk. treningowego.", "BENEFICJENT": "POWIAT LĘBORSKI", "TYTUL": "WSPARCIE POSTĘPU-Rozwój usług społecznych w Powiecie Lęborskim", "DOFINANSOWANIE_UE_PER_CAPITA": 32.82}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2413458.08", "WARTOSC": "2839362.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest rozbudowa sieci szlaków kajakowych z ich kompleksowym zagospodarowaniem na rzece Łebie i Chełst poprzez budowę przystani i przenosek kajakowych z ich zagospodarowaniem oraz oznakowaniem szlaku. Przedsięwzięcie realizowane będzie w partnerstwie na terenie g. Łęczyce, m. Lębork, g. Nowa Wieś Lęborska, g. Wicko, g. Główczyce oraz m. Łeba. Celem głównym przedsięwzięcia jest zwiększenie atrakcyjności turystycznej miejsc o szczególnych walorach kulturowych i przyrodniczych. Celem bezpośrednim projektu jest zagospodarowanie szlaków wodnych na rzece Łeba i Chełst dla turystyki kajakowej. Projekt przyczyni się do powstania silnej i regionalnej marki turystycznej bazującej na szlakach kajakowych, wykreowania unikatowego, sieciowego produktu turystycznego Projekt prowadzi do realizacji wskaźników: -Liczba obiektów publicznej infrastruktury turystycznej objętych wsparciem 12 szt, -Długość odnowionych szlaków 90 km, -Wzrost oczekiwanej liczby odwiedzin...- 600 osób.", "BENEFICJENT": "GMINA ŁĘCZYCE", "TYTUL": "Pomorskie Szlaki Kajakowe - Rzeka Łeba - Uwolnij Energię Natury", "DOFINANSOWANIE_UE_PER_CAPITA": 30.18}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1934804.48", "WARTOSC": "2276240.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko", "OPIS": "Projekt skierowany jest do grupy 152 osób zagrożonych wykluczeniem społecznym, w tym osób z niepełnosprawnością, klientów instytucji integracji społecznej powiatu lęborskiego - w 100% osoby nieaktywne zawodowo - niezarejestrowane w PUP. Celem jest poprawa jakości działań na rzecz aktywizacji zawodowej i społecznej klientów instytucji integracji społecznej poprzez wdrażanie kompleksowych programów aktywizacji społeczno-zawodowej skierowanych do osób, rodzin, środowisk i lokalnych społeczności, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika wsparcia, oraz poprzez dostęp do usług rehabilitacji zawodowej, w ramach WTZ w ramach partnerskiej współpracy z instytucjami rynku pracy, pracodawcami, organizacjami pozarządowymi. Cele szczegółowe: • Aktywizacja zawodowa co najmniej 30% uczestników projektu zagrożonych wykluczeniem społecznym, poprzez doprowadzenie do trwającego co najmniej 3 m-ce zatrudnienia. • Poprawa dostępu do usług reintegracji zawodowej i społecznej świadczonych przez CIS, KIS • Poprawa dostępu do usług rehabilitacji zawodowej i społecznej, realizowanych w ramach WTZ dla 10 osób • Aktywizacja społeczno – zawodowa łącznie 152 osób i rodzin zagrożonych ubóstwem i wykluczeniem społecznym Działania: • Poradnictwo psychologiczne • Poradnictwo prawne i obywatelskie indywidualne i grupowe dla uczestników projektu, w tym m.in. uprawnienia osób niepełnosprawnych • Zajęcia edukacyjne i uspołeczniające dla uczestników projektu • Zajęcia rehabilitacyjne • Zajęcia ukierunkowane na rozwój zainteresowań i aspiracji edukacyjnych • Integracja uczestników i otoczenia • Wsparcie towarzyszące • Szkolenia i kursy zawodowe dla uczestników • Działania związane ze stażami zawodowymi i zatrudnieniem uczestników projektu • Działania związane z KIS (tworzenie miejsc aktywizacji w nowoutworzonych podmiotach, wsparcie nowych uczestników w istniejących podmiotach).", "BENEFICJENT": "POWIAT LĘBORSKI", "TYTUL": "Aktywizacja społeczno-zawodowa mieszkańców powiatu lęborskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.23}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1640761.80", "WARTOSC": "1930308.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska", "OPIS": "Zaplanowane w ramach P pn. \"Otwieramy horyzonty!\" zdeinstytucjonalizowane usługi społ.,świadczone w środowisku lokalnym na rzecz dzieci, młodzieży i ich rodzin, obejmują w szczeg.działania o charakterze profilaktycznym, gł.w ramach pracy podwórkowej, zapobiegające i ograniczające występowanie dysfunkcji zachowań wśród dzieci i młodzieży oraz wspierające ich rodziny (w tym szczególnie – rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, zagrożone ubóstwem lub wykluczeniem społ., wielodzietne i sprawujące pieczę zastępczą czy wychowujące dzieci z niepełnosprawnościami i chorobami przewlekłymi). Projekt, poprzez zadania realizowane na rzecz dzieci i młodzieży w formie nowo utworzonej placówki wsparcia dziennego typu podwórkowego, prowadzonej przez Hufiec ZHP w Lęborku, obejmujące profilaktykę i animację środowiskową, socjoterapię, rozwój zainteresowań i kompetencji kluczowych, zakłada włączanie do działań integracyjnych innych, zwł.dorosłych członków rodzin (gł.rodziców i opiekunów prawnych pełniących rolę rodziców), a także usługi społeczne wspierające ich w prawidłowym pełnieniu funkcji opiekuńczo-wychowawczych czy w organizacji czasu wolnego. P realizowany jest w partnerstwie NGO/PES - Chorągwi Gdańskiej ZHP (reprezentującej największą i najstarszą NGO o charakterze wychowawczym w Polsce) i Starostwa Powiatowego w Lęborku - PCPR. Działania P zaplanowano w oparciu o analizę gł.wniosków z lokalnej diagnozy zapotrzebowania na usługi społeczne na rzecz mieszkańców terenów o ponadprzeciętnym wykluczeniu społ.w pow.lęborskim, uwzględniając partycypację różnorodnych podmiotów społeczności lokalnej i wielosektorowe partnerstwo - formalne i nieformalne, tj.włączanie do realizacji projektu JST i JOPS z terenu powiatu, Sądu Rejonowego (gł. Sądu Rodzinnego i rodzinnych kuratorów sądowych), KM i KP Policji, lekarzy rodzinnych POZ, NGO's i in. instytucji integracji społ., przedsiębiorców (w ramach ich społ.wrażliwości i aktywności CSR) itp.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW GDAŃSKA", "TYTUL": "Otwieramy horyzonty! Rozwój usług społecznych na rzecz dziecka i rodziny w powiecie lęborskim poprzez uruchomienie placówki wsparcia dziennego typu podwórkowego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.07}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-03-08", "DOFINANSOWANIE": "848522.41", "WARTOSC": "2460000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt obejmuje zakup: 1. Zrobotyzowanego stanowiska spawalniczego 2. Prasy krawędziowej CNC W wyniku wdrożenia innowacyjnych technologii obróbki stali wzrośnie konkurencyjność oferty produktowej przedsiębiorstwa dzięki zmniejszeniu energo i materiałochonności procesu zaginania i spawania, skróceniu czasu operacji produkcyjnych i wyeliminowaniu części z nich oraz ograniczeniu kosztów realizowanego procesu obróbki stali. Zostaną stworzone warunki technologiczne do uruchomienia udoskonalonego i nowego asortymentut, co w połączeniu z ograniczeniem kosztów pozwoli zwiększyć sprzedaż w tym sprzedaż na rynki zagraniczne na poziomie 2 mln w skali roku. Nastąpi wzrost wykorzystania technologii ITC w procesie produkcyjnym.", "BENEFICJENT": "VARIOSTEEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnych technologii obróbki stali w zakresie spawania i zaginania blach w zakładzie produkcyjnym VARIOSTEEL Sp. z o.o. z siedzibą w Lęborku przy ul. Abrahama 10 Wdrożenie będzie skutkować ograniczeniem materiało i energochłonności realizowanego w przedsiębiorstwie procesu obróbki stali i skróceniem czasu realizowanych operacji produkcyjnych oraz ograniczeniem operacji emitujących zanieczyszczenie do środowiska.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.98}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-07", "DOFINANSOWANIE": "721408.61", "WARTOSC": "896785.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt polega na budowie Punktu Selektywnej Zbiórki Odpadów w Lęborku wraz z niezbędną infrastrukturą techniczną i wyposażeniem oraz na przeprowadzeniu działań informacyjno – edukacyjnych dotyczących gospodarki odpadami i funkcjonowania planowanego PSZOK. Głównym problemem projektu jest ograniczona efektywność systemów zagospodarowania odpadów komunalnych na terenie Gminy Miasto Lębork, która wynika bezpośrednio z niewystarczającej ilości odpowiedniej infrastruktury w zakresie odbioru i segregacji odpadów komunalnych, tzw. PSZOK. Obecnie funkcjonujący PSZOK w Czarnówku, obsługujący m.in. Lębork, nie jest w stanie zaspokoić w pełni zgłaszanych potrzeb. Ponadto zlokalizowany on jest 3 km od północnej granicy Miasta, co dla wielu mieszkańców Lęborka, głównie jego południowej części, stanowi znaczną odległość. Celem głównym przedmiotowego projektu jest budowa PSZOK na terenie Lęborka. Zidentyfikowane czynniki ryzyka nie zagrażają realizacji oraz zachowaniu trwałości projektu.", "BENEFICJENT": "GMINA MIASTO LĘBORK", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.39}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "928245.39", "WARTOSC": "1092042.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko", "OPIS": "Projekt skierowany jest do grupy 90 osób pozostających bez pracy(z wyłączeniem osób przed ukończeniem 30 r.ż.), należących do wszystkich poniższych grup: -osoby w wieku 50 lat i więcej, -kobiety, -osoby z niepełnosprawnościami(co najmniej 10%uczestników), -osoby długotrwale bezrobotne, -osoby o niskich kwalifikacjach. Wsparcie skierowane będzie do osób, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie dotykających je problemów, w szczególności osób z niepełnosprawnościami oraz osób zamieszkujących na obszarach o wysokiej stopie bezrobocia. Celem jest poprawa jakości działań na rzecz aktywizacji zawodowej(zwiększenia zatrudnienia osób pozostających bez pracy) przez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, skierowanych wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy i stworzonych indywidualnie dla każdego uczestnika wsparcia na podstawie indywidualnej diagnozy. Cele szczegółowe: -Aktywizacja zawodowa łącznie 90 osób pozostających bez pracy. -Doprowadzenie do trwającego co najmniej 3 m-ce zatrudnienia co najmniej 45%uczestników projektu pozostających bez pracy poprzez aktywizację zawodową. -Uzyskanie przez co najmniej 35%uczestników projektu kwalifikacji zawodowych zgodnie z zał.13. Działania: -Poradnictwo psychologiczne, zawodowe, pośrednictwo pracy, -Warsztaty z zakresu technik aktywnego poszukiwania pracy i nabywania kompetencji kluczowych, -Kursy i szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, -Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu, -Wsparcie towarzyszące. Działania te wpłyną na zwiększenie zatrudnienia we wszystkich kategoriach wiekowych, podniesienie poziomu aktywności społecznej i wzrost kompetencji mieszkańców dla lepszego wykorzystania potencjału wynikającego z wydłużania się życia.", "BENEFICJENT": "POWIAT LĘBORSKI", "TYTUL": "Aktywizacja zawodowa mieszkańców powiatu lęborskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 14.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "467063.31", "WARTOSC": "549486.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt jest skierowany do grupy 15 osób, opiekujących się dziećmi do lat 3, z terenu gminy miasta Lęborka, będących osobami bezrobotnymi lub osobami biernymi zawodowo pozostającymi poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopach wychowawczych i osób opiekujących się dziećmi w wieku do lat 3, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osób zatrudnionych na czas określony, pracujących będących w trakcie przerwy związanej z urlopem macierzyńskim lub rodzicielskim. Celem projektu jest zwiększenie zatrudnienia osób opiekujących się dziećmi do lat 3, poprzez utworzenie 15 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka na terenie gminy miasta Lęborka w okresie od 01.01.2017r. do 31.12.2018r. Projekt został przygotowany w oparciu o analizę w zakresie zapotrzebowania na dodatkowe miejsca opieki nad dziećmi do lat 3, sporządzoną na podstawie danych dotyczących liczby kobiet, które nie podjęły zatrudnienia po urodzeniu dziecka, liczby miejsc opieki nad dziećmi do lat 3, liczby dzieci urodzonych w Lęborku w latach 2012-2015. Organ prowadzący zapewnia utrzymanie 15 nowych miejsc opieki na dziećmi do lat 3 utworzonych w żłobku w ramach projektu przez okres co najmniej 24 m-cy od zakończenia realizacji projektu. W okresie 24 m-cy w żłobku zapewnia się funkcjonowanie 15 miejsc dla dzieci do lat 3.", "BENEFICJENT": "USŁUGI OPIEKUŃCZO - SPECJALISTYCZNE ANNA RAMCZYK - WÓJCIK", "TYTUL": "Zwiększenie aktywność zawodowej osób opiekujących się dziećmi do lat 3 poprzez utworzenie żłobka na terenie gminy Lębork", "DOFINANSOWANIE_UE_PER_CAPITA": 13.2}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "425000.00", "WARTOSC": "500000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "W ramach projektu przewidziano realizację nastepujących zadań: I. Zakup aparatury medycznej: Kardiomonitor - 2 szt., Defibrylator - 2 szt., Respirator - 1 szt., Pompa infuzyjna - 1 szt., Aparat do podgrzewania płynów infuzyjnych - 2 szt., Aparat do szybkiego przetaczania płynów - 2 szt., Pulsoksymetr - 2 szt., Kapnograf - 1 szt., Aparat do znieczulania - 1 szt., Zestaw do trudnej intubacji - 3 szt., Zestaw do intubacji i wentylacji - 1 szt., Aparat do powierzchownego ogrzewania pacjenta - 1 szt. II. Działania informacyjno - promocyjne - w ramach projektu zaplanowano realizację następujących działań informacyjno-promocyjnych: - zakup i montaż tablicy informacyjnej (1 szt.), - zakup i montaż tablicy pamiątkowej (1 szt.), - publikacja artykułu w prasie informujący o rozpoczętej inwestycji (1 szt.), - publikacja artykułu w prasie informujący o zakończonej inwestycji (1 szt.), - organizacja konferencji otwierającej projekt (1 szt.), - organizacja konferencji zamykającej projekt (1 szt.). III. Koszty związane z zarządzaniem i rozliczeniem projektu.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LĘBORKU", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Samodzielnym Publicznym Specjalistycznym Zakładzie Opieki Zdrowotnej w Lęborku", "DOFINANSOWANIE_UE_PER_CAPITA": 12.01}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "381697.40", "WARTOSC": "449055.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt jest skierowany do grupy 16 osób, opiekujących się dziećmi do lat 3, z terenu gminy miasta Lęborka, będących osobami bezrobotnymi lub osobami biernymi zawodowo pozostającymi poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopach wychowawczych oraz osób pracujących, sprawujących opiekę nad dziećmi do lat 3. Celem projektu jest zwiększenie zatrudnienia osób opiekujących się dziećmi do lat 3, poprzez utworzenie 16 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka na terenie gminy miasta Lęborka w okresie od 01.08.2018r. do 31.12.2020r. Projekt został przygotowany w oparciu o analizę w zakresie zapotrzebowania na dodatkowe miejsca opieki nad dziećmi do lat 3, sporządzoną na podstawie danych dotyczących liczby urodzonych dzieci, liczby kobiet, które nie podjęły zatrudnienia po urodzeniu dziecka, liczby miejsc opieki nad dziećmi do lat 3, liczby dzieci urodzonych w Lęborku w latach 2015-2017 . Organ prowadzący zapewnia utrzymanie 16 nowych miejsc opieki nad dziećmi do lat 3 utworzonych w żłobku w ramach projektu przez okres co najmniej 30 m-cy od zakończenia realizacji projektu. Projekt jest komplementarny z realizowanym Programem \"Maluch+\" 2018 o udzielenie dofinansowania ze środków funduszu pracy na realizację zadania z zakresu rozwoju instytucji opieki nad dziećmi do lat 3 w ramach umowy nr 37/FB/M3/FP/18 z dnia 28 maja 2018 roku. W związku z realizacją ww. Programu wnioskodawca oświadcza, że nie zachodzi sytuacja podwójnego finansowania tych samych wydatków związanych z tym samym miejscem opieki dzieci do lat 3.Wnioskodawca będzie posiadał wpis do rejestru żłobków prowadzonego przez Gminę Miasta Lębork. Po zakończeniu projektu działalność żłobka będzie finansowana ze środków prywatnych wnioskodawcy, dotacji z Urzędu Miasta oraz opłat rodziców.", "BENEFICJENT": "USŁUGI OPIEKUŃCZO - SPECJALISTYCZNE RAMCZYK - WÓJCIK ANNA", "TYTUL": "Zwiększenie aktywność zawodowej osób opiekujących się dziećmi do lat 3 poprzez utworzenie żłobka na terenie gminy Lębork", "DOFINANSOWANIE_UE_PER_CAPITA": 10.78}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "337513.75", "WARTOSC": "491108.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "SA 42799(2015/X) Zaprojektowanie, przeprowadzenie badań laboratoryjnych, opracowanie prototypu i uruchomienie zgodnie z założeniami technicznymi ZSSG TOMAQUA PEXARKI – urządzenia przeznaczonego do montażu rur niskotemperaturowego ogrzewania płaszczyznowego instalowanego w podłodze i zasilanego wodą grzejną. Zakres projektu obejmuje wykonanie na zlecenie pomysłodawcy- wnioskodawcy realizacji następujących zadań: Zadanie 1. Część usługi B+R związana z wyznaczeniem obciążeń działających na układ gięcia oraz wymaganej mocy silnika. Zadanie 2. Część usługi B+R związana z opracowaniem prototypu mechanizmu gięcia Zadanie 3. Część usługi B+R związana z opracowaniem prototypu kompletnej giętarki (pexarki) Zadanie 4. Część usługi B+R badania doświadczalne prototypu oraz konsultacje z klientami W wyniku realizacji projektu powstanie prototyp innowacyjnego urządzenia pod nazwą PEXARKA. Innowacja produktowa projektu będzie polegała na stworzeniu nowego produktu z wykorzystaniem nowej wiedzy i kombinacji istniejących technologii tj. urządzenia do zaginania rur polietylenowych, które obsługiwanie będą przez użytkownika w pozycji stojącej, wykorzystywane do montażu ogrzewania podłogowego, co znacznie ułatwi (poprzez niewielką masę i pracę w pozycji stojącej) i przyspieszy pracę operatorowi. W zakres projektu wchodzi wykonanie usługi badawczej, w wyniku realizacji której zostanie zrealizowany następujący wskaźnik rezultatu: Liczba opracowanych przez jednostkę naukową innowacji produktowych/procesowych” – 1 szt.", "BENEFICJENT": "TOMAQUA ARKADIUSZ MIELEWCZYK", "TYTUL": "Zaprojektowanie, przeprowadzenie badań laboratoryjnych, opracowanie prototypu i uruchomienie zgodnie z założeniami technicznymi ZSSG TOMAQUA PEXARKI – urządzenia przeznaczonego do montażu rur niskotemperaturowego ogrzewania płaszczyznowego instalowanego w podłodze i zasilanego wodą grzejną.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.54}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "413091.50", "WARTOSC": "597767.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska", "OPIS": "Opracowanie dokumentacji przygotowawczej dla projektu ,,Rewitalizacja i elektryfikacja linii kolejowej nr 229 na odcinku Lębork – Nowa Wieś Lęborska” w ramach, której zostanie wykonana szczegółowa inwentaryzacja linii, a następnie studium wykonalności zgodne z obowiązującymi w tym zakresie standardami (uwzględniające zakres i koszty robót), karta informacyjna przedsięwzięcia, jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ w celu podjęcia decyzji finansowych i rzeczowych w zakresie planowanej rewitalizacji i elektryfikacji linii kolejowej oraz przygotowany zostanie program funkcjonalno – użytkowy.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu ,,Rewitalizacja i elektryfikacja linii kolejowej nr 229 na odcinku Lębork – Nowa Wieś Lęborska”", "DOFINANSOWANIE_UE_PER_CAPITA": 8.44}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "226914.12", "WARTOSC": "226914.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "VARIOSTEEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa VARIOSTEEL Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.41}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "1993030.45", "WARTOSC": "2371142.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: WIELKOPOLSKIE, POW.: złotowski, GM.: Złotów | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "1.Cel projektu: Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 11 Urzędach JST z woj. zachodnio-pomorskiego, pomorskiego i Wielkopolskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 402 kadr w ramach 7 zadań od 10.12 2018 do 30.06.2020. 2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 11 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =11 3. Grupa docelowa: 11 Jednostek Samorządu Terytorialnego (miast średnich) JST (partnerzy projektu) z województwa zachodnio-pomorskiego, pomorskiego i wielkopolskiego402 pracowników samorządowych JST (299K/103M) 4. Zadania: 1. Elektronizacja procesu obsługi dla podatków i opłat, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy () 2. Wdrożenie rozwiązań w 9 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach () 3. Wdrożenie rozwiązań zarządczych w 6 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją () 4. Wdrożenie rozwiązań w 2 urzędach JST w zakresie opracowania planów wykorzystania zasobu nieruchomości () 5. Doskonalenie kompetencji 93 kadr z 11 urzędów JST w obszarze podatków () 6. Doskonalenie kompetencji 77 kadr z 11 urzędów JST w obszarze zarządzania nieruchomościami () 7. Doskonalenie kompetencji 232 kadr w 10 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Partnerstwo miast średnich pomorza i północnej wielkopolski na rzecz wdrażania e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWE MIMAL KRYSTYNA FLUDRA", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Produkcyjno Usługowego Mimal Krystyna Fludra", "DOFINANSOWANIE_UE_PER_CAPITA": 5.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD IZOLATORÓW ELEKTROTECHNICZNYCH BOPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Dotacje na kapitał obrotowy\" Cel finansowania: Pomoc średnim przedsiębiorcom, którzy znaleźli się w trudnej sytuacji ekonomicznej w związku z zakłóceniami w funkcjonowaniu gospodarki na skutek wystąpienia pandemii COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "145740.00", "WARTOSC": "242900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest internacjonalizacja działalności i promocja marki firmy ZWAE, poprzez realizację zadań zgodnie z branżowym programem promocji: II. Budowa i wykańczanie budowli Wybrane przez Wnioskodawcę działania będą prowadzone na następujących rynkach: NIEMCY Wnioskodawca wybrał także rynek perspektywiczny: ZEA KAZACHSTAN UKRAINA W ramach projektu Wnioskodawca zaplanował następujące zadania: - Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki (dotyczy BPP i PPO) -Nabycie lub wytworzenie oraz instalacje elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG (dotyczy BPP i PPO) - Udział w targach w charakterze wystawcy (dotyczy BPP i PPO) Projekt będzie realizowany w okresie: od 01.01.2020 do 31.12.2020 Całkowita wartość projektu: 242 900 PLN. Kwota wydatków kwalifikowanych: 242 900 PLN. Projekt zostanie sfinansowany z otrzymanej dotacji oraz środków własnych Wnioskodawcy.", "BENEFICJENT": "\"ZAKŁAD WYTWÓRCZY APARATÓW ELEKTRYCZNYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja i promocja aparatów rozdzielczych wysokiego i średniego napięcia", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "255000.00", "WARTOSC": "300000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt zakłada funkcjonowanie Centrum Integracji Społecznej w Gminie Łęczyce i Lęborku. Inicjatywa skierowana jest do grupy 20 osób zagrożonych wykluczeniem społecznym oraz 20 osób z ich rodzin,klientów instytucji integracji społecznej w Gminie Łęczyce, Linia i Luzino oraz gminach powiatu lęborskiego. Projekt ma na celu poprawę jakości działań na rzecz aktywizacji zawodowej i społecznej członków Centrum Integracji Społecznej poprzez wdrażanie kompleksowych programów aktywizacji społeczno-zawodowej skierowanych do osób, rodzin, środowisk i lokalnych społeczności. Przedsięwzięcie zakłada współpracę z pracodawcami, GOPS/OPS, Instytucjami Kultury oraz Powiatowymi Urzędami Pracy. Cele szczegółowe: Aktywizacja zawodowa co najmniej 22% uczestników projektu zagrożonych wykluczeniem społecznym poprzez doprowadzenie do trwającego co najmniej 3 m-ce zatrudnienia. Poprawa dostępu do usług reintegracji zawodowej i społecznej świadczonych przez CIS. Aktywizacja społeczno – zawodowa łącznie 20 osób i rodzin zagrożonych ubóstwem i wykluczeniem społecznym. Działania związane z funkcjonowaniem CIS (tworzenie miejsc aktywizacji w nowoutworzonych podmiotach): -Indywidualne poradnictwo socjalne, psychologiczne, edukacyjno-zawodowe, -Grupowe doradztwo psychologiczne, zawodowe, prawno-obywatelskie; -Kursy z zakresu obsługi komputera;- warsztaty zawodowe dla uczestników; -Animacja i integracja uczestników i ich rodzin.", "BENEFICJENT": "STOWARZYSZENIE EDUQ", "TYTUL": "CIS - Twoja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2017-02-14", "DOFINANSOWANIE": "76410.00", "WARTOSC": "156640.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest internacjonalizacja działalności oraz promocja marki firmy Zakład Wytwórczy Aparatów Elektrycznych Sp. z o.o., poprzez realizację zadań zgodnie z branżowym programem promocji: - Działania informacyjno-promocyjne realizowane zgodnie z branżowym programem promocji. - Udział w targach Hannover Messe 24 – 28 kwietnia 2017", "BENEFICJENT": "ZAKŁAD WYTWÓRCZY APARATÓW ELEKTRYCZNYCH SP.Z O.O.", "TYTUL": "Promocja oraz internacjonalizacja oferty Zakładu Wytwórczego Aparatów Elektrycznych Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "59273.73", "WARTOSC": "59273.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO INNOWACYJNO-TECHNICZNE „PROJECT” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PIT Project z Lęborka.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-02-14", "DOFINANSOWANIE": "56455.50", "WARTOSC": "90417.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest udział Wnioskodawcy w ogólnym programie promocji wspierającym polskich przedsiębiorców w wystawiennictwa targach Hannover Messe w 2017 roku. Zakres rzeczowy projektu przewiduje poniesienie następujących wydatków: - wynajem powierzchni targowej, opłata rejestracyjna, obsługa stoiska targowego - instalacja na stoisku Wnioskodawcy elementów dekoracyjnych Marki Polskiej Gospodarki tj. panelu promocyjnego MPG - diety, noclegi oraz transport przedstawicieli handlowych, którzy będą uczestniczyć w wystawie - transport eksponatów - zakup materiałów informacyjno- promocyjnych. Projekt będzie realizowany w terminie od 14.02.2017 - 30.04.2017 roku. Łączna wartość wydatków kwalifikowanych w projekcie wyniesie 67 774,00 PLN. Kwota wnioskowanego dofinansowania: 50 830,50 PLN.", "BENEFICJENT": "ZAKŁAD PRODUKCJI APARATURY ELEKTRYCZNEJ I IZOLATORÓW ELTOM TOMASZ CISAK", "TYTUL": "Rozwój działalności eksportowej firmy ELTOM Tomasz Cisak przez udział w Międzynarodowych targach Hannover Messe 2017 r.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "649431.87", "WARTOSC": "764037.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt jest skierowany do grupy 60 dzieci (29K,31M) w wieku 3-6 lat oraz 3 n-li (3 K) wychowania przedszkolnego. Celem projektu jest zwiększenie liczby miejsc przedszkolnych poprzez utworzenie Przedszkola u Majki w Lęborku(PML) dla 15 dzieci (K8,M7) w wieku 3-6 lat z terenu gminy Lębork. Ponadto w ramach projektu planuje się realizację zajęć dodatkowych w Przedszkolu u Majki w Lęborku, w Punkcie Przedszkolnym Olusia w Gdańsku (PPO), Słonecznym Przedszkolu w Łęczycach (SPŁ) oraz podniesienie jakości usług świadczonych ww. przedszkolach poprzez zwiększenie kompetencji i kwalifikacji zawodowych 3 nauczycieli. Cele szczegółowe projektu: adaptacja 2 sal dydaktycznych i dostosowanie terenu na placu zabaw, objęcie 15 dzieci edukacją przedszkolną, wyrównanie deficytów rozwojowych 50 dzieci (K24,M26) ( przez realizację zajęć specjalistycznych (logopedia, muzykoterapia, socjoterapia, terapia integracji sensomotorycznej SI, terapia słuchu Warnkego) oraz ukierunkowanie 50 dzieci (K28,M22) na rozwój kompetencji kluczowych niezbędnych na rynku pracy (j. angielski, zajęcia informatyczne, warsztaty naukowo-przyrodnicze, zajęcia z glottodydaktyki), podniesienie kompetencji zawodowych 3 n-li, oraz wyposażenie w niezbędne pomoce dydaktyczne. Zaplanowane działania zostały ustalone na podstawie wniosków z przeprowadzonej diagnozy obejmującej faktyczne oraz prognozowane zapotrzebowanie na usługi edukacji przedszkolnej na terenie gmin w perspektywie 3-letniej, z uwzględnieniem odniesienia do istniejących miejsc przedszkolnych oraz potrzeby dotyczące zajęć specjalistycznych dla dzieci ze specjalnymi potrzebami edukacyjnymi. Najważniejszym efektem projektu będzie trwałe stworzenie 15 nowych miejsc przedszkolnych oraz nabycie niezbędnej wiedzy, umiejętności, kompetencji przez dzieci, aby skutecznie realizować postawione przed nimi zadania edukacyjne. Ponadto nabyte kompetencje i kwalifikacje przez n-li będą wykorzystywany w pracy z kolejnymi rocznikami dzieci.", "BENEFICJENT": "USŁUGI OPIEKUŃCZO - SPECJALISTYCZNE RAMCZYK - WÓJCIK ANNA", "TYTUL": "\"Maluchy na start\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2017-08-17", "DOFINANSOWANIE": "1555926.35", "WARTOSC": "1850311.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Kretingos rajono savivaldybe | WOJ.: Lietuva, POW.: Plunges rajono savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: słupski | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "\"South Baltic Region (SBR) is the region which splits into separated tourism blocks with different images divided into: Baltic States, Scandinavia, Coastal Poland, and Coastal Germany. The fact is that the most of tourist multi-day tours packages concerning SBR are offered within the blocks other than SBR (see e.g. www.baltictours.com, http://www.travelinbaltics.com, http://www.cruisecritic.com). SBR seems to be too small, too compact and difficult to design top Baltic Sea Tours. The compact size of SBR, which makes it difficult to create massive flow of circular tourism, is however the benefit for sustainable, individual or small groups, tourism. The distances are moderate, intra-sea connections are possible mostly in couple of hours, overnight or one day maximum, roads are less congested than in the interior and there is moderate density of population. All those factors facilitate sustainable tourism but the most of tourist offers very rarely reflect to SBR in cross-border dimension. The proposed project aims at construction and implementation in life 8 Heritage Routes and a package of 8 multi-day SB Dream Tours joining the potentials located at SBR. The Tours will be thematic – based on unique concpets, sustainable – individual or small groups, environmentally friendly, respecting locality and culture; smart – with advanced software and extensive information coverage facilitating travel and interactive on the forum, dream – with media material - beautiful and impressive photos and movies building imagination of something unusual in life, tours – typically up to 2 weeks of real life adventures. Each planned Dream Tour will be based on heritage route and will be tested by Exploration Trip broadly reported to social media. The strong involvement of tourism business to project activities from the begining will facilitate adoption of our tourist products in real business operations. Ideas will be turned into real vacation offers.", "BENEFICJENT": "UNIWERSYTET GDAŃSKI", "TYTUL": "Baltic Heritage Routes - Baltic Heritage Routes. Development of Heritage Tourism Infrastructure in the South Baltic Area", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 5441878.04}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4895651.510000001}, {"name": "Szkoły podstawowe", "value": 3001336.0600000005}, {"name": "Domy pomocy społecznej", "value": 2276122.05}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2026194.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 1957494.6199999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1907993.0299999998}, {"name": "Urzędy gmin / miast", "value": 1728914.42}, {"name": "Lokalny transport zbiorowy", "value": 1596584.4000000001}, {"name": "Oczyszczanie miast i wsi", "value": 1572228.75}, {"name": "Przedszkola", "value": 1520593.73}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1215949.73}, {"name": "Instytucje kultury fizycznej", "value": 1002788.5999999999}, {"name": "Pozostała działalność", "value": 700310.06}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 600285.1100000001}, {"name": "Pozostałe zadania w zakresie kultury", "value": 549652.54}, {"name": "Drogi publiczne gminne", "value": 446763.24}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 413623.67}, {"name": "Ośrodki wsparcia", "value": 382066.45}, {"name": "Obiekty sportowe", "value": 314153.18000000005}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 308046.77}, {"name": "Zadania w zakresie kultury fizycznej", "value": 302349.73}, {"name": "Ośrodki pomocy społecznej", "value": 294215.83}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 271954.92}, {"name": "Podręczniki dla szkół podstawowych", "value": 271148.52999999997}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 270450.0}, {"name": "Zakłady gospodarki komunalnej", "value": 208469.73000000004}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 185585.69999999998}, {"name": "Dokształcanie nauczycieli", "value": 163962.27}, {"name": "Schroniska dla zwierząt", "value": 139845.0}, {"name": "Nauka specjalna w SP", "value": 106194.4}, {"name": "Świetlice szkolne", "value": 76677.73999999999}, {"name": "Drogi publiczne powiatowe", "value": 72542.4}, {"name": "Zwalczanie narkomanii", "value": 71947.75}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 68976.8}, {"name": "Drogi wewnętrzne", "value": 63205.020000000004}, {"name": "Ochotnicze straże pożarne", "value": 62026.61}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 43948.939999999995}, {"name": "Świadczenie wychowawcze", "value": 43535.1}, {"name": "Oddziały przedszkolne w SP", "value": 24887.9}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 23269.0}, {"name": "Straż gminna (miejska)", "value": 20350.71}, {"name": "Dowożenie uczniów do szkół", "value": 14374.35}, {"name": "Wybory do Sejmu i Senatu", "value": 13946.6}, {"name": "Dostarczanie ciepła", "value": 8105.36}, {"name": "Wspieranie rodziny", "value": 6213.1}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5598.099999999999}, {"name": "NIEZNANY_01", "value": 5253.9}, {"name": "Nauka specjalna w szkołach średnich", "value": 5234.0}, {"name": "Nauka specjalna w przedszkolach", "value": 4210.1900000000005}, {"name": "Cmentarze", "value": 4000.0}, {"name": "NIEZNANY_02", "value": 3500.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 3172.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2701.85}, {"name": "Obrona cywilna", "value": 1187.94}, {"name": "Dodatki mieszkaniowe", "value": 825.15}, {"name": "Izby rolnicze", "value": 648.27}, {"name": "Rady gmin / miast", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Lokalny transport zbiorowy", "value": 500000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3774106.61}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1632874.22}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1195476.4}, {"name": "Pozostała działalność", "value": 1175678.72}, {"name": "Gospodarka odpadami komunalnymi", "value": 507547.1}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 446945.0}, {"name": "Ośrodki wsparcia", "value": 300000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 94263.75}, {"name": "Obiekty sportowe", "value": 72565.8}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 17700.93}, {"name": "Urzędy gmin / miast", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 11927452.11}, {"name": "Pozostała działalność", "value": 7010951.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3304831.87}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 11900182.2}, {"name": "Drogi publiczne gminne", "value": 2213763.01}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 583205.62}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 27880260.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20004620.87}, {"name": "Zasiłki stałe", "value": 3210186.11}, {"name": "Wspieranie rodziny", "value": 1200750.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1148967.31}, {"name": "Pomoc w zakresie dożywiania", "value": 927683.0}, {"name": "Dodatki mieszkaniowe", "value": 693638.26}, {"name": "Rady gmin / miast", "value": 377870.22}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 274214.4}, {"name": "Ośrodki pomocy społecznej", "value": 247982.58}, {"name": "Wybory do Sejmu i Senatu", "value": 73900.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 71100.0}, {"name": "Szkoły podstawowe", "value": 70082.9}, {"name": "Ochotnicze straże pożarne", "value": 38004.66}, {"name": "Instytucje kultury fizycznej", "value": 16816.32}, {"name": "Urzędy gmin / miast", "value": 15927.82}, {"name": "Zakłady gospodarki komunalnej", "value": 8557.8}, {"name": "Obrona cywilna", "value": 7674.34}, {"name": "Straż gminna (miejska)", "value": 6772.15}, {"name": "Przedszkola", "value": 6666.93}, {"name": "Obiekty sportowe", "value": 4134.83}, {"name": "Pozostała działalność", "value": 2521.8900000000003}, {"name": "Świetlice szkolne", "value": 1047.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 892.49}, {"name": "Stołówki szkolne i przedszkolne", "value": 855.01}, {"name": "Oddziały przedszkolne w SP", "value": 685.0}, {"name": "Ośrodki wsparcia", "value": 484.88}, {"name": "Nauka specjalna w SP", "value": 186.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 23803575.08}, {"name": "Przedszkola", "value": 8078893.36}, {"name": "Urzędy gmin / miast", "value": 7354467.119999999}, {"name": "Ośrodki pomocy społecznej", "value": 2422766.73}, {"name": "Nauka specjalna w SP", "value": 2169290.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 2051359.44}, {"name": "Instytucje kultury fizycznej", "value": 1872902.1700000002}, {"name": "Zakłady gospodarki komunalnej", "value": 1643264.02}, {"name": "Świetlice szkolne", "value": 914870.68}, {"name": "Urzędy wojewódzkie", "value": 702057.96}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 540934.88}, {"name": "Ośrodki wsparcia", "value": 488421.95}, {"name": "Pozostała działalność", "value": 454334.24}, {"name": "Gospodarka odpadami komunalnymi", "value": 328751.98000000004}, {"name": "Świadczenie wychowawcze", "value": 322357.9}, {"name": "Obiekty sportowe", "value": 316773.13999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 309891.87}, {"name": "Oddziały przedszkolne w SP", "value": 305388.22000000003}, {"name": "Zwalczanie narkomanii", "value": 272253.26}, {"name": "Straż gminna (miejska)", "value": 248005.12}, {"name": "Nauka specjalna w szkołach średnich", "value": 133387.0}, {"name": "Wspieranie rodziny", "value": 127862.95999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 39304.88}, {"name": "Wybory do Sejmu i Senatu", "value": 30144.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 28631.54}, {"name": "Ochotnicze straże pożarne", "value": 17128.45}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 11364.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7700.0}, {"name": "Karta Dużej Rodziny", "value": 5504.9800000000005}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4126.15}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3240.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 557.55}], "Wynagrodzenia finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 73541.72}, {"name": "Pozostała działalność", "value": 64056.72}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 12977.73}, {"name": "Pozostała działalność", "value": 7539.04}], "Wydatki finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 135198.67}, {"name": "Pozostała działalność", "value": 87422.36}], "Współfinansowanie wydatków programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 23858.57}, {"name": "Pozostała działalność", "value": 4691.64}], "Dotacje na zadania bieżące": [{"name": "Nauka specjalna w przedszkolach", "value": 1891640.61}, {"name": "Szkoły podstawowe", "value": 1733808.16}, {"name": "Przedszkola", "value": 1332711.26}, {"name": "Biblioteki", "value": 1250000.0}, {"name": "Muzea", "value": 1100000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1015500.0}, {"name": "Centra kultury i sztuki", "value": 540000.0}, {"name": "Nauka specjalna w SP", "value": 384403.52}, {"name": "Rodziny zastępcze", "value": 226698.63}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 212364.96}, {"name": "Gimnazja", "value": 206200.0}, {"name": "NIEZNANY_02", "value": 145040.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 122629.05}, {"name": "Inne formy wychowania przedszkolnego", "value": 66664.94}, {"name": "Zwalczanie narkomanii", "value": 37500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 37500.0}, {"name": "Pozostała działalność", "value": 19340.0}, {"name": "Ochotnicze straże pożarne", "value": 13378.99}, {"name": "Podręczniki dla szkół podstawowych", "value": 12559.21}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2753776.06}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Obiekty sportowe", "value": 200000.0}, {"name": "Pozostała działalność", "value": 195248.59}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 100000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10440187.569999998}, {"name": "Oświata i wychowanie", "value": 7358289.290000002}, {"name": "Gospodarka mieszkaniowa", "value": 6111601.240000001}, {"name": "Pomoc społeczna", "value": 5380740.799999999}, {"name": "Transport i łączność", "value": 2179095.06}, {"name": "Administracja publiczna", "value": 2036961.1899999997}, {"name": "Kultura fizyczna", "value": 1619291.51}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 549652.54}, {"name": "Rodzina", "value": 399433.82}, {"name": "Ochrona zdrowia", "value": 262743.44999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 132712.17}, {"name": "Pozostałe zadania polityki społecznej", "value": 96645.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 88061.18}, {"name": "Obsługa długu publicznego", "value": 23269.0}, {"name": "Urzędy państwowe", "value": 22246.55}, {"name": "Rolnictwo i łowiectwo", "value": 8956.69}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 8105.36}, {"name": "Działalność usługowa", "value": 4000.0}, {"name": "Turystyka", "value": 1153.1}, {"name": "Różne rozliczenia", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Transport i łączność", "value": 500000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3774106.61}, {"name": "Gospodarka mieszkaniowa", "value": 2828350.62}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1340180.04}, {"name": "Turystyka", "value": 750539.46}, {"name": "Pomoc społeczna", "value": 300000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 149332.16}, {"name": "Kultura fizyczna", "value": 72565.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2083.84}, {"name": "Administracja publiczna", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 11927452.11}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5261385.42}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3304831.87}, {"name": "Turystyka", "value": 1749565.58}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 6739720.44}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5160461.76}, {"name": "Transport i łączność", "value": 2213763.01}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 583205.62}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 49085631.17}, {"name": "Pomoc społeczna", "value": 6231464.029999999}, {"name": "Administracja publiczna", "value": 393798.04}, {"name": "Edukacyjna opieka wychowawcza", "value": 275261.4}, {"name": "Urzędy państwowe", "value": 145000.0}, {"name": "Oświata i wychowanie", "value": 78475.83999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52451.15}, {"name": "Kultura fizyczna", "value": 20951.15}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9450.289999999999}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 36582475.57}, {"name": "Administracja publiczna", "value": 8064225.079999999}, {"name": "Pomoc społeczna", "value": 3363802.92}, {"name": "Kultura fizyczna", "value": 2189675.3099999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1975256.6}, {"name": "Rodzina", "value": 996660.7200000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 915870.68}, {"name": "Ochrona zdrowia", "value": 582145.13}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 265133.57}, {"name": "Urzędy państwowe", "value": 62902.51}, {"name": "Gospodarka mieszkaniowa", "value": 11364.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 73541.72}, {"name": "Pozostałe zadania polityki społecznej", "value": 64056.72}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 12977.73}, {"name": "Pozostałe zadania polityki społecznej", "value": 7539.04}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 135198.67}, {"name": "Oświata i wychowanie", "value": 73049.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 14373.36}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 23858.57}, {"name": "Pozostałe zadania polityki społecznej", "value": 4691.64}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 5750616.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2890000.0}, {"name": "Kultura fizyczna", "value": 1015500.0}, {"name": "Rodzina", "value": 584103.59}, {"name": "Ochrona zdrowia", "value": 75000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 17000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15718.99}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2753776.06}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 295248.58999999997}, {"name": "Kultura fizyczna", "value": 200000.0}]}, "children": [{"name": "Rodzina", "value": 51065829.30000001, "v": "51,07 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 24.46, "v_pc": "1443,43 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 28246153.3, "v": "28,25 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 55.31}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20614532.55, "v": "20,61 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 40.36}, {"name": "Wspieranie rodziny", "value": 1334826.06, "v": "1,33 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 271954.92, "v": "271,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.53}, {"name": "Rodziny zastępcze", "value": 226698.63, "v": "226,70 tys zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 212364.96, "v": "212,36 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 0.41}, {"name": "NIEZNANY_02", "value": 148540.0, "v": "148,54 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 0.29}, {"name": "Karta Dużej Rodziny", "value": 5504.9800000000005, "v": "5,50 tys zł", "v_zmiana": 501.6, "v_kierunek": "więcej", "procent": 0.01}, {"name": "NIEZNANY_01", "value": 5253.9, "v": "5,25 tys zł", "v_zmiana": 121.6, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "value": 49842906.449999996, "v": "49,84 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 23.88, "v_pc": "1408,87 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 28608802.2, "v": "28,61 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 57.39}, {"name": "Przedszkola", "value": 10938865.28, "v": "10,94 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 21.94}, {"name": "Stołówki szkolne i przedszkolne", "value": 4009709.07, "v": "4,01 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 8.04}, {"name": "Nauka specjalna w SP", "value": 2660073.96, "v": "2,66 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 5.33}, {"name": "Nauka specjalna w przedszkolach", "value": 1935155.68, "v": "1,94 mln zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Pozostała działalność", "value": 362622.24, "v": "362,62 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 0.72}, {"name": "Oddziały przedszkolne w SP", "value": 330961.12000000005, "v": "330,96 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 0.66}, {"name": "Podręczniki dla szkół podstawowych", "value": 284265.29, "v": "284,27 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Nauka specjalna w szkołach średnich", "value": 261250.05, "v": "261,25 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Gimnazja", "value": 206200.0, "v": "206,20 tys zł", "v_zmiana": 62.2, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 163962.27, "v": "163,96 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Inne formy wychowania przedszkolnego", "value": 66664.94, "v": "66,66 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Dowożenie uczniów do szkół", "value": 14374.35, "v": "14,37 tys zł", "v_zmiana": 57.4, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Transport i łączność", "value": 20594416.789999995, "v": "20,59 mln zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": 9.86, "v_pc": "582,12 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "47.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 18362084.97, "v": "18,36 mln zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 89.16}, {"name": "Lokalny transport zbiorowy", "value": 2096584.4000000001, "v": "2,10 mln zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 10.18}, {"name": "Drogi publiczne powiatowe", "value": 72542.4, "v": "72,54 tys zł", "v_zmiana": 91.8, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Drogi wewnętrzne", "value": 63205.020000000004, "v": "63,21 tys zł", "v_zmiana": 141.7, "v_kierunek": "więcej", "procent": 0.3}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 17948360.580000002, "v": "17,95 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 8.6, "v_pc": "507,33 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 6279069.609999999, "v": "6,28 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 34.98}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4938508.2, "v": "4,94 mln zł", "v_zmiana": 467.4, "v_kierunek": "więcej", "procent": 27.51}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2002256.7799999998, "v": "2,00 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 11.15}, {"name": "Zakłady gospodarki komunalnej", "value": 1860291.5499999998, "v": "1,86 mln zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 10.36}, {"name": "Oczyszczanie miast i wsi", "value": 1572228.75, "v": "1,57 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 8.75}, {"name": "Pozostała działalność", "value": 580887.15, "v": "580,89 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 3.23}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 413623.67, "v": "413,62 tys zł", "v_zmiana": 89.4, "v_kierunek": "mniej", "procent": 2.3}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 161649.87, "v": "161,65 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Schroniska dla zwierząt", "value": 139845.0, "v": "139,84 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.77}]}, {"name": "Pomoc społeczna", "value": 15276007.75, "v": "15,28 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 7.31, "v_pc": "431,79 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "11.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "56.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki stałe", "value": 3210186.11, "v": "3,21 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 21.01}, {"name": "Ośrodki pomocy społecznej", "value": 2964965.1399999997, "v": "2,96 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 19.4}, {"name": "Domy pomocy społecznej", "value": 2276122.05, "v": "2,28 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 14.89}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2026194.67, "v": "2,03 mln zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 13.26}, {"name": "Ośrodki wsparcia", "value": 1170973.2800000003, "v": "1,17 mln zł", "v_zmiana": 74.3, "v_kierunek": "więcej", "procent": 7.66}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1148967.31, "v": "1,15 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 7.52}, {"name": "Pomoc w zakresie dożywiania", "value": 927683.0, "v": "927,68 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 6.07}, {"name": "Dodatki mieszkaniowe", "value": 694463.41, "v": "694,46 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 4.54}, {"name": "Pozostała działalność", "value": 586002.78, "v": "586,00 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 3.83}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 270450.0, "v": "270,45 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": 1.77}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14010831.88, "v": "14,01 mln zł", "v_zmiana": 285.1, "v_kierunek": "więcej", "procent": 6.71, "v_pc": "396,03 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "108.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 10571179.34, "v": "10,57 mln zł", "v_zmiana": 2944.1, "v_kierunek": "więcej", "procent": 75.45}, {"name": "Biblioteki", "value": 1250000.0, "v": "1,25 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 8.92}, {"name": "Muzea", "value": 1100000.0, "v": "1,10 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 7.85}, {"name": "Pozostałe zadania w zakresie kultury", "value": 549652.54, "v": "549,65 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 3.92}, {"name": "Centra kultury i sztuki", "value": 540000.0, "v": "540,00 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 3.85}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 10740560.999999996, "v": "10,74 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 5.14, "v_pc": "303,59 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9099309.359999998, "v": "9,10 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 84.71}, {"name": "Urzędy wojewódzkie", "value": 702057.96, "v": "702,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.53}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 561323.4600000001, "v": "561,32 tys zł", "v_zmiana": 56.6, "v_kierunek": "więcej", "procent": 5.22}, {"name": "Rady gmin / miast", "value": 377870.22, "v": "377,87 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 3.51}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Turystyka", "value": 9240978.58, "v": "9,24 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 4.42, "v_pc": "261,21 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "1338.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1448.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 9240978.58, "v": "9,24 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 8951315.86, "v": "8,95 mln zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 4.28, "v_pc": "253,02 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "44.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 6091127.91, "v": "6,09 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 68.04}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2860187.95, "v": "2,86 mln zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 31.95}]}, {"name": "Kultura fizyczna", "value": 5117983.77, "v": "5,12 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 2.45, "v_pc": "144,67 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 2892507.0900000003, "v": "2,89 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 56.51}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1317849.73, "v": "1,32 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 25.74}, {"name": "Obiekty sportowe", "value": 907626.95, "v": "907,63 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 17.73}]}, {"name": "Obsługa długu publicznego", "value": 2777045.06, "v": "2,78 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 1.33, "v_pc": "78,50 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "45.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "124.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2777045.06, "v": "2,78 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1296193.26, "v": "1,30 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.62, "v_pc": "36,64 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 992595.42, "v": "992,60 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 76.57}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 274214.4, "v": "274,21 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 21.15}, {"name": "Pozostała działalność", "value": 26211.440000000002, "v": "26,21 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 2.02}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 3172.0, "v": "3,17 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Ochrona zdrowia", "value": 919888.58, "v": "919,89 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "26,00 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 532977.57, "v": "532,98 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 57.93}, {"name": "Zwalczanie narkomanii", "value": 381701.01, "v": "381,70 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 41.49}, {"name": "Pozostała działalność", "value": 5210.0, "v": "5,21 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 0.56}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 468099.72000000003, "v": "468,10 tys zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "13,23 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 275127.98000000004, "v": "275,13 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 58.77}, {"name": "Ochotnicze straże pożarne", "value": 130538.70999999999, "v": "130,54 tys zł", "v_zmiana": 78.5, "v_kierunek": "mniej", "procent": 27.88}, {"name": "Pozostała działalność", "value": 53570.75, "v": "53,57 tys zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": 11.44}, {"name": "Obrona cywilna", "value": 8862.28, "v": "8,86 tys zł", "v_zmiana": 42.3, "v_kierunek": "mniej", "procent": 1.89}]}, {"name": "Urzędy państwowe", "value": 230149.06, "v": "230,15 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,51 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 117991.42, "v": "117,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.26}, {"name": "Wybory do Parlamentu Europejskiego", "value": 105329.63999999998, "v": "105,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.76}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6828.0, "v": "6,83 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 2.96}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 187305.76, "v": "187,31 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "5,29 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 187305.76, "v": "187,31 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 8956.69, "v": "8,96 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,25 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8308.42, "v": "8,31 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 92.76}, {"name": "Izby rolnicze", "value": 648.27, "v": "0,65 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 7.23}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 8105.36, "v": "8,11 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,23 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie ciepła", "value": 8105.36, "v": "8,11 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,11 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}