{"gmina": "gmina miejska Malbork", "kod_gus": "042214200000", "podregion_eurostat": "PL638", "ludnosc": 38848, "budzet": {"dochody": "183,68 mln zł", "wydatki": "191,40 mln zł", "wydatki_zmiana": 7.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,50 mln zł", "wydatki": "6,78 mln zł", "wydatki_zmiana": 8.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.7, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.8177651200000495}, {"date": "2016-12-31", "value0": 0, "value1": 2.8177651200000495}, {"date": "2017-01-01", "value0": 0, "value1": 0.7650944099998176}, {"date": "2017-12-31", "value0": 0, "value1": 0.7650944099998176}, {"date": "2018-01-01", "value0": 0, "value1": -14.417644360000043}, {"date": "2018-12-31", "value0": 0, "value1": -14.417644360000043}, {"date": "2019-01-01", "value0": 0, "value1": -7.720703559999973}, {"date": "2019-12-31", "value0": 0, "value1": -7.720703559999973}], "dochod_ue": "17,79 mln zł", "dotacje_ue": {"gmina": "179,26 mln zł", "gmina_pc": "4614.3 zł", "powiat": "35,45 mln zł", "powiat_pc": "912.4 zł", "wojewodztwo": "54,14 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "493,50 tys zł", "wydatki_inwestycje_ue": "9,37 mln zł", "janosik": {"dochody": "8,65 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "180444851.10", "WARTOSC": "267652355.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Inwestycja jest jednym z etapów rewitalizacji linii kolejowej nr 207. Projekt zakłada rewitalizację odcinka linii kolejowej od granicy województwa kujawsko-pomorskiego i pomorskiego do Malborka. Wymieniona zostanie nawierzchnia kolejowa, w celu poprawy stanu bezpieczeństwa zmodernizowane i przebudowane zostaną przejazdy kolejowe oraz kolejowe obiekty inżynierskie, a także urządzenia sterowania ruchem kolejowym. Zaplanowano także przebudowę obiektów obsługi podróżnych na stacjach i przystankach. Na wszystkich stacjach i przystankach osobowych zaprojektowano podniesienie peronów do wysokości 0,76 m powyżej główki szyny. Dwa perony wyspowe na stacji Kwidzyn i jeden na stacji Sztum zaprojektowano o długości 200 m,pozostałe będą miały długość 125 m", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "„Rewitalizacja linii kolejowej nr 207 odcinek granica województwa – Malbork”", "DOFINANSOWANIE_UE_PER_CAPITA": 1549.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "22527682.96", "WARTOSC": "34628094.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ", "OPIS": "Projekt polega na rozbudowie drogi woj. nr 515 na odcinku od km 1+950 w Malborku do miejsca wykonanej wcześniej rozbudowy drogi, w km około 7+930 w miejscowości Grzymała o długości około 5,9 km. Droga będzie przebiegać głównie po dotychczasowym śladzie, jezdnia będzie posiadać dwa pasy ruchu o szerokości od 3,00 do 3,50 m każdy. Założeniem projektu jest poprawa parametrów technicznych drogi do klasy G oraz zwiększenie nośności drogi do 115 kN/oś. Przebudowane zostaną wszystkie skrzyżowania z drogami poprzecznymi, nastąpi korekta nienormatywnych łuków i spadków jezdni. Zostaną wybudowane chodniki, ścieżki rowerowe, przejścia dla pieszych wraz z azylami, zatoki autobusowe oraz pobocza gruntowe. Zostanie wykonane prawidłowe odwodnienie drogi poprzez rowy drogowe oraz budowę i przebudowę kanalizacji deszczowej na terenach zabudowanych. W miejscowościach zostanie wybudowane lub przebudowane oświetlenie uliczne wraz z kolidującą infrastrukturą sieciową uzbrojenia technicznego.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 515 od m. Malbork do m. Grzymała.", "DOFINANSOWANIE_UE_PER_CAPITA": 498.05}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "13812746.58", "WARTOSC": "19670776.82", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt elektryfikacji dwóch linii autobusowych obsługiwanych przez MZK w Malborku Sp. z o. o. obejmuje następujące komponenty: • zakup sześciu 12-metrowych autobusów elektrycznych, o nominalnej pojemności baterii min 145 kWh; • instalację trzech dwustanowiskowych ładowarek zajezdniowych (wolnego ładowania) w bazie MZK w Malborku (ul. Gen. de Gaulle’a, gm. Malbork, dz. nr 108/2); • instalację dwóch ładowarek miejskich (pantografowych) szybkiego ładowania w następujących lokalizacjach: o w lokalizacji Wielbark Cmentarz (ul. Głowackiego, gm. Malbork, dz. nr 531/5) – dla autobusów obsługujących linię 1, o w lokalizacji Wojska Polskiego (gm. Malbork, dz. nr 126) – dla autobusów obsługujących linię 1 i 6. Projekt będzie realizowany na terenie Miasta Malborka, w powiecie malborskim, w województwie pomorskim.", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI W MALBORKU SP. Z O.O.", "TYTUL": "Elektryfikacja komunikacji miejskiej w Malborku", "DOFINANSOWANIE_UE_PER_CAPITA": 355.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-12-01", "DOFINANSOWANIE": "20497371.21", "WARTOSC": "32871995.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Celem projektu jest poprawa efektywności energetycznej obiektów użyteczności publicznej znajdujących się na terenie Miejskiego Obszaru Funkcjonalnego Malbork - Sztum. W ramach przedsięwzięcia przewiduje się głęboką modernizację energetyczną (termomodernizację) 39 budynków użyteczności publicznej. Projekt zakłada wykorzystanie odnawialnych źródeł energii i wymianę oświetlenia na energooszczędne. 4 budynki będą realizowane w trybie \"zaprojektuj i wybuduj\". Zakres prac wynikać będzie z wykonanych uprzednio audytów energetycznych, elektrycznych, elektroenergetycznych oraz analiz PV . W ramach projektu realizowane będą także działania informacyjno-edukacyjne podnoszące świadomość mieszkańców w zakresie oszczędności, poszanowania energii i OZE oraz działania promocyjne. Projekt jest zgodny z zakresem uzgodnionym w ramach Zintegrowanego Porozumienia Terytorialnego dla MOF Malbork - Sztum z dnia 28.01.2016r.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Poprawa efektywności energetycznej w obiektach użyteczności publicznej na terenie Powiśla i Żuław (wraz z działaniami informacyjno-edukacyjnymi)", "DOFINANSOWANIE_UE_PER_CAPITA": 233.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8783348.93", "WARTOSC": "16862304.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt dotyczy: - budowy 3,04 km sieci kanalizacji sanitarnej, - budowy 0,98 km sieci wodociągowej, - przebudowy 1,87 km sieci wodociągowej, - rozbudowy/modernizacji oczyszczalni ścieków (przebudowa 2 z 3 – trzeci był dobudowany w ramach projektu POIiŚ 2007-2013 - istniejących bioreaktorów osadu czynnego m.in. wymiana systemów napowietrzania oraz przebudowa stacji zagęszczania nadmiernego osadu biologicznego), - elementów monitoringu i wizualizacji pracy 18 przepompowni sieciowych. Inwestycja będzie realizowana na terenie aglomeracji Malbork o wielkości 91.230 RLM.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI W MALBORKU SP. Z O.O.", "TYTUL": "Kontynuacja uporządkowania gospodarki wodno-ściekowej w mieście Malborku oraz rozbudowa oczyszczalni ścieków w Kałdowie Wsi", "DOFINANSOWANIE_UE_PER_CAPITA": 226.09}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "11390395.26", "WARTOSC": "13651416.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw", "OPIS": "Przedm. proj. jest budowa nowej, rozbudowa i przebudowa istn. punktowej infr. transportu zbiorowego składającej się na punkt transportowy, w tym: systemy parkingowe typu „parkuj i jedź”, „parkuj rower i jedź”, budowa, rozbudowa i przebudowa infr. liniowej transportu rowerowego na potrzeby dojazdu do węzłów integracyjnych. Planuje się budowę i/lub przebudowę ścieżek rowerowych, ciągów pieszo-rowerowych, chodników, elem. uspokojenia ruchu, infr. rowerowej w Malborku; budowę ciągu pieszo-rowerowego Malbork–Tragamin w gm. Malbork i Kościeleczki–Tralewo–Nowy Staw w gm. Nowy Staw - umożliwiających dojazd do węzła integr. (dworca PKP w Malborku) i przystanku zintegr. Malbork-Kałdowo. Planuje się akcję inform.-eduk. dot. promocji transportu zbiorowego i rowerowego. Celem projektu jest zwiększona liczba pasażerów transportu zbiorowego na terenie MOF Malbork-Sztum dzięki rozwiniętemu i efektywnie funkcjonującemu zintegrowanemu publicznemu transportowi zbiorowemu w skali powiatowej i regionalnej.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Poprawa dostępności do przystanków transportu zbiorowego poprzez rozbudowę bazy infrastrukturalnej transportu rowerowego stanowiącego dojazd do węzłów i przystanków integracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 222.41}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "7691096.58", "WARTOSC": "13519551.01", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Przedmiotem projektu jest opracowanie wentylatora przemysłowego o unikalnej konstrukcji. Będzie on wyróżniał się na rynku niższym poziomem hałasu oraz wyższą sprawnością w porównaniu do rozwiązań konkurencyjnych. Stworzenie nowej konstrukcji będzie bazowało na autorskim modelu przygotowanym dzięki analizie danych rzeczywistych, z uwzględnieniem warunków instalacji. Produkt zostanie wdrożony do produkcji w działalności własnej wnioskującego podmiotu. Cel projektu zostanie osiągnięty dzięki realizacji 3 zadań badawczych (2 zadania w ramach badań przemysłowych, 1 z zakresu prac rozwojowych) oraz jednego zadania obejmującego prace przedwdrożeniowe.", "BENEFICJENT": "NYBORG- MAWENT SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie wentylatorów o konstrukcji uwzględniającej w unikalnym stopniu uwarunkowania instalacyjne w celu redukcji emisji hałasu i wzrostu sprawności energetycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 197.97}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7385707.35", "WARTOSC": "15313338.37", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Celem projektu jest poprawa warunków życia, aktywizacja i włączenie mieszkańców z obszaru rewitalizacji (OR) poprzez stworzenie trwałych miejsc świadczenia usług społ. oraz przestrzeni do aktywności. Projekt realizuje cele Programu Rewitalizacji dla Malborka 2017-2023 (pow. OR 141,91 ha,liczba mieszkańców OR 10.933 osób).Przedmiotem projektu jest modernizacja infrastruktury OR miasta na cele społ. W ramach projektu wykonana zostanie adaptacja 2 zabytkowych obiektów na cele społ. - utworzenia placówki wsparcia dziennego, zmodernizowana przestrzeń publiczna w postaci 3 obszarów zielonych i 2 przestrzeni podwórkowych,wykonane zostaną remonty części wspólnych 41 wspólnot mieszkaniowych i 10 budynków komunalnych. Powstanie również ścieżka histor. biegnąca po OR. Projekt ma charakter zintegrowany z projektem Malbork na „+”- działania społeczne(6.2.2 RPO WP).W ramach cross-financingu zaplanowano prowadzenie punktu konsultacyjnego (zad.2) i włączenia mieszkańców w zagospodar. podwórek (zad.8).", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Malbork na \"+\" - rewitalizacja historycznego śródmieścia miasta Malborka", "DOFINANSOWANIE_UE_PER_CAPITA": 190.11}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "10933635.62", "WARTOSC": "15687404.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Zadanie realizowane będzie na terenie Miasta Malborka (M) oraz Miasta i Gm. Sztum (S)w ramach Miejskiego Obszaru Funkcjonalnego Malbork – Sztum (dalej MOF)w ramach ZPT dla MOF Malbork-Sztum. Zadanie obejmuje: - budowę kolektora deszczowego zbiorczego wraz z systemem retencji wód deszczowych dla zlewni zlokalizowanych w granicach miasta M-ka w dzielnicy Wielbark; - modernizację istniejącego układu kanalizacji deszczowej poprzez budowę i przebudowę kolektorów deszczowych o większej przepustowości, odprowadzającej wody deszczowe i roztopowe z terenu zlewni, zlokalizowanej w centrum miasta Sztum wraz z budową układu retencji o poj. 249m3 Celem bezpośrednim przedsięwzięcia jest budowa kolektora deszcz. zbiorczego wraz z systemem retencji wód deszczowych dla zlewni zlokalizowanych w granicach miasta M w dzielnicy Wielbark oraz budowa i przebudowa newralgicznego odcinka kanaliz. deszcz. na terenie S w celu zwiększenia retencji wody i minimaliz. skutków ekstremalnych zjawisk klimatycznych.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Budowa kolektora deszczowego z systemem podczyszczającym i retencjonującym wody opadowe", "DOFINANSOWANIE_UE_PER_CAPITA": 190.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "5794112.10", "WARTOSC": "17049963.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Budowa źródła wysokosprawnej kogeneracji w Malborku.", "BENEFICJENT": "ECO KOGENERACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa źródła wysokosprawnej kogeneracji w Malborku.", "DOFINANSOWANIE_UE_PER_CAPITA": 149.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-20", "DOFINANSOWANIE": "3504342.33", "WARTOSC": "4125166.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Przedmiotem projektu jest poprawa jakości kształcenia zawodowego i jego dostosowanie do potrzeb gospodarki poprzez dostosowanie wyposażenia i infrastruktury ponadgimnazjalnych szkół zawodowych do potrzeb kształcenia na rzecz gospodarki. Inwestycja realizowana będzie w trzech szkołach: ZSP nr 3 oraz ZSP nr 4 w Malborku, CEZ w Malborku. Głównym problemem, który wskazuje na konieczność realizacji projektu, jest niska dostępność infrastruktury oraz niezadowalająca jakość oferty kształcenia zawodowego. Głównym celem projektu jest poprawa warunków i jakości kształcenia w trzech ośrodkach kształcenia zawodowego.", "BENEFICJENT": "POWIAT MALBORSKI", "TYTUL": "Podniesienie jakości szkolnictwa zawodowego w powiecie malborskim poprzez przeprowadzenie robót budowlanych i zakup wyposażenia w ramach Zespołu Szkół Ponadgimnazjalnych nr 3, Zespołu Szkół Ponadgimnazjalnych nr 4 oraz Centrum Edukacji Zawodowej w Malborku.", "DOFINANSOWANIE_UE_PER_CAPITA": 90.2}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3238311.09", "WARTOSC": "4686026.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo", "OPIS": "Projekt dotyczy zwiększenia efektywności energetycznej w drodze osiągnięcia głębokiej modernizacji energetycznej obiektów w Jezierniku i Lasowicach Wielkich, będących ośrodkami rehibilitacyjno-edukacyjno-wychowawczymi Fundacji \"Wróć\". Aby cel ten zrealizować wymagane jest podjęcie prac w następujących sektorach (zakres wskazany poniżej dotyczy obydwu obiektów): -wprowadzenie izolacji na poziomie ścian, stropodachów; -ograniczenie przepuszczalności stolarki okiennej i drzwiowej w drodze jej wymiany; -modernizacja w zakresie zdiagnozowanym instalacji cieplnych; -wymiana źródeł ciepła na OZE; -optymalizacja systemu rozprowadzania ciepła i chłodu w drodze -modernizacji wentylacji; -wprowadzenie wsparcia produkcji energii elektrycznej w postaci instalacji OZE. Główny cel projektu wspierają cele szczegółowe, m.in : Zmniejszenie zapotrzebowania obiektów na energię cieplną, zwiększenie sprawności układów produkcji energii cieplnej, eliminacja paliw stałych do,wdrożenie OZE do produkcji prądu.", "BENEFICJENT": "FUNDACJA POMOCY DZIECIOM POSZKODOWANYM W WYPADKACH KOMUNIKACYJNYCH", "TYTUL": "Zwiększenie efektywności energetycznej budynków w ośrodkach rehabilitacyjno-edukacyjno-wychowawczych Fundacji „Wróć”", "DOFINANSOWANIE_UE_PER_CAPITA": 76.95}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "4764675.01", "WARTOSC": "5791679.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Celem projektu jest wysoka sprawność i efektywność energetyczna systemu oświetlenia ulicznego na terenie Miasta i Gminy Sztum, Miasta Malborka oraz Gminy Stare Pole położonych na terenie Miejskiego Obszaru Funkcjonalnego Malbork-Sztum. W ramach przedsięwzięcia przewiduje się modernizację oświetlenia zewnętrznego na energooszczędne z wykorzystaniem technologii LED w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych wraz z montażem systemu sterowania oświetleniem. Dzięki realizacji projektu nastąpi ograniczenie zużycia energii elektrycznej przez system oświetlenia ulicznego, a tym samym redukcja emisji gazów cieplarnianych. W ramach projektu zostanie zmodernizowanych 2771 szt. punktów świetlnych, a szacowany roczny spadek emisji gazów cieplarnianych wyniesie 579,32 ton równoważnika CO2. Projekt jest projektem partnerskim oraz jest zgodny z zakresem uzgodnionym w ramach Zintegrowanego Porozumienia Terytorialnego dla MOF Malbork-Sztum z dnia 5.10.2016r.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Poprawa efektywności energetycznej na terenie MOF Malbork - Sztum (oświetlenie uliczne)", "DOFINANSOWANIE_UE_PER_CAPITA": 76.56}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2946293.54", "WARTOSC": "4264379.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Przedmiotem projektu są następujące działania na terenie Miejskiego Obszaru Funkcjonalnego Malbork-Sztum (MOFMalbork-Sztum): budowa i przebudowa infrastruktury ukierunkowującej ruch turystyczny, urządzenie i zagospodarowanie terenu wokół Jeziora Sztumskiego w celu ograniczenia spływu wód powierzchniowych i antropopresji, zmodernizowanie obszarów biologicznie czynnych w Parku Północnym w Malborku i przy J. Sztumskim w Sztumie. W ramach pow. działań powstaną ciągi pieszo-rowerowe ze ścieżkami dydaktycznymi o łącznej dł. 6,6 km (wyposażone w miejsca wypoczynku, małą architekturę, parkingi rowerowe, oświetlenie, gry i tablice edukacyjne) zabezpieczające 61,87 ha terenu przed niekontrolowanym ruchem turystycznym. Realizowane będą również działania zwiększające bioróżnorodność poprzez ochronę gatunków (zainstalowanie budek dla: owadów zapylających, nietoperzy, ptaków, czatowni, wysp pływających, platformy rozrodczej dla bociana białego - łącznie 41 miejsc) oraz eliminujące gatunki inwazyjne. Zostaną wykonane nasadzenia roślin, drzew i krzewów łącznie 3 937 nasadzeń. Zrealizowane zostaną działania dot. edukacji ekologicznej i zwiększenia w tym zakresie świadomości mieszkańców (2 publikacje o łącznym nakładzie 1 100 szt. oraz zajęcia edukacyjne dla 100 uczniów ze szkół w Malborku i Sztumie). Cel główny projektu tj. wysoka ochrona różnorodności biologicznej obszarów cennych przyrodniczo w dwóch największych ośrodkach miejskich MOF Malbork-Sztum, zostanie osiągnięty poprzez realizację następujących celów szczegółowych: ograniczenie zjawiska urbanizacji, uporządkowanie roślinności, poprawę stanu cennych gatunków i siedlisk przyrodniczych poprzez nasadzenia roślinności, poprawę warunków bytowania zwierząt, eliminację gatunków inwazyjnych, poprawę jakości wód powierzchniowych poprzez ograniczenie spływów z terenów rolniczych, uporządkowanie terenu i nadanie mu nowych funkcji poprzez odpowiednie zagospodarowanie i wyposażenie w infrastrukturę i elementy małej architektury.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Ochrona wód i przywracanie różnorodności biologicznej na terenie MOF Malbork - Sztum.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.22}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "5787500.00", "WARTOSC": "6754200.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt zakłada realizację inwestycji w rzeczowe aktywa trwałe. Celem projektu jest zwiększenie dostępności i podniesienie poziomu jakości usług zdrowotnych a także poprawa efektywności Wnioskodawcy (W.). Projekt realizowany będzie w dwóch szpitalach W.. Malbork zakres: przebudowa części parteru na potrzeby utworzenia jednosalowego bloku operacyjnego wraz z wyposażeniem i sprzętem, budowa windy zewnęt. przylegającej bezpośrednio do budynku od strony ww bloku operacyjnego i budowie łącznika. Nowy Dwór Gdański(NDG):zagospodarowanie części adm. i poradni na potrzeby oddziału wewnętrznego(OW), który będzie rozszerzony o procedury geriatryczne, wykonanie prac remontowo-budowlanych/kompleksowa modernizacja, wyposażenie oddziału w meble, sprzęt i urządzenia. Realizacja proj. ma umożliwić świadczenie usług zdrowotnych w ramach kontraktu z NFZ w zakresie chorób wieku starczego, chorób cywilizacyjnych w szerszym niż dotychczas zakresie i na wyższym poziomie podnosząc efektywność działania W.", "BENEFICJENT": "POWIATOWE CENTRUM ZDROWIA SP. Z O.O.", "TYTUL": "Zwiększenie dostępności i podniesienie jakości usług zdrowotnych na Obszarze Funkcjonalnym Malbork-Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 50.72}, {"DATA_KONIEC": "2019-12-16", "DATA_START": "2017-03-20", "DOFINANSOWANIE": "2498460.25", "WARTOSC": "3252328.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański", "OPIS": "W pomorskim systemie zdrowia obserwuje się niski stopień interoperacyjności stosowanych systemów informatycznych, a infrastruktura jest przestarzała. Modernizacja systemu teleinformatycznego Szpitala jest niezbędna. Zintegrowany system informatyczny umożliwi wymianę danych na poziomie lokalnym i regionalnym, co pozwoli na dostęp do dokumentacji medycznej przez pacjenta i lekarza lokalnie, z danego podmiotu leczniczego oraz zdalnie, z innego podmiotu lub Internetu. Ponadto ułatwi przepływ informacji o usługach w ochronie zdrowia. Realizacja projektu przyczyni się do pełnej integracji z systemem regionalnym \"Pomorskie e-Zdrowie\" oraz krajowymi Platformami P1 oraz P2. Zakres rzeczowy projektu obejmuje modernizację infrastruktury sieciowej szpitala, dostawę sprzętu komputerowego oraz systemów oprogramowania. Projekt zapisany jest jako jedno z przedsięwzięć przewidzianych do realizacji w ramach Zintegrowanego Porozumienia Terytorialnego dla Miejskiego Obszaru Funkcjonalnego Malbork-Sztum.", "BENEFICJENT": "POWIATOWE CENTRUM ZDROWIA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "e-Zdrowie w Obszarze Funkcjonalnym Malbork-Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 43.98}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1695882.60", "WARTOSC": "1995156.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Celem głównym projektu jest poprawa warunków życia, aktywizacja i włączenie rodzin (56 K i 44 M) z obszaru rewitalizacji poprzez stworzenie trwałych miejsc świadczenia usług społecznych oraz narzędzia pracy z rodzicami i dziećmi ulicy. Projekt realizuje cele Programu Rewitalizacji dla miasta Malborka na lata 2017-2023 Malbork na +. Przedmiotem projektu jest utworzenie placówki wsparcia dziennego w formule mieszanej (opiekuńczej i specjalistycznej), pracy podwórkowej oraz świadczenie usług dostosowanych do potrzeb środowiska lokalnego w ramach zadania Poradnia Rodzina. Projekt stanowi odpowiedź na zdiagnozowane problemy w postaci: rozkładu rodziny i rozluźnienia więzi rodzinnych, braku oferty programów aktywizujących i przeciwdziałających wyklucz społ. oraz niskiego stopnia aktywizacji społ. rodzin z problemami zdrowotnymi. Projekt jest zintegrowany i stanowi całość z projektem realizowanym w ramach Poddziałania 8.1.2.RPO pn. \"Malbork na „+”- Rewitalizacja historycznego śródmieścia miasta Malborka\", który przygotowuje miejsce świadczenia usług oraz poprawia warunki funkcjonowania mieszkańców obszarów rewitalizacji w Malborku.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Malbork na \"+\" - działania społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 43.65}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "3399964.27", "WARTOSC": "4423243.57", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna", "OPIS": "Projekt pt. „Pomorskie Szlaki Kajakowe - Kajakiem przez Żuławy” to projekt partnerski zlokalizowany na terenie gminy Nowy Dwór Gdański, Stegna, Stare Pole, Miłoradz, Nowy Staw oraz Miasta Malbork. Celem przedsięwzięcia jest udostępnienie szlaków wodnych dla kajakarzy i zapewnienie im bezpieczeństwa poprzez rozbudowę i poprawę standardu infrastruktury turystycznej, w szczególności kajakowej, a także udostępnienie kajakarzom dziedzictwa kulturowego i naturalnego w obszarach położonych wzdłuż pomorskich szlaków wodnych. Projekt obejmuje budowę przystani kajakowych wraz z zagospodarowaniem terenu przy przystaniach, wyposażenie w małą architekturę a także działania w zakresie promocji produktu turystycznego w postaci oznakowania wodnego i drogowego. Powstała infrastruktura wpłynie pozytywnie na bezpieczeństwo spływów kajakowych. W wyniku realizacji inwestycji powstanie 114,30 km szklaków kajakowych, wspartych zostanie 16 przystani oraz wzrośnie liczba odwiedzin o 3800 os/rok", "BENEFICJENT": "GMINA NOWY DWÓR GDAŃSKI", "TYTUL": "Pomorskie Szlaki Kajakowe - Kajakiem przez Żuławy", "DOFINANSOWANIE_UE_PER_CAPITA": 41.29}, {"DATA_KONIEC": "2017-12-22", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "1513629.35", "WARTOSC": "2701531.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Malbork to najważniejszy punkt na mapie turystycznej woj., ale stan jego znacznej części zasobów dziedzictwa kulturowego uniemożliwia pełne turystyczne wykorzystanie.Celem projektu jest wzrost atrakcyjności turystycznej Malborka, miasta o szczególnych walorach historycznych i kulturowych.Przedmiotem projektu są roboty konserwacyjne i restauracyjne zespołu murów miejskich w Malborku (wpis do woj. rejestru zabytków nr 314), nadanie im nowych funkcji poprzez utworzenie Zewnętrznego Muzeum Fortyfikacji wraz z digitalizacją zasobów,wykonaniem oświetlenia i monitoringu obiektów. W efekcie objęty wsparciem będzie 1 zabytek, na bazie którego zostanie nowo utworzony 1 obiekt zasobu kultury.Projekt przyczyni się do stworzenia ponadlokalnego całorocznego produktu turystycznego dostępnego przez 24 h na dobę przez 365 dni w roku przedłużającego pobyt odwiedzających Malbork o kolejne godziny. W wyniku projektu planowany jest wzrost o 20.000 liczby odwiedzających miejsce objęte wsparciem.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Prace restauratorskie i konserwatorskie w obrębie Miejskich Murów Obronnych w Malborku i nadanie im nowych funkcji \"Zewnętrznego Muzeum Fortyfikacji\"", "DOFINANSOWANIE_UE_PER_CAPITA": 38.96}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "998000.00", "WARTOSC": "3741045.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt zakłada podniesienie zdolności mikro-przedsiębiorstwa do rozwijania innowacyjnych produktów oraz usług specjalistycznych. Firma zamierza udoskonalić produkty które poprzez pozyskanie i wdrożenie do pracy ultra-nowoczesnego precyzyjnego centrum obróbczego zostaną przygotowane do wejścia na rynek Polski i zagraniczny. Centrum pozwoli na kontynuację prac B+R i wdrożenie nowych produktów energooszczędnych dla przemysłu (wziernik termoodporny) a także innowacyjnych produktów o znacznie zmniejszonym środowiskowym koszcie cyklu życia (uniwersalny siłownik zaworu). Produkty te będą służyć poprawie efektywności energetycznej w przemyśle-co zostało potwierdzone przez testy u klienta w PKN ORLEN S.A.. Prace i produkcja będą prowadzone przy użyciu ekoefektywnej nowoczesnej technologii obróbczej. Projekt jest kolejnym etapem drogi rozwoju firmy po otrzymaniu i wykorzystaniu pomocy w ramach programu \"JEREMIE\" (m.in. licencja na Autodesk PlantDesign Ultimate i sprzęt specjalistyczny).", "BENEFICJENT": "KONSTRUKCJE-MALBORK MATEUSZ CYMAŃSKI", "TYTUL": "Rozwój potencjału rynkowego przedsiębiorstwa Konstrukcje-Malbork Mateusz Cymański poprzez wdrożenie innowacyjnych produktów w postaci wziernika termoodpornego oraz siłownika zaworu.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "991994.79", "WARTOSC": "1167052.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt „Pętla Żuławska - rozbudowa przystani żeglarskiej Park Północny w Malborku\" stanowi element przedsięwzięcia strategicznego pn. „Rozwój oferty turystyki wodnej w obszarze Pętli Żuławskiej i Zatoki Gdańskiej”. W ramach projektu rozbudowana zostanie przystań żeglarska „Park Północny\" w Malborku. Zakres inwestycji obejmuje budowę nowych pomostów pływających połączonych do istniejącej infrastruktury, co zwiększy liczbę miejsc postojowych o 24 szt.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Pętla żuławska – rozbudowa przystani żeglarskiej Park Północny w Malborku", "DOFINANSOWANIE_UE_PER_CAPITA": 25.53}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "780000.00", "WARTOSC": "2355567.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Celem strategicznym niniejszego projektu jest podniesienie poziomu konkurencyjności oraz potencjału technologicznego firmy Forest. W ramach projektu zostaną zakupione środki trwałe, które będą stanowić bazę technologiczną do wdrożenia produktu, opracowanego w ramach własnych prac rozwojowych. Innowacyjne okna PVC będą się charakteryzować niskim współczynnikiem przenikania ciepła, estetyką i wysoką jakością wykonania, sztywnością, oraz wysoką izolacją akustyczną. Produkt zostanie zaoferowany dotychczasowym odbiorcom rozwiązań firmy Forest w Polsce oraz na rynkach Europejskich, w tym w Niemczech, Francji Belgii i Skandynawii. Handel wewnątrzwspólnotowy wyniesie ok.90% całkowitej sprzedaży produktu. Projekt wpisuje się w oś 2 RPO WP zakładającą inwestycje w rozwiązania innowacyjne i w cele poddziałania 2.2.1. obejmujące rozwijanie produktów poprzez zastosowanie innowacji. Poszerzenie oferty oraz zaoferowanie nowego produktu umożliwi realizacje celu strategicznego projektu", "BENEFICJENT": "FABRYKA OKIEN PCV \"FOREST\" M. ŚWIERCZ, P. BOŻEK SPÓŁKA JAWNA", "TYTUL": "Podniesienie poziomu konkurencyjności firmy Forest na rynku polskim i europejskim, poprzez wdrożenie nowego ciepłego okna, o wysokich parametrach użytkowych i estetycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.07}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "778352.96", "WARTOSC": "915709.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt jest skierowany do 28 (14K/14M) dzieci w wieku przedszkolnym, 3 nauczycielek i 14 (10K/4M) opiekunów prawnych dzieci. Celem głównym proj. jest utworzenie 28 trwałych miejsc wychowania przedszkolnego w gminie miejskiej Malbork poprzez założenie przedszkola Montessori House Malbork od 09.2016-11.2018 i zachowanie trwałości min. 2 lata od zakończenia proj. Cele szczegółowe: 1. Zwiększenie szans edukacyjnych dzieci w wieku przedszkolnym poprzez zapewnienie im możliwości rozwoju w oparciu o metodę Marii Montessori; 2. Wsparcie rozwoju dzieci o zróżnicowanych możliwościach intelektualnych i fizycznych; 3. Rozwój kompetencji kluczowych u dzieci poprzez wspieranie ich ciekawości, aktywności i kreatywności. 4. Podniesienie kompetencji zawodowych nauczycieli wychowania przedszkolnego. DZIAŁANIA: 1. Tworzenie trwałych miejsc wychowania przedszkolnego 2. Realizacja zajęć kompensacyjno -wyrównawczych 3. Realizacja zajęć rozwijających umiejętności i zdolności dzieci 4. Przygotowanie nauczycieli do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi z SPE. 5. Wsparcie towarzyszące rodziców Proj. realizowany w oparciu o przeprowadzoną diagnozę (Zarządzenie z III.2016 przyjęte przez partnerów i podane do wiadomości rodziców), w partnerstwie ze Stowarzyszeniem Przyjazne Przedszkole i Poradnią Psycholog.-Pedagog. w Malborku, zapewniającymi kompleksowość wsparcia (dzieci + opiekunowie + nauczyciele). Efektem realizacji proj. będzie utworzenie 28 trwałych miejsc wychowania przedszkolnego i zachowanie trwałości min. 2 lata od zakończenia proj. Zajęcia edukacyjne realizowane w ramach projektu rozwiną kompetencje kluczowe niezbędne na rynku pracy oraz postawy i umiejętności tj. kreatywność, innowacyjność oraz praca zespołowa. Proj. zwiększy szanse eduk. dzieci w wieku przedszkolnym z obszaru Malborka i podniesie kompetencje zawodowe nauczycieli w zakresie realizacji procesu dydaktycznego w oparciu o metodę Marii Montessori i narzędzia ICT oraz pracę z dzieckiem z SPE.", "BENEFICJENT": "ZAKŁAD STOLARSKI JÓZEF PEKA", "TYTUL": "Przedszkole Montessori House Malbork", "DOFINANSOWANIE_UE_PER_CAPITA": 20.03}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "929563.74", "WARTOSC": "1093604.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska", "OPIS": "Przedmiotem proj.jest utworzenie 10nowych miejsc opieki dla dzieci w wieku do lat 3 na ter.Malborka,dla dzieci 10os.(K)zamieszk.na ter.gminy miejskiej i wiejskiej Malbork oraz 20 nowych miejsc op.dla dzieci w wiek.do lat 3 na ter.Miastka,dla dzieci 20os.(kobiet)zamieszk.na ter.gminy Miastko.Proj.skier.jest do 2 grup doc.:15os.(K)bezrobot.lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek op.nad dziećmi w wiek.do lat 3,w tym os.,które przerwały karierę zawod.ze względu na ur.dziecka lub przebywające na urlopach wych.oraz do 15 os.(K)op.się dziećmi w wiek.do lat 3,którym w okresie op.nad dzieckiem kończy się umowa o pracę,os.zatrudn.na czas określ.,pracujących będących w trakcie przerwy związ.z urlopem macierz.lub rodziciel.W ramach proj.zostaną zrealiz.następujące zad.:Zad.1 Utworzenie 10nowych miejsc op.u dziennych opiekunów dla dzieci w wiek.do lat 3 w Malborku,ul.Kochanowskiego40 w okr.od 01.01.2017-31.03.2017.Zad.2 Utworzenie 20 nowych miejsc op.u dziennych opiekunów dla dzieci w wiek.do lat 3 w Miastku, ul.Kazimierza Wielkiego 7 w okr.od 01.01.2017-31.03.2017.Zad.3 Funkcjonowanie instytucji dziennych op.w Malborku,ul.Kochanowskiego40 w okr.od 01.04.2017-31.03.2019.Zad.4 Funkcjonowanie instytucji dziennych op.w Miastku,ulKazimierza Wielkiego 7 w okr.od 01.04.2017-31.03.2019.W wyniku realiz.proj. zostaną osiągnięte następujące produkty i rezultaty:L.os.opiekujących się dziećmi w wiek.do lat 3 objętych wsparciem w programie-30;L.utworzonych miejsc op.nad dziećmi w wiek.do lat 3-30;L.dziennych opiekunów objętych szkoleniami-6,L.os.które powróciły na r.pracy po przer.związ. z ur./wych.dziecka,po opuszcz.prog.-7,L.os.pozost.bez pracy,które znalazły pracę lub posz.pracy po opuszcz.prog.-7.Efektem proj.będzie zwięk.zatrudn.kobiet objętych proj.na ter.gm.miej.i wiej.Malbork i gm.wiej.-miej.Miastko.Zwiększy to możl.godzenia pracy z obow.opiek.i przełamie jedną z barier uniemożliwiających wejście lub powrót na rynek pracy matkom po ur.dziecka.", "BENEFICJENT": "IGD CONSULTING SP Z O.O.", "TYTUL": "Mama w pracy - aktywizacja zawodowa osób po przerwie wynikającej z opieki nad dziećmi w wieku do lat 3 poprzez utworzenie instytucji dziennych opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.67}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "11001033.37", "WARTOSC": "13137197.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt pn. \"Wzmocnienie efektywności energetycznej obiektów służbowych Pomorskiej Policji poprzez ich kompleksową termomodernizację\" polega na głębokiej kompleksowej termomodernizacji, w tym przebudowie systemów grzewczych, budynków Komend, Komisariatów i Posterunków Policji Garnizonu Pomorskiego, których właścicielem jest Skarb Państwa w trwałym zarządzie Komendy Wojewódzkiej Policji w Gdańsku. Projekt swoim zasięgiem obejmuje 9 lokalizacji, w skład których wchodzą następujące budynki służbowe: 1. Posterunek Policji w Dziemianach, ul. 8 marca 1, 83-425 Dziemiany 2. Komisariat Policji IV w Gdańsku Oliwie, ul. Kaprów 14, 80-316 Gdańsk 3. Komenda Wojewódzka Policji w Gdańsku, ul. Sandomierska 7, 81-508 Gdynia 4. Komenda Powiatowa Policji w Malborku, ul. Ch. de Gaulle'a 3, 82-300 Malbork 5. Komisariat Policji w Rumi, ul. Derdowskiego 43, 84-230 Rumia 6. Komenda Miejska Policji w Słupsku, Al. 3 Maja 1, 76-200 Słupsk, budynek B 7. Komenda Miejska Policji w Słupsku, Al. 3 Maja 1, 76-200 Słupsk, budynek C 8. Komenda Miejska Policji w Słupsku, Al. 3 Maja 1, 76-200 Słupsk, budynek E 9. Policyjna Izba Dziecka w Gdańsku, ul. Kisielewskiego 10, 80-275 Gdańsk Zakres prac, z podziałem na poszczególne obiekty Komendy Wojewódzkiej Policji w Gdańsku został szczegółowo określony w audytach energetycznych, stanowiących załącznik do niniejszej dokumentacji aplikacyjnej. Zakres projektu, stanowiący wydatki kwalifikowane obejmuj przede wszystkim: - ocieplenie ścian zewnętrznych poprzez dobranie technologii w wyniku których uzyskujemy zmniejszenie strat ciepła przez przenikanie, polegające na umieszczeniu warstwy izolacji termicznej po stronie zewnętrznej, - ocieplenie dachów poprzez dobranie technologii w wyniku których uzyskujemy zmniejszenie strat ciepła przez przenikanie, polegające na umieszczeniu warstwy izolacji termicznej po stronie zewnętrznej, a w przypadku stropodachów wdmuchnięcie warstwy izolacji termicznej w przestrzeń stropodachu, - wymiana stolarki okiennej i drzwiowej na", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W GDAŃSKU", "TYTUL": "Wzmocnienie efektywności energetycznej obiektów służbowych Pomorskiej policji poprzez ich kompleksową termomodernizację", "DOFINANSOWANIE_UE_PER_CAPITA": 12.3}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "759229.13", "WARTOSC": "893210.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Zasadniczym celem projektu-P jest: Trwałe wejście na rynek pracy 60 osób, w tym 10 kobiet i 50 mężczyzn, doświadczających wykluczenia społecznego poprzez zastosowanie wysokiej jakości usług aktywnej integracji społeczno-zawodowej w okr 01.12.2016-30.11.2018. Grupę docelową - GD stanowią osoby zagrożone ubóstwem, wykluczeniem społecznym. Osoby, które otrzymają wsparcie będą to w 100% mieszkańcy woj. pomorskiego, gmin Malbork, Ryjewo i Czersk, terenów o ponadprzeciętnym poziomie wykluczenia społecznego. W projekcie przewidziano 65% miejsc (39 miejsc) dla osób niepełnosprawnych. Wszyscy Uczestnicy projektu zostaną objęciu aktywnymi formami pomocy. W pierwszej kolejności będą to instrumenty aktywizacji społecznej (poradnictwo psychologiczne oraz poradnictwo prawne i obywatelskie). Następnie każdy z Uczestników skorzysta z oferty szkoleń, poradnictwa zawodowego i 4-miesięcznych płatnych staży zawodowych W projekcie przewidziano realizację 3 zadań: Aktywizacja społeczna, Aktywizacja zawodowa - kursy i szkolenia, poradnictwo zawodowe, Aktywizacja zawodowa - staże. W projekcie przewidziano m.in. osiągnięcie efektywności społeczno-zawodowej w wymiarze społecznym oraz efektywności zatrudnieniowej.", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "PLUS dla wiedzy, kwalifikacji i doświadczenia", "DOFINANSOWANIE_UE_PER_CAPITA": 11.44}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "751620.03", "WARTOSC": "884258.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo", "OPIS": "Proj. realizuje Towarzystwo Opieki Nad Ociemniałymi Ośrodek Rehabilitacyjno–Wypoczynkowy w Sobieszewie(TONO/ORW) w partnerstwie z Polskim Związkiem Niewidomych(PZN). Skierowany do 60 osób niepełnosprawnych(ON) 35K,25M z dysfunkcjami,w tym osób niewidomych i niedowidzących, zam. gminy miej-wiej. Nowy Dwór Gdański, gminy wiej. Ostaszewo, gminy wiej. Lichnowy, gminy miej. Malbork, gminy wiej. Miłoradz nieaktywnych zawodowo, doświadczających wykluczenia społ. z tytułu ON, bierności zaw. oraz miejsca zamieszania (obszary charakteryzujące się ponadprzeciętnym wykluczeniem społ.).Cel projektu aktywizacja społ. i zaw. ON mieszkańców Nowego Dworu Gda., Ostaszewa, Lichnowy, Malborka i Miłoradza poprzez wdrożenie Kompleksowego Programu Aktywizacji Społ. - Zaw. pt. „4 Kroki do kariery-edycja 2”. Od 12.2019 do 02.2021. Zostaną zrealizowane 4 zadania (4 kroki): Krok 1-poznaj siebie, swoje potrzeby i możliwości: rekrutacja uczestników, diagnoza zasobów i deficytów w obszarze społ., zaw. i zdrowotnym ON, Opracowanie Indywidualnych Ścieżek Reintegracji. Krok 2-zawalcz o swoje miejsce w społeczeństwie i na rynku pracy: poradnictwo psychol. i społ. indywidualne i grupowe, poradnictwo zaw. – indywidualne i grupowe oraz warsztaty praktycznego wykonywania zawodu. Krok 3-Dopasuj swoje kwalifikacje i kompetencje do potrzeb rynku pracy: kursy/szkolenia zawod. podnoszące kompetencje i/lub kwalifikacje zawodowe uczestników projektu.Krok 4-zdobądź doświadczenie i znajdź pracę: staże i pośrednictwo pracy. Działania w siedzibie wnioskodawcy(zapewniony transport, nocleg i wyżywienie) ze względu na posiadane pracownie praktycznego wykonywania zawodu oraz kadrę mającą doświad. w pracy z różnego rodzaju ON. Ze względu na posiadane deficyty oraz brak wsparcia w otoczeniu ON potrzebują oderwania od swojego środowiska, żeby móc skupić się na zajęciach. Efekty realizacji proj. to m.in.:40% uczestników podniesie swoje kwalifikacje, co najmniej 12% uzyska i utrzyma zatrudnienie.", "BENEFICJENT": "TOWARZYSTWO OPIEKI NAD OCIEMNIAŁYMI STOWARZYSZENIE", "TYTUL": "4 Kroki do kariery-edycja 2 - Kompleksowy program aktywizacji społeczno - zawodowej dla niepełnosprawnych mieszkańców gmin: Nowy Dwór Gdański, Ostaszewo, Lichnowy, Malbork i Miłoradz", "DOFINANSOWANIE_UE_PER_CAPITA": 11.03}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1644577.62", "WARTOSC": "1934797.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Zaplanowane w ramach P pn. \"W rodzinie siła - rozwój usług społecznych na obszarze Miasta Malbork i gmin sąsiednich” to kompleksowe wspieranie rodziny w jej funkcjonowaniu i właściwym wypełnianiu roli wsparcia i oparcia dla dziecka i osoby niepełnosprawnej W ramach P deinstytucjonalizowane usługi społ.,świadczone w środowisku lokalnym najbliżej os potrzbujacych wspracia, obejmują w szczeg.działania o charakterze profilaktycznym, gł.w ramach pracy podwórkowej, zapobiegające i ograniczające występowanie dysfunkcji zachowań oraz wspierające ich rodziny (w tym szczególnie – rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, zagrożone ubóstwem lub wykluczeniem społ., wielodzietne i sprawujące pieczę zastępczą czy wychowujące osoby z niepełnosprawnościami ). Projekt, poprzez zadania realizowane na rzecz dzieci i młodzieży w formie Poradni Rodzina oraz nowo utworzonej placówki wsparcia dziennego w formie pracy podwórkowej, prowadzonej przez Hufiec ZHP Malbork., obejmujące animację środowiskową, i socjoterapię, rozwój kompetencji kluczowych, zakłada włączanie do działań integracyjnych innych, zwł.dorosłych członków rodzin (gł.rodziców i opiekunów prawnych pełniących rolę rodziców), a także usł.społ.wspierające ich w prawidłowym pełnieniu funkcji opiekuńczo-wychowawczych czy w organizacji czasu wolnego. P realizowany jest w partnerstwie NGO/PES - Chorągwi Gdańskiej ZHP (reprezent. największą i najstarszą NGO o charakterze wych. w Polsce) i Miasta Malbork SDS. Dział P zaplanowano w oparciu o analizę gł.wniosków z lokalnej diagnozy zapotrzebowania na usługi społeczne, zwł.na rzecz mieszkańców terenów o ponadprzeciętnym wykluczeniu społ.w pow.st., uwzględniając partycypację różnorodnych podmiotów społeczności lokal.i wielosektorowe partnerstwo - formalne i nieformalne, tj.włączanie do realizacji proj.JST i JOPS z powiatu, Sądu Rej.(gł.Sądu Rodzinnego i kuratorów sądowych), KM i KP Policji, lekarzy POZ, NGO's i in.IIS, przedsięb (w ramach CSR) itp", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW GDAŃSKA", "TYTUL": "W rodzinie siła - rozwój usług społecznych na obszarze Miasta Malbork i gmin sasiednich", "DOFINANSOWANIE_UE_PER_CAPITA": 11.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "422620.00", "WARTOSC": "497200.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział Your Amber Oleg Blazhkevych w Branżowym Programie promocji Moda Polska- w międzynarodowych targach branżowych i misji gospodarczej w latach 2019-2020. W celu najlepszego wykorzystania programu firma Your Amber zamierza wziąć udział w wydarzeniach targowych: w Chinach, w Tajlandii, Turcji, Litwie. Działania Wnioskodawcy skoncentrowane będą m.in. na perspektywicznych rynkach: chińskim, ASEAN (Tajlandia), Bliskiego Wschodu (Turcja), Ukraina. Wybór rynków stanowi odpowiedź na zapotrzebowanie Wnioskodawcy w kwestii ożywienia i zdobycia nowych kontaktów handlowych, co w perspektywie czasu umożliwi rozwój działalności firmy na rynkach zagranicznych oraz zwiększy przychody firmy z tytułu eksportu swoich wyrobów. Firma weźmie udział w charakterze wystawcy w 9 międzynarodowych wydarzeniach targowych , z czego 8 wydarzeń odbędzie się na rynkach perspektywicznych. Dodatkowo Wnioskodawca odbędzie wyjazdową misję gospodarczą połączoną z udziałem w targach( jako odwiedzający) Kyiv Fashion w Kijowie, podczas których planuje spotkać się z potencjalnymi kontrahentami. Ponadto zrealizuje usługę doradczą (w postaci strategii wejścia na rynek chiński). Wnioskodawca zrealizuje działania informacyjno-promocyjne w czasie trwania całego projektu. Udział w wyżej wymienionych wydarzeniach stanowi warunek konieczny do bycia konkurencyjnych w branży jubilerskiej i tym samym pozwoli podnieść wolumen sprzedaży za granicą. Podczas planowanych wydarzeń targowych Wnioskodawca będzie miał możliwość zaprezentować całą gamę swoich wyrobów szerokiej międzynarodowej publiczności. Projekt będzie finansowany ze środków własnych Wnioskodawcy oraz dotacji (o którą występuje w ramach przedmiotowego wniosku).", "BENEFICJENT": "YOUR AMBER OLEG BLAZHKEVYCH", "TYTUL": "Wzrost konkurencyjności firmy Your Amber Oleg Blazhkevych w ramach realizacji branżowego programu promocji Mody Polskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "360440.43", "WARTOSC": "360440.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NYBORG- MAWENT SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla NYBORG-MAWENT SPÓŁKA AKCYJNA", "DOFINANSOWANIE_UE_PER_CAPITA": 9.27}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1302223.00", "WARTOSC": "1545138.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino", "OPIS": "Celem projektu są wysokiej jakości administracyjne usługi świadczone drogą elektroniczną w 8 JST województwa pomorskiego tj. gminach Wicko, Żukowo, Potęgowo, Bobowo, Luzino, Morzeszczyn, Malbork, Kartuzy w obszarach istotnych dla prowadzenia działalności gospodarczej tj. podatki i opłaty lokalne i zarządzanie nieruchomościami i 235 (170K, 65M) pracowników tych JST w zakresie:1.Wdrożenie w 8 JST narzędzi informatycznych w obszarze P i OPLOK i ZN poprawiających efektywność zarządzania w/w obszarami „wewnątrz urzędów”2.Elektronizacja usług w obszarze P i OPLOK i ZN istotnych dla prowadzenia działalności gospodarczej poprzez-umożliwienie dostępu do informacji o sposobie załatwienia i przebiegu sprawy, -do elektronicznych usług administracyjnych w zakresie podatków i opłat lokalnych i zarządzania nieruchomościami-do informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje 3. Wdrożenie narzędzi badania satysfakcji klienta/przedsiębiorcy.4.Wdrożenie rozwiązań zarządczych, w tym dotyczących zarządzania satysfakcją klienta w zakresie P i OPLOK i ZN, w związku z wdrożeniem nowych narzędzi informatycznych i e-usług w w/w obszarach.5.Szkolenia w zakresie podatków i opłat lokalnych, zarządzania nieruchomościami, kompetencji cyfrowych, badania satysfakcji klienta.", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Pomorskie urzędy przyjazne przedsiębiorcom", "DOFINANSOWANIE_UE_PER_CAPITA": 9.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "349354.29", "WARTOSC": "349354.29", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA OKIEN PCV,,FOREST'' M. ŚWIERCZ, P. BOŻEK SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.99}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "344972.50", "WARTOSC": "405850.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Celem proj. jest zwiększenie zatrudnienia os.opiekujących się dz.do lat 3 poprzez utworzenie 14 nowych miejsc opieki (komplementarnych z programem Maluch+) w istniejącym już Żłobku Miejskim „Szarotka” w Malborku. Utworzenie tych miejsc będzie możliwe poprzez dostosowanie i wyposaż. pomieszczeń, wyposaż. placu zabaw oraz zapewnienie bież. funkcj. przeze 22 m-ce. Proj. skierowany jest do 13 os.pracujących, spraw. opiekę nad dziećmi do lat 3 oraz do 1 os. bezrob. lub biernej zaw. pozostającej poza rynkiem pracy ze wzgl. na obowiązek opieki nad dz. w wieku do lat 3, w tym os., która przerwała karierę zaw. ze wzgl. na urodzenie dziecka lub przebywającej na urlopie wych. w rozumieniu KP. Proj. jest ukierunkowany na wdrażanie rozwiązań ułatwiających powrót na rynek pracy, łączenie obowiązków zaw. z prywatnymi oraz zwiększających szanse utrzymania pracy przez os., które opiekują się dz. do lat 3, poprzez zapewnienie zorganizowanych form opieki nad nimi. Efektem zaplanowanych działań będzie wzrost: - l-by os., które powróciły na rynek pracy po przerwie zw. z urodz./wych. dziecka lub utrzymały zatrudnienie, po opuszczeniu Programu - l-by os. pozostających bez pracy, kt. znalazły pracę lub poszukują pracy po opuszczeniu Programu. Proj. jest skierowany wyłącznie do os., które bez udziału w nim mają najmniejszą szansę na rozwiązanie lub zniwelowanie problemów zidentyfikowanych w proj. Cały zakres wsparcia zaplanowany w proj. na rzecz gr. docelowej przyczyni się wymiernie do osiągnięcia celów szczegółowych RPO WP i rezultatów długoterminowych. Trwałość proj., czyli gotowość instytucjonalna do zapewnienia opieki 14 dz. będzie zagwarantowana w okresie 2 lat od daty zakończenia projektu, co pozwoli os. objętym wsparciem na podjęcie długoterminowej kariery zaw. Wnioskodawca oświadcza, że na dzień podpisania umowy o dofinansowanie proj. będzie posiadać zaktualizowany wpis do rejestru żłobków i klubów dziecięcych, prowadzonego przez Burmistrza Miasta Malborka.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Miasto Malbork dla rodziców - doposażenie i utrzymanie nowych miejsc w żłobku miejskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.88}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "329664.00", "WARTOSC": "563143.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 PRZEDMIOT PROJEKTU Zlecenie jednostce naukowej Centrum Innowacji STB usługi opracowania nowego produktu–ŁĄCZNIKA TERMOIZOLACYJNEGO, przeznaczonego do zastosowań w prefabrykacji. Łącznik będzie autorskim rozwiązaniem znajdującym zastosowanie w budownictwie energooszczędnym m.in. do łączenia płyt balkonowych, loggi, zadaszeń itp. ze stropem. Projekt zostanie zrealizowany w trzech etapach, w ramach których opracowana zostanie koncepcja łącznika termoizolacyjnego o podwyższonych parametrach, takich jak przenikalność cieplna, czy wytrzymałość na ściskanie. Koncepcja zostanie następnie zweryfikowana na etapie symulacji numerycznych oraz modelowych badań prototypów. Przeprowadzone zostaną także badania łącznika w warunkach rzeczywistych przez użytkowników końcowych. Wdrożenie rynkowe produktu poprzedzi uzyskanie branżowej certyfikacji dla łącznika (k. niekwalifikowany). REZULTAT W wyniku realizacji projektu Wnioskodawca wdroży do produkcji typoszereg prefabrykowanych łączników. Istotą innowacyjności produktowej będzie opracowanie oraz zaoferowanie odbiorcom łącznika o szeregu nowych lub znacząco ulepszonych cechach/funkcjonalnościach: -Obniżony współczynnik przenikania 0,15 W/mK w stosunku do najlepszych rozwiązań konkurencyjnych na rynku europejskim, tj.0,25 W/mK -Zastosowanie jednolitych prętów kompozytowych z zastosowaniem materiałów typu PCM (zmiennofazowych) -Modułowości -Wyeliminowanie połączenia zgrzewanego -Zwiększonej wytrzymałości na ściskanie łącznika Rezultat projektu dedykowany jest do branży budowlanej - głównie dla zakładów prefabrykacji lub bezpośrednio na budowy, gdzie elementy będą montowane. Znajdą one zastosowanie we wszystkich elementach konst", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA MERRANTI KWIATKOWSKI KRZYSZTOF", "TYTUL": "Prace badawczo-rozwojowe nad opracowaniem typoszeregu łączników termoizolacyjnych do zastosowań w prefabrykacji", "DOFINANSOWANIE_UE_PER_CAPITA": 8.48}, {"DATA_KONIEC": "2021-02-16", "DATA_START": "2017-08-17", "DOFINANSOWANIE": "1349113.25", "WARTOSC": "1693066.99", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Neringos savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Sydsverig, POW.: Blekinge län", "OPIS": "The World Heritage sites and the Biosphere Reserve Areas are cultural and natural heritage sites/areas pointed out by SBP and UNESCO as having outstanding, universal value and as role models for sustainability. The project partners and associated partners represent WH sites and Biosphere Reserve Areas in the South Baltic region. Tourism in the region is to a large extent unsustainable in terms of unbalanced seasonal patterns. As parts of larger destinations the UNESCO sites can function as catalysts for a sustainable development where local businesses and local communities can gain from the diversification opportunity. In the project the partners aim to jointly develop and establish relevant cross-border strategies and accompanying action plans for the sites, and to test and implement a variety of already-existing tools as well as trying to develop new tools that are currently lacking. The project will result in established strategies, action plans made, and the testing and implementation of a jointly developed concept on three focus areas: 1) stakeholder dialogue 2) product and service development and 3) governance. During the project time the focus will be on UNESCO sites, but all the results and outputs will be applicable on other sites as well. Part of the project will be connecting to other sites or alike that can cluster with the UNESCO sites under the umbrella concept/brand \"World Heritage and Friends\". The challenges that the UNESCO sites meet are similar to the challenges of any cultural or natural heritage site: tourism is not local or regional but global. The impact of tourism is not isolated to one specific site but affecting the whole region, and the negative as well as the positive effects of tourism will have regional and global effects. Therefor the challenges cannot be addressed or solved exclusively on a local or site-specific level, the unbalanced tourism patterns must be handled on a cross-border level.", "BENEFICJENT": "THE MUNICIPALITY OF KARLSKRONA", "TYTUL": "DUNC - Development of UNESCO Natural and Cultural assets", "DOFINANSOWANIE_UE_PER_CAPITA": 8.11}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "325371.50", "WARTOSC": "382790.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo", "OPIS": "Projekt skierowany do 56 uczniów z niepełnosprawnością sprzężoną i intelektualną w stopniu głębokim i znacznym oraz 45 nauczycieli (pracowników merytorycznych), realizujących program rewalidacji w 2 OREW, tj. 100% placówek oświatowych, których organem prowadzącym jest Fundacja \"Wróć\". Ośrodki usytuowane są na terenie gmin, należących do obszarów o najsłabszych wynikach egzaminów zewnętrznych na wszystkich etapach edukacji. W przeprowadzonej diagnozie wykorzystano dane z ostatnich trzech lat. Celem projektu jest zwiększenie efektywności placówek w rewalidacji 100% uczniów, szczególnie w zakresie wzrostu kluczowych kompetencji społecznych - komunikacyjnych uczniów. W projekcie, zastosowano kompleksowe wspomaganie obejmujące: diagnozę potrzeb rozwojowych ośrodków, wzrost wiedzy i rozwój kompetencji kluczowych kadry merytorycznej, wdrożenie rozwiązań z wykorzystaniem nowoczesnych technologii, a także ewaluację prowadzonej interwencji. Cele szczegółowe projektu stanowią: - wzrost kluczowych kompetencji społecznych, w tym komunikacyjnych u 100% uczniów - wzrost kluczowych kompetencji 100% kadry merytorycznej placówek - zwiększenie zakresu pracy indywidualnej z uczniem - trwałe wdrożenie nowoczesnych metod i technologii informatycznych w rewalidacji uczniów - doskonalenie zawodowego nauczycieli (terapeutów i fizjoterapeutów) poprzez kształcenie nieformalne Działania: - diagnoza - szkolenia - zakup technologii - kształcenie nieformalne - systematyczne monitorowanie realizacji Założenia projektu wynikają z diagnozy obejmującej ostatnie trzy lata, opracowane przez Zespoły Terapeutyczne, wspólnie z Radami Pedagogicznymi placówek, z udziałem lekarza, psychologa oraz dyrektora ds. organizacji i kontroli placówek i zatwierdzonej Uchwałą Zarządu Fundacji Wróć z dnia 5 stycznia 2016", "BENEFICJENT": "FUNDACJA \"WRÓĆ\"", "TYTUL": "Zobacz, co mówię. Komunikacja alternatywna w rozwoju kluczowych kompetencji o charakterze społecznym uczniów z niepełnosprawnością sprzężoną.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.73}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2018-02-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "755459.38", "WARTOSC": "904665.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt zakłada realizację inwestycji w rzeczowe aktywa trwałe, wartości niematerialne i prawne. Celem projektu jest poprawa efektywności działania podmiotu leczniczego, poprawa jakości świadczeń zdrowotnych na poziomie lokalnym i regionalnym oraz poprawa dostępności do usług medycznych. Osiągnięcie celu będzie możliwe dzięki zakupowi i wdrożeniu infrastruktury sieciowo- serwerowej, zakupowi sprzętu i oprogramowania oraz zakupowi i wdrożeniu systemów HIS, EDM, PP. W realizacji projektu uczestniczyć będą Partnerzy- powiaty: Kwidzyn, Malbork, Sztum. Na potrzeby realiz. proj. zostanie zatrudniona wykwalifikowana kadra. Pracownicy Wnioskodawcy zostaną przeszkoleni z obsługi programów komputer. oraz wdrażanych systemów. Realizacja projektu umożliwi stworzenie jednolit. środowiska informatycznego, komplement. z systemami centralnymi i regionaln. Pozwoli na dostęp do inform. medycznych innym podmiotom (NFZ, ZUS, GUS, innym placówkom med. itp)zwiększając tym samym jakość obsługi.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ „CENTRUM PSYCHIATRII” SP. Z O.O.", "TYTUL": "\"Powiślańskie e-zdrowie dla psychiatrii\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIOTR WYSOCKI PRZEDSIĘBIORWSTWO BUDOWLANO-REMONTOWE \"PRZYSZŁOŚĆ\" PIOTR WYSOCKI", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA PRZEDSIĘBIORSTWA BUDOWLANO-REMONTOWEGO \"PRZYSZŁÓŚĆ\" PIOTR WYSOCKI , 82-200 MALBORK", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "987229.47", "WARTOSC": "1171368.62", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew", "OPIS": "Powiślańska Szkoła Ćwiczeń - Kwidzyn to proj, którego gł cel jest wspar wysok jak syst ośw w woj pom poprzez utw. modelu PSĆ w ZSO nr 2 w K-nie. Istotą proj jest zapewn pomor szk i n-lom dost do syst wspo ich pracy. Zakł się utworz 1 SzĆ. Obejm ona wspar n-li i dyr z 7 szk wspom. Wspar realiz będzie w zakr dosk n-li w formie m.in. szkoleń i warszt metod sieci współpr, lekcji pokaz. Szk będzie również wspier ucz wyższe. Przygot i doposaż zost 4 prac (jęz, przyr, mat i ICT).Dzięki PSĆ n-le zostaną prakt przygotow do wspomag szk w zakr kształt kompet klucz i umiejętn uniwersal ucz. Proj realiz będzie we współpr ze szk wyż (PG, UG i in), PPP w K-nie.Wspar obj zost:1) ZSO nr 2 w K-nie (SzĆ) i 7 szk (szk wsp)2) n-le SzĆ i szk wsp3) dyr SzĆ i szk wsp4) studenci inf, mat, przedm przyr, j ang i j niem -specj NRezult proj:1) 1SzĆ z kadrą pedag gotową do realiz zad2) 4 wzorcowe prac: jęz, mat i przedm przyr3) przygot trenerzy, wspieraj dział n-li i dyr4) zestaw mat szkol, w tym materia multimed dla n-li, dyr, pracow syst dosk, uczelni, nadzoru pedagog.Grdoc:1) ZSO 2 w K-nie (SzĆ) i 7 szk wspier2) 57 n-li SzĆ i szk wspier, uczący przedm:j ang, j niem, mat, inf, przed przyr 3) 7 dyr szk wspierZadania:1) przygot ZSO nr 2 do pełn zad SzĆ2) wsp kadry PSĆ3) wsp kadry szkół wspieranych i stud PG, UG, innych i ewal działań SzĆ.Współpr PG z PSzĆ będzie realiz poprzez:1) wspólne dział w zakr proj progra praktyk i kształ prakt studentów, organizow praktyk dla stud nakierow na zdob umiejęt niezbęd w pracy z ucz, ich ewaluacji i rekomen do zmian2) przygotow opiek praktyk3) bezpośred wspar eksperckie n-a w uczeniu ucz oraz uczeniu się4) inspirowaniu kadry pedagog szk do podejmow innow rozwiąz organiz i metodycznych5) wzbogac wiedzy merytor n-li i trenerów6) promocję dobrych rozwiąz w środow akadem.", "BENEFICJENT": "POWIATKWIDZYŃSKI/STAROSTWOPOWIATOWEWKWIDZYNIE", "TYTUL": "Powiślańska Szkoła Ćwiczeń - Kwidzyn", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "163963.24", "WARTOSC": "458258.27", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "Przedmiotem planowanej przez ALEGRE Logistic Sp. z o.o. inwestycji jest przełamanie bariery rozwojowej oraz poprawa konkurencyjności na rynku lokalnym, regionalnym, krajowym i międzynarodowym poprzez zastosowanie TIK prowadzących do zwiększenia efektywności przedsiębiorstwa oraz rozszerzenia palety usług o outsourcing logistyki. ALEGRE funkcjonuje w branży TSL(transport-spedycja-logistyka). Inwestycja polega na wdrożeniu wielodziedzinowego zintegrowanego systemu informatycznego obsługujący w sposób całościowy funkcjonowanie wszystkich działów firmy oraz wpływającego w sposób bezpośredni na zwiększenie efektowności i sprawności firmy. funkcjonowania. W ramach planowanej inwestycji zakupione zostanie: - System WMS, - Moduły systemu TMS, - Moduł systemu ERP, - System telematyczny FMS z komputerami pokładowymi, - Oprogramowanie map cyfrowych Map& Guide, - Oprogramowanie skanujące w technologii rozpoznawania znaków OCR, - Funkcja logowania do aplikacji e-TMS przez stronę internetową firmy.", "BENEFICJENT": "ALEGRE LOGISTIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "\"Poprawa efektywności funkcjonowania Firmy ALEGRE Logistic poprzez zastosowanie technologii informacyjno-komunikacyjnych\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "163500.00", "WARTOSC": "381300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork", "OPIS": "SA 42799(2015/X) Projekt obejmuje przeprowadzenie profesjonalnego procesu projektowego oraz wprowadzenie na rynek wypracowanego produktu- korpusu wentylatora. Pierwszym etapem jest przeprowadzenie wstępnego audytu, mającego na celu zweryfikowanie potencjału Wnioskodawcy w zakresie realizacji projektu wzorniczego dotyczącego przemysłowych urządzeń wentylacyjnych. Efektem audytu jest DIAGNOZA uzasadniająca celowość opracowania profesjonalnego projektu wzorniczego korpusu wentylacyjnego. 2 ETAP: SYNTEZA I ANALIZA której celem jest określenie strategii dalszych działań niezbędnych do opracowania nowego projektu wzorniczego. Ważnym elementem zadania jest opracowanie założeń do briefu projektowego, dokumentu zawierającego założenia dotyczące działań i uczestników projektu wzorniczego oraz procesu powstawania i wdrażania znacząco ulepszonego produktu oraz wszystkie informacje, które mogą mieć wpływ na postać produktu i proces jego wdrażania. 3 ETAP Prototypowanie i testowanie: wykonanie dokumentacji prototypowej z wariantami wykorzystania w różnych produktach oraz uwzględniającymi wykonanie z różnych materiałów. Prototypy zostaną wykonane w kilku wielkościach jako przedstawiciele całego typoszeregu oraz z wykorzystaniem różnych materiałów. Celem projektu jest opracowanie profesjonalnego projektu wzorniczego oraz przeniesienie wypracowanego rezultatu do swojej oferty, wprowadzenie na rynek i sprzedaż. Wnioskodawca planuje wyprodukować tak wysokiej jakości produkt, pozbawiony głównych wad jakimi są ręcznie wykonywane spoiny. Dlatego w projekcie zaplanowano nabycie środków trwałych, które w znacznym stopniu wpłyną na jakość ulepszonego produktu.", "BENEFICJENT": "NYBORG-MAWENT SPÓŁKA AKCYJNA", "TYTUL": "Rozwój Nyborg- Mawent S.A. poprzez opracowanie oraz wdrożenie nowego projektu wzorniczego dotyczącego przemysłowych urządzeń wentylacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.2}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "254005.50", "WARTOSC": "298830.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ", "OPIS": "Celem projektu jest zwiększenie szans na lokalnym rynku pracy 20 osób zagrożonych ubóstwem lub wykluczeniem społecznym nieprac./bezrob. na obszarze o ponadprzeciętnym wykluczeniu (zał.2 Dokum.konkurs.) do końca marca 2019r oraz uzyskanie przez minimum 22% tej grupy zatrudnienia. Realizacja projektu przyniesie rezultaty w postaci: uzyskania przez co najmniej 40% (8 osób) uczestników projektu kwalifikacji lub kompetencji a także uzyskanie przez co najmniej 22% GD zatrudnienia, ponadto minimum 56%(wskaźnik efektywności społeczno-zatrudnieniowej) dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia lub podejmie dalszą aktywizację. Grupa docelowa projektu to 20 osób(12 kobiet), przy czym w 100 % są to osoby zagrożone ubóstwem lub wykl. społ., pozost. bez zatrud.(w tym 15% to os.niepełnosprawn). Założone cele Projektu będą realizowane w oparciu o sześć zadań: 1. Proces rekrutacji, identyfikacja potrzeb uczestników i opracowanie IPD. 2.Poradnictwo zawodowe (sesje grupowe) realizowane w oparciu o IPD Beneficjentów oraz o dotychczasowe kwalifikacje i kompetencje, lub uzupełnione bądź nabyte w trakcie realizacji Projektu. 3. Kursy kompetencji ogólnych w wybranym zakresie podstawy programowej na poziomie ponadgimnazjalnym w oparciu o IPD oraz szkolenia zawodowe/kursy kwalifikacji zawodowych prowadzące do uzyskania kwalifikacji w postaci certyfikatów rozpoznawalnych i uznawalnych w oparciu o zidentyfikowane potrzeby Beneficjentów. 4. Kurs umiejętności zawodowych prowadzony według programu nauczania uwzględniającego podstawę programową kształcenia w zawodach w zakresie części efektów kształcenia wyodrębnionych w ramach danej kwalifikacji. 5. Nabywanie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania zawodu wynikającego z posiadanych lub uzyskanych kwalifikacji bądź kompetencji poprzez realizację programu staży zawodowych. 6.Pośrednictwo pracy w oparciu o uzyskane kwalifikacje i kompetencje zawodowe.", "BENEFICJENT": "SPÓŁKA EDUKACYJNA P-TKM SP. Z O.O.", "TYTUL": "Potrafię-pracuję-żyję.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1273684.60", "WARTOSC": "1498452.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2020 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 100 [60K/40M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 50 [30K/20M] osób stanowić będą bierni zawodowo), w tym min. 50 [30K/20M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla 60% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min. 34%.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA „ROMANISZYN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Integracja w stronę zatrudnienia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "718635.39", "WARTOSC": "845453.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne", "OPIS": "GD:72 os.(46K,26M)bezr. niebędących klientami PUP, bezr. zakwalif. do III profilu pomocy i biernych zaw.w wieku 15 lat i więcej o niskich kwalif., zagrożonych ubóstwem lub wykl. społ., zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ. powiatu bytowskiego (Bytów, Miastko),chojnickiego (Chojnice-wiejska, Chojnice-miejska),człuchowskiego(Człuchów-wiejska, Człuchów - miejska,Czarne, Koczała, Przechlewo, Rzeczenica,Debrzno),malborskiego(Malbork),nowodworskiego (Nowy Dwór Gdański) i starogardzkiego(Osiek, Skórcz, Kaliska, Czarna Woda, Smętowo Graniczne, Osieczna) podstawie przepisów Kodeksu Cywilnego-dot.os.fizycznych.W proj.os. zagrożone ubóstwem lub wykl. społ.to os.korzystające ze świadczeń pomocy społ.zgodnie z ustawą z 12.03.2004 r.o pomocy społ.lub kwalif. się do objęcia wsparciem pomocy społ.tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12.03.2004 r.o pomocy społ. Status: 100% os.o niskich kwalif.:46K,26M 70% os.bezr. niezarej. w PUP:33K,17M 20% os.biernych zaw.:8K,6M 10% os.bezr. o III pr.:5K,3M 60% os.z obsz. wiej.:28K,16M 50% os.niepełn:23K,13M 10% os.w wieku 50 lat i więcej:5K,3M Cel proj.:Wzrost kompetencji społ.-zaw. niezbędnych do podjęcia zatrudnienia przez 72 os.(46K,26M)bezr. niezarej. w PUP,bezr. o III profilu pomocy i biernych zawodowo,w wieku 15 lat i więcej o niskich kwalif.zagrożonych ubóstwem lub wykl.społ.,zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ.powiatu człuchowskiego, starogardzkiego, bytowskiego, chojnickiego, malborskiego i nowodworskiego poprzez organizację programu aktywnej integracji obejmującym usługi o charakterze społ.i zaw.w okresie 01.10.2018-31.07.2020 r.Działania w proj.skupione są na realizacji zadań z zakresu aktywnej integracji o charakterze społ.tj.poradnictwo psychologiczne,prawne i obywatelskie oraz o charakterze zaw.tj.poradnictwo zaw.,kursy i szkolenia zaw.,pośr. pracy,staż zaw.,usługi asyst..Realizowany typ proj.1 a) i b)", "BENEFICJENT": "HUMANEO", "TYTUL": "Aktywne włączenie społeczne i zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "881819.53", "WARTOSC": "1037434.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA EUROPEJSKIEGO KRZYSZTOF KURYŁOWICZ", "TYTUL": "NOWY, DOBRY POCZĄTEK 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Nowa perspektywa 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Wbrew wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31 .03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 1 8 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/1 5M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/1 5M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "\"LUX CANDELE\" SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Razem ku aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "753462.10", "WARTOSC": "886426.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CEL: Przywrócenie zdolności 60 mieszkańców obszarów o ponadprzeciętnym poziomie wykluczenia społecznego w województwie pomorskim (62%K), zagrożonych ubóstwem lub wykluczeniem społecznym ze względu na korzystanie/kwalifikowanie się do otrzymania świadczenia pomocy społecznej [PS], do udziału w życiu społeczno-zawodowym poprzez poprawę zdolności uczestników projektu [UP] do zatrudnienia w zawodach zgodnych z zapotrzebowaniem lokalnego rynku pracy [RP] oraz włączenie społeczne w okresie 01.12.2019-30.06.2021. ZAKRES: Realizacja usług aktywnej integracji o charakterze społecznym i zawodowym, dopasowanych do predyspozycji UP i opowiadających na zapotrzebowanie lokalnego RP. EFEKT PROJEKTU: Ograniczenie zagrożenia wykluczeniem społecznym poprzez realizację wsparcia zwiększającego szanse UP na powrót do aktywności społeczno-zawodowej. GRUPĘ DOCELOWĄ [GD] stanowi 60 osób (38K/22M), które w dniu objęcia pierwszą formą wsparcia (IŚR) spełnią łącznie następujące kryteria: 1. Wiek 18-64 lata; 2. Status osoby biernej zawodowo lub bezrobotnej, wymagającej w pierwszej kolejności usług aktywnej integracji o charakterze społ.; 3. Status osoby zagrożonej ubóstwem lub wykluczeniem społecznym z powodu korzystania lub kwalifikowania się do otrzymania PS; 4. Zamieszkiwanie, zgodnie z KC, na obszarze o ponadprzeciętnym poziomie wykluczenia społecznego w woj. pomorskim. W RAMACH REALIZACJI I TYPU PROJ. PLANUJE SIĘ NASTĘPUJĄCE USŁUGI AKTYWNEJ INTEGRACJI: 1. Opracowanie IŚR; 2. Poradnictwo psychologiczne; 3. Trening kompetencji i umiejętności społecznych; 4. Doradztwo zawodowe; 5. Szkolenia zawodowe; 6. Pośrednictwo pracy; 7. Staże zawodowe. PROJEKT ZAKŁADA OSIĄGNIĘCIE PONIŻSZYCH REZULTATÓW: 1. Min. 34% UP poprawi swoją sytuację społeczną; 2. Min. 12% osób niepełnosprawnych [ON] i min. 25% pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ. zdobędzie zatrudnienie i utrzyma je przez min. 3 m-ce po zakończeniu udziału w proj.; 3. Min. 40% UP uzyska kwalifikacje lub kompetencje zawod.", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mówię NIE dla wykluczenia. Stawiam na integrację!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}], "children": [{"name": "Oświata i wychowanie", "value": 1274.1595551894554, "v": "49,50 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1274,16 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 718.0279968080723, "v": "27,89 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 299.0359135605436, "v": "11,62 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 64.06782871705107, "v": "2,49 mln zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 58.56730668245469, "v": "2,28 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 39.77007259060956, "v": "1,54 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 33.32217102553542, "v": "1,29 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 25.481497631795722, "v": "989,91 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 16.853808690280065, "v": "654,74 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.3248859658154855, "v": "284,56 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.085244285420099, "v": "197,55 tys zł", "v_zmiana": 50.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.30556193369028, "v": "167,26 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 1.1855650226523888, "v": "46,06 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.1317022755354202, "v": "43,96 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1242.352887149918, "v": "48,26 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1242,35 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 743.3187407331135, "v": "28,88 mln zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 407.3544177306425, "v": "15,82 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 37.14962623558484, "v": "1,44 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 26.732074752883022, "v": "1,04 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 12.716760965815485, "v": "494,02 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 7.017634369851732, "v": "272,62 tys zł", "v_zmiana": 190.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 4.612850082372323, "v": "179,20 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.276983113673806, "v": "127,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10429751853377266, "v": "4,05 tys zł", "v_zmiana": 322.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_04", "value": 0.069501647446458, "v": "2,70 tys zł", "v_zmiana": 78.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 655.6158615630147, "v": "25,47 mln zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "655,62 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "17.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 330.8790262046952, "v": "12,85 mln zł", "v_zmiana": 302.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 174.45127985996706, "v": "6,78 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 53.41132027388797, "v": "2,07 mln zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 44.5432271931631, "v": "1,73 mln zł", "v_zmiana": 90.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 22.30047312602965, "v": "866,33 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 18.920991042009884, "v": "735,04 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 5.993573929159802, "v": "232,84 tys zł", "v_zmiana": 143.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 4.591484761120263, "v": "178,37 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.5244851729818781, "v": "20,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 438.91435209019767, "v": "17,05 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "438,91 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "60.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 346.43854998970346, "v": "13,46 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Lokalny transport zbiorowy", "value": 92.47580210049423, "v": "3,59 mln zł", "v_zmiana": 69.5, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Pomoc społeczna", "value": 432.9809985070017, "v": "16,82 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "432,98 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "12.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "57.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 155.3086485790774, "v": "6,03 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 53.27190820634267, "v": "2,07 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 50.791891217051074, "v": "1,97 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 49.96507181836903, "v": "1,94 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 47.71625926688633, "v": "1,85 mln zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 39.27919172158154, "v": "1,53 mln zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 22.339748764415155, "v": "867,85 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.417355333607908, "v": "327,00 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 4.112723692339374, "v": "159,77 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1.47626647446458, "v": "57,35 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.1912618410214168, "v": "7,43 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.11067159184514003, "v": "4,30 tys zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 299.24896596993403, "v": "11,63 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "299,25 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 233.47581728789123, "v": "9,07 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 21.17398785008237, "v": "822,57 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 17.327823053953868, "v": "673,15 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 15.768524248352554, "v": "612,58 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.73981363261944, "v": "300,68 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.762999897034597, "v": "146,19 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 137.34443317545305, "v": "5,34 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "137,34 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 80.96118719110378, "v": "3,15 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 26.578565434514, "v": "1,03 mln zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Instytucje kultury fizycznej", "value": 19.8175512252883, "v": "769,87 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9.987129324546952, "v": "387,98 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 132.94410420098845, "v": "5,16 mln zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "132,94 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 122.64630251235583, "v": "4,76 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10.29780168863262, "v": "400,05 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 111.36913045716638, "v": "4,33 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "111,37 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 77.73703691309719, "v": "3,02 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 15.62862953047776, "v": "607,14 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Muzea", "value": 9.250695016474465, "v": "359,37 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.178891320016475, "v": "240,04 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.5738776771004943, "v": "99,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 46.47264929983525, "v": "1,81 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "46,47 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 29.611116917215814, "v": "1,15 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Szkolne schroniska młodzieżowe", "value": 6.510587932454696, "v": "252,92 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.673767246705108, "v": "220,41 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.9048599670510709, "v": "74,00 tys zł", "v_zmiana": 82.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.544481054365733, "v": "60,00 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.5838138385502472, "v": "22,68 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.4795093698517298, "v": "18,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.16451297364085668, "v": "6,39 tys zł", "v_zmiana": 293.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 35.296429932042834, "v": "1,37 mln zł", "v_zmiana": 373.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "35,30 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "94.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "110.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 35.296429932042834, "v": "1,37 mln zł", "v_zmiana": 373.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 34.85593363879737, "v": "1,35 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,86 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "70.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 19.83971272652388, "v": "770,73 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 12.336591072899505, "v": "479,25 tys zł", "v_zmiana": 528.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.8456100700164748, "v": "71,70 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby wytrzeźwień", "value": 0.8340197693574959, "v": "32,40 tys zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 34.37846066721581, "v": "1,34 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,38 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 34.37846066721581, "v": "1,34 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30.679283875617788, "v": "1,19 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,68 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 29.689968080724874, "v": "1,15 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.5019563426688632, "v": "19,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochotnicze straże pożarne", "value": 0.3844609761120264, "v": "14,94 tys zł", "v_zmiana": 37.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.10289847611202636, "v": "4,00 tys zł", "v_zmiana": 195.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 9.875736460049422, "v": "383,65 tys zł", "v_zmiana": 103.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,88 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "79.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "35.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 9.042490733113674, "v": "351,28 tys zł", "v_zmiana": 202.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.8332457269357496, "v": "32,37 tys zł", "v_zmiana": 55.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 5.843451915156508, "v": "227,01 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.9355436573311366, "v": "114,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.66149660214168, "v": "103,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19753835461285008, "v": "7,67 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0488733010708402, "v": "1,90 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3.9565570943163095, "v": "153,70 tys zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,96 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.9565570943163095, "v": "153,70 tys zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.5477481466227347, "v": "21,28 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,55 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.49466278830313015, "v": "19,22 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.05308535831960462, "v": "2,06 tys zł", "v_zmiana": 100.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}