[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5421823.10", "WARTOSC": "6378615.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie zatrudnienia osób pozostających bez pracy w powiecie malborskim. Wsparciem zostanie objętych 445os.(265K,180M) pozostających bez pracy zarejestrowanych w PUP w M-ku zakwalifikowanych do I lub II profilu pomocy, z wyłączeniem osób przed ukończeniem 30 roku życia, należących do co najmniej jednej z n/w grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Uczestnikom/czkom projektu zapewnione zostanie zindywidualizowane wsparcie obejmujące wszystkie formy (z uwzględnieniem profilu pomocy) oparte na pogłębionej analizie umiejętności, predyspozycji i problemów zawodowych (opracowanie/aktualizacja IPD) niezbędne do poprawy ich sytuacji na rynku pracy, a w konsekwencji zatrudnienia. Każda osoba będzie miała możliwość skorzystania zarówno z usług, jak i instrumentów rynku pracy: przyznanie jednorazowych środków na działalność gospodarczą i indywidualne szkolenia pod miejsce pracy poprzedzone zostaną poradnictwem zawodowym, a staże oraz zatrudnienie w ramach prac interwencyjnych lub wyposażenia i doposażenia stanowiska pracy-pośrednictwem pracy. W efekcie realizacji projektu 340 os. (158K,182M) znajdzie zatrudnienie, w tym 70 os. (43K,27M) w ramach samozatrudnienia, a 8 osób uzyska kwalifikacje. Projekt jest zgodny z prawem wspólnotowym oraz krajowym, w tym z ustawą PZP, ustawą o promocji zatrudnienia (…), o pomocy publicznej. Poprzez podniesienie jakości kapitału ludzkiego i wspieranie przedsiębiorczości, w tym wsparcie lokalnych podmiotów w tworzeniu nowych miejsc pracy projekt wpisuje się w Strategię Zarządzania Zmianą Gospodarczą dla Powiatu Malborskiego na lata 2012-2019 oraz Strategię Rozwoju MOF Malborka na lata 2014-2020. Dodatkowo poprzez ukierunkowanie wsparcia UE na tereny o wysokiej stopie bezrobocia 16,1% (GUS 30.11.16r.) zagrożone wykluczeniem i ubóstwem, przyczynia się do realizacji polityki zrównoważonego rozwoju.", "BENEFICJENT": "POWIAT MALBORSKI/POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób pozostających bez pracy w powiecie malborskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 84.7}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "33781937.76", "WARTOSC": "50385952.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt obejmuje budowę 54 magistrali GPON w architekturze FTTH oraz 5 węzłów radiowych dedykowanych 7 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 11 077 gospodarstwom domowym oraz 159 jednostkom edukacyjnym zlokalizowanym na obszarze starogardzkim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Starogardzki Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 78.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4922420.31", "WARTOSC": "5840555.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie malborskim.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zarejestrowane w PUP w Malborku.Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Dodatkowo w celu ograniczenia negatywnych skutków pandemii COVID - 19 wsparciem w ramach projektu objęci zostaną pracownicy w wieku do 29 lat mikro-, małych i średnich przedsiębiorców oraz organizacji pozarządowych i podmiotów, o którym mowa w art. 3 ust. 3 ustawy z dnia 24 kwietnia 2003 r. o działalności pożytku publicznego i o wolontariacie oraz osoby fizyczne w wieku do 29 lat prowadzących działalność gospodarczą i niezatrudniających pracowników.Projekt jest zgodny z zasadami horyzontalnymi: zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, zasadą równości szans kobiet i mężczyzn (pkt. 3.2 wniosku) oraz koncepcją zrównoważonego rozwoju (pozostając wobec niej neutralnym). Projekt jest również zgodny z prawem wspólnotowym oraz krajowym (w tym ustawą PZP, Ustawą o promocji zatrudnienia (), Ustawą o pomocy de minimis) oraz przepisami PO WER, w tym z wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT MALBORSKI/POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie malborskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 76.89}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3799945.22", "WARTOSC": "4508715.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie malborskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zarejestrowane w PUP w Malborku, zakwalifikowane do I lub II profilu pomocy, kwalifikujące się do kategorii NEET (zgodnie z def. POWER 14-20). Każdej z osób biorących udział w projekcie udzielone zostanie indywidualne i kompleksowe wsparcie opierające się na co najmniej 3 elementach pomocy. Obligatoryjnie ustalony zostanie profil pomocy określający właściwy dla każdego uczestnika zakres form wsparcia oraz Indywidualny Plan Działania. Dla każdego z uczestników przedstawienie konkretnej oferty poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Kolejne elementy wsparcia dobierane będą już do potrzeb i oczekiwań osób np. poradnictwo zawodowe dla osób ubiegających się o środki na rozpoczęcie działalności gospodarczej, bony na zasiedlenie lub szkolenie, czy pośrednictwo pracy dla osób otrzymujących wsparcie w postaci staży oraz pracy interwencyjnych. Każda z osób biorąca udział w projekcie skorzysta również z instrumentów i usług rynku pracy, które pozwolą na zniwelowanie barier uniemożliwiających im podjęcie zatrudnienia służących m.in.: uzupełnieniu lub zdobyciu nowych kwalifikacji, kompetencji, doświadczenia zaw. czy też wsparcia w samozatrudnieniu. Projekt jest zgodny z zasadami horyzontalnymi: zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, zasadą równości szans kobiet i mężczyzn (pkt. 3.2 wniosku) oraz koncepcją zrównoważonego rozwoju (pozostając wobec niej neutralnym). Projekt jest również zgodny z prawem wspólnotowym oraz krajowym (w tym ustawą PZP, Ustawą o promocji zatrudnienia (...), Ustawą o pomocy de minimis) oraz przepisami PO WER, w tym z wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT MALBORSKI/POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie malborskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "175379885.28", "WARTOSC": "269854390.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski", "OPIS": "Projekt obejmuje modernizację linii kolejowej E 65 na odcinku Warszawa – Gdynia w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego odcinka linii nr 9 i linii nr 202 na długości 338 km. Realizacja projektu została podzielona na: - FAZĘ I – roboty/usługi planowane do wykonania w ramach POIiŚ 2007-2013 - FAZĘ II – roboty/usługi planowane do wykonania w ramach POIiŚ 2014-2020 Projekt ma na celu usprawnienie transportu pasażerskiego w korytarzu Morze Bałtyckie – Morze Adriatyckie sieci bazowej TEN-T, poprawę stanu środowiska w otoczeniu linii kolejowej E 65 oraz zwiększenie stopnia wykorzystania transportu kolejowego w transporcie pasażerskim. Projekt jest uwzględniony w dokumencie „Master Plan dla Transportu Kolejowego w Polsce do 2030 roku” (sierpień 2008 r.) i objęty priorytetem „usprawnienie przewozów pasażerów i ładunków w korytarzach transeuropejskiej sieci transportowej (TEN-T)”. Linia kolejowa E 65 na odcinku Warszawa – Działdowo – Gdynia jest częścią podstawowej sieci kolejowej państwa, stanowiąc element korytarza kolejowego Morze Bałtyckie – Morze Adriatyckie sieci TEN-T oraz 23 Projektu Priorytetowego (PP 23) sieci TEN-T. Zakres przedmiotowy Projektu obejmuje wykonanie dokumentacji technicznej oraz przeprowadzenie robót budowlanych w zakresie: • Zabudowy warstwy nadrzędnej urządzeń sterowania ruchem kolejowym w 8 LCS-ach • Zabudowy systemu ERTMS/ETCS Poziom 2 • Zabudowy systemu ERTMS/GSM-R • Zabudowy urządzeń DSAT • Modernizacji systemu zasilania trakcji", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej E 65/C-E 65 na odcinku Warszawa - Gdynia – w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego - Faza II", "DOFINANSOWANIE_UE_PER_CAPITA": 55.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "2810597.17", "WARTOSC": "3306584.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnialności absolwentów szkół zawodowych w Powiecie Malborskim. Działania przewidziane do realizacji w projekcie zostały zaplanowane w oparciu o diagnozę potrzeb zatwierdzoną przez Zarządu Powiatu Malborskiego (Oświadczenie Zarządu Powiatu Malborskiego z dnia 16.06.2016 r.). Projekt jest zintegrowany z projektem złożonym w ramach Działania 4.1 (Konkurs Nr RPPM.04.01.00-IZ.00-22-001/16). Projekt jest zgodny z zakresem przedsięwzięcia strategicznego pn. \"Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynku pracy (zgodnie z Regionalnym Programem Strategicznym uczniów i \"Aktywni Pomorzanie\"(Uchwała Zarządu ZWP 295/129/16, zmienionej uchwałą nr 547/146/16 z dnia 2 czerwca br.). Działania realizowane w ramach projektu są skierowane do 880 uczniów oraz 31 nauczycieli i obejmują m.in.: kursy i szkolenia zawodowe podnoszące kwalifikacje /kompetencje uczniów kształcących się w zawodach w wybranych branżach kluczowych, staże i praktyki zawodowe dla uczniów, doradztwo edukacyjno-zawodowe oraz kursy, szkolenia i studia podyplomowe dla nauczycieli przedmiotów zawodowych z branż kluczowych stanowią wyłącznie uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły lub placówki systemu oświaty. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły objęte wsparciem nie ulegnie zmniejszeniu w stosunku do skali działań prowadzonych przez szkoły lub placówki systemu oświaty w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": "POWIAT MALBORSKI", "TYTUL": "Zostań ZAWODOWCEM", "DOFINANSOWANIE_UE_PER_CAPITA": 43.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "2696385.67", "WARTOSC": "7000519.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest wdrożenie w firmie ELSTAR FATS (EF) nowej technologii wytwarzania substytutów produktów mlecznych serowych. Nowa technologia będzie technologią własną,opartą o założenia zgł. pod nazwą „Sposób wytwarzania substytutu masła klarowanego”. Technologie produkcji substytutów wyrobów mlecznych i serowych stawiają wskazanym wyrobom wiele barier, a także niosą ze sobą wiele problemów technologicznych.Technologia EF je wyeliminuje.Nowe produkty będą skierowane gł. do branży produkcji żywności gotowej,cukierniczej i mleczarskiej, w kraju i zagranicą, będą charakteryzowały się następującymi cechami, decydującymi o ich przewagach konkurencyjnych: • Wysoka jakość z uwagi na ograniczenie procesu utleniania i sposób krystalizacji –Kluczowym czynnikiem w psuciu się produktów tłuszczowych jest tlen.Technologia EF zapewni prowadzenie wskazanych procesów w warunkach beztlenowych, a proces krystalizacji pozwali na uzyskanie frakcji jednolitej, o pożądanej jakości - teksturze. • Brak izomerów trans kwasów tłuszczowych – obecnie w substytutach produktów mlecznych i serowych występują szkodliwe dla zdrowia izomery trans NNKT. Technologia EF wyeliminuje z produktów docelowych izomery trans poprzez usunięcie ze składu surowcowego składników częściowo lub całkowicie uwodornionych, brak obróbki w wysokich temp.oraz zapewnieniu war.beztl.w trakcie transportu surowca i w zasadniczym procesie technologicznym. • Poziom fazy stałej dostosowany do indywidualnych potrzeb odbiorców – Zaw. fazy stałej decyduje o właściwościach fizykochemicznych docelowego produktu.Technologia EF umożliwi odpowiedni dobór surowców i ich proporcji co pozwoli w szerokim zakresie kształtować właściwości fizykochemiczne, a zatem i użytkowe komponentów wykorzystywanych do wytwarzania substytutów produktów mlecznych i serowych o szerokim zastosowaniu. Efekty ekonomiczne wskazują na opłacalność inwestycji – IRR 30,5% dla okresu 5 lat od zakończenia projektu oraz 11% dla okresu 3 lat od zak.projekt", "BENEFICJENT": "ELSTAR FATS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii wytwarzania nowoczesnych produktów dla przemysłu spożywczego", "DOFINANSOWANIE_UE_PER_CAPITA": 42.12}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "4438404.30", "WARTOSC": "5221652.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Celem partnerskiego projektu 10 JST z terenu powiatu malborskiego i sztumskiego należących do MOF Malbork-Sztum jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym. W ramach projektu wsparciem zostanie objętych 465 osób (348K,117M) zagrożonych ubóstwem lub wykluczeniem społecznym i ich rodzin, w tym 165 osób (97 K i 68 M) z niepełnosprawnościami. Każdej osobie biorącej udział w projekcie zapewnione zostanie wsparcie zindywidualizowane, wynikające z opracowanej na początkowym etapie uczestnictwa w projekcie ścieżki reintegracji (ŚR) i realizowane na podstawie kontraktu socjalnego. Ze względu na różnorodność cech i statusów uczestników Partnerzy realizować będą wsparcie dla uczestników/czek w ramach odpowiednio dobranych ścieżek wsparcia: osób bezrobotnych z III profilu, klientów OPS zagrożonych ubóstwem i wykluczeniem społecznym (os. niezarejestrowane w PUP), osób niepełnosprawnych, nowych uczestników KIS. Każda osoba będzie miała możliwość skorzystania z elementów aktywnej integracji o charakterze społecznym, natomiast to, które osoby skorzystają z aktywnej integracji o charakterze edukacyjnym i zawodowym lub zawodowym będzie wynikało z indywidualnej ŚR. W efekcie realizacji projektu 140 os(104K,36M) znajdzie zatrudnienie w ciągu 3 m-cy po zakończeniu udziału w projekcie, 120 UU (85K, 35M) będzie aktywnie poszukiwało pracy, a 64 osoby (48K, 16M) podniosą swoje kwalifikacje. Projekt jest zgodny z prawem wspólnotowym oraz krajowym, w tym z ustawą PZP, ustawą o promocji zatrudnienia. Dodatkowo jego założenia poprzez podniesienie jakości kapitału ludzkiego wpisują się w Strategię Zarządzania Zmianą Gospodarczą dla Powiatu Malborskiego na lata 2012 - 2019 oraz Strategię Rozwoju MOF Malborka na lata 2014-2020. Poprzez ukierunkowanie wsparcia UE na tereny o wysokiej stopie bezrobocia 20,1% (GUS 30.06.15r) zagrożone wykluczeniem i ubóstwem projekt przyczynia się do realizacji polityki zrównoważonego rozwoju.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Mobilny i aktywny kapitał ludzki w powiatach malborskim i sztumskim - aktywizacja społeczno-zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 41.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2484265.05", "WARTOSC": "2922664.77", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie zatrudnienia osób pozostających bez pracy w powiecie malborskim. Wsparciem zostanie objętych 355os (213K, 142M) pozostających bez pracy zarejestrowanych w PUP w Malborku z wyłączeniem osób przed ukończeniem 30 roku życia należące co najmniej do jednej z poniższych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, osoby nienależące do grup wskazanych powyżej (bezrobotni mężczyźni w wieku 30-49 lat), przy czym ich udział nie przekracza 20% ogólnej liczby osób wspartych w projektach, imigranci (w tym osoby polskiego pochodzenia), reemigranci. Uczestnikom projektu zapewnione zostanie zindywidualizowane wsparcie obejmujące wszystkie formy oparte na pogłębionej analizie umiejętności, predyspozycji i problemów zawodowych (opracowanie/aktualizacja IPD) niezbędne do poprawy ich sytuacji na rynku pracy, a w konsekwencji zatrudnienia. Każda osoba będzie miała możliwość skorzystania zarówno z usług, jak i instrumentów rynku pracy: przyznanie jednorazowych środków na działalność gospodarczą i indywidualne szkolenia poprzedzone zostaną poradnictwem zawodowym, a staże oraz zatrudnienie w ramach prac interwencyjnych - pośrednictwem pracy. W efekcie realizacji projektu 160 os. znajdzie zatrudnienie, w tym 56 os. w ramach samozatrudnienia, a 8 osób uzyska kwalifikacje. Projekt jest zgodny z prawem wspólnotowym oraz krajowym, w tym z ustawą PZP, ustawą o promocji zatrudnienia (…), o pomocy publicznej. Poprzez podniesienie jakości kapitału ludzkiego i wspieranie przedsiębiorczości, w tym wsparcie lokalnych podmiotów w tworzeniu nowych miejsc pracy projekt wpisuje się w Strategię Zarządzania Zmianą Gospodarczą dla Powiatu Malborskiego na lata 2012-2019 oraz Strategię Rozwoju MOF Malborka na lata 2014-2020.", "BENEFICJENT": "POWIAT MALBORSKI/POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób pozostających bez pracy w powiecie malborskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4123239.67", "WARTOSC": "4850870.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Przedsięwzięcie \"Mobilny i aktywny kapitał ludzki w powiatach malborskim i sztumskim – aktywizacja zawodowa\" składane jest zgodnie z założeniami ZPT dla MOF Malbork-Sztum. Jego celem jest zwiększenie do 31.10.18 r. szans na zatrudnienie 538 osób bezrobotnych po 30 r.ż. z terenu MOF Malbork-Sztum (322K, 216M), dla których ustalony został I lub II profil pomocy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (spełniających co najmniej jedno z n/w kryteriów: kobieta, osoba po 50 r.ż., osoba długotrwale bezrobotna, osoba niepełnosprawna, osoba o niskich kwalifikacjach), w tym do co najmniej 10% osób niepełnosprawnych. Każdej osobie biorącej udział w projekcie zapewnione zostanie kompleksowe zindywidualizowane wsparcie wynikające z opracowanego na początkowym etapie uczestnictwa w projekcie Indywidualnego Planu Działania, które uwzględniać będzie: indywidualne poradnictwo zawodowe, w tym identyfikację potrzeb uczestników i stopnia ich oddalenia od rynku pracy, poradnictwo grupowe w tym warsztaty: \"ABC poszukiwania pracy\", \"Pokonywanie trudności w poszukiwaniu pracy\", szkolenia i kursy, prowadzące do podniesienia, uzupełniania lub zmiany kwalifikacji zaw., staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu, pokrycie kosztów subsydiowanego zatrudnienia - prace interwencyjne, przyznanie środków na uruchomienie działalności gospodarczej. W celu wspierania mobilności przestrzennej uczestnicy będą mogli skorzystać z możliwości zwrotu kosztów dojazdu w przypadku podejmowania działań poza miejscem zamieszkania. Zakłada się, że w wyniku realizacji projektu 35% uczestników podniesienie kwalifikacje zawodowe, a 55% znajdzie zatrudnienie. Założenia projektu są zgodne z ustawą o promocji zatrudnienia i instytucjach rynku pracy, prawodawstwem krajowym i unijnym oraz wpisują się w Strategię Rozwoju MOF Malbork - Sztum.", "BENEFICJENT": "POWIAT MALBORSKI", "TYTUL": "Mobilny i aktywny kapitał ludzki w powiatach malborskim i sztumskim - aktywizacja zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 38.8}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "10555594.35", "WARTOSC": "12418346.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Projekt polega na pobudzeniu ekonomicznego ruchu wśród osób wykluczonych i zagrożonych wykluczeniem społecznym. Opiera się na utworzeniu 126 stanowisk pracy w nowo powstałych i istniejących PS. Na utworzeniu 34 PES, na pomocy istniejącym PES i PES w tworzeniu i prowadzeniu przedsiębiorstw społecznych oraz na współpracy w obrębie biznesu na rejonie subregionie nadwiślańskim, tak by powiązać ze sobą klastry i dążyć do budowania konsorcjów społecznych celem utrwalania ekonomii społecznej w rejonie. Projektem objętych zostanie min. 209 osób (126K, 83 M) zagrożonych ubóstwem lub wykluczeniem społecznym. Pomoc ma polegać na wsparciu indywidualnym i grupowym skierowanym do grup inicjatywnych i istniejących PS i PES. Zakłada się, że odbiorcy wsparcia, w wyniku pozytywnej animacji lokalnej otrzymają pomoc doradczą w rejestracji PS, PES, w zdobywaniu wiedzy z zakresu doradztwa biznesowego z zakresu sprzedaży, prowadzenia, współpracy z biznesem, marketingu i wielu specjalistycznym tematom związanym bezpośrednio ze specyfiką przedsiębiorstwa; z zachowaniem równości szans, praw, wyznania, płci oraz poglądów jej uczestników i pracowników. Projekt ma stanowić o wpływie na samorealizację odbiorców i pracowników PS PES poprzez podnoszenie kwalifikacji, coachingowo- rozwojowe wsparcie i działania w kierunku motywacji i rozwoju ekonomii społecznej. Zakłada się zindywidualizowane wsparcie PS i PES. W celu realizacji tych założeń zaplanowano przyznanie 126 dotacji wraz ze wsparciem pomostowym, w celu utworzenia i utrzymania miejsca pracy dla os. objętych wsparciem. W celu spotęgowania pozytywnych warunków dla rozwoju eS zaplanowano szereg działań: m.in. fora biznesowe, szkolenia , wizyty studyjne, , Szkołę Menedżerów eS, działania edukacyjne w szkołach, konferencje, fora biznesowe.", "BENEFICJENT": "REGIONALNE TOWARZYSTWO INWESTYCYJNE S.A.", "TYTUL": "Nadwiślański Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 33.27}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2063258.68", "WARTOSC": "2448100.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie malborskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zarejestrowane w PUP w Malborku, zakwalifikowane do I (aktywni) lub II profilu pomocy (wymagający wsparcia), kwalifikujące się do kategorii NEET (zgodnie z def. POWER 2014-2020). Każdej z osób biorących udział w projekcie udzielone zostanie indywidualne i kompleksowe wsparcie opierające się na co najmniej 3 elementach pomocy. Obligatoryjnie ustalony zostanie profil pomocy określający właściwy dla każdego uczestnika zakres form wsparcia oraz Indywidualny Plan Działania. Dla każdego z uczestników przedstawienie konkretnej oferty poprzedzi analiza umiejętnosci, predyspozycji i problemów zawodowych. Kolejne elementy wsparcia dobierane będą już do potrzeb i oczekiwań osób np. poradnictwo zawodowe dla osób ubiegających się o środki na rozpoczęcie działalności gospodarczej lub szkolenie, czy pośrednictwo pracy dla osób otrzymujących wsparcie w postaci staży, pracy interwencyjnych. Każda z osób biorąca udział w projekcie skorzysta również z instrumentów i usług rynku pracy, które pozwolą na zniwelowanie barier uniemożliwiających im podjęcie zatrudnienia służących m.in.: uzupełnieniu lub zdobyciu nowych kwalifikacji, doświadczenia zaw. czy też wsparcia w samozatrudnieniu. W efekcie realizacji projektu 61 osób podejmie zatrudnienie, a 53 osoby działalność gospodarczą. Projekt jest zgodny z zasadami horyzontalnymi: zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, zasadą równości szans kobiet i mężczyzn (pkt. 3.2 wniosku) oraz koncepcją zrównoważonego rozwoju (pozostając wobec niej neutralnym). Projekt jest również zgodny z prawem wspólnotowym oraz krajowym (w tym ustawą PZP, Ustawą o promocji zatrudnienia (...), Ustawą o pomocy de minimis).", "BENEFICJENT": "POWIAT MALBORSKI / POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie malborskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.23}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "3338408.04", "WARTOSC": "3927538.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Celem projektu jest powstanie 80 nowych trwałych mikroprzedsiębiorstw stworzonych przez mieszkańców powiatu malborskiego i sztumskiego, należących do obszarów o wysokiej stopie bezrobocia w województwie w okresie 25m-cy. Projekt jest realizowany w partnerstwie z 4 instytucjami w terenu w/w powiatów aby zapewnić wsparcie jak najbardziej dostosowane do potrzeb uczestników i specyfiki obszaru z jakiego pochodzą. W ramach projektu zaplanowano następujące działania: 1. Przyjmowanie zgłoszeń do projektu (max 8 tur) 2. Selekcję formalna kandydatów 3. Rozmowę rekrutacyjną z doradcą zawodowym. 4. Weryfikację potrzeb szkoleniowych 5. Wybranie do projektu max 120 uczestników 6. Składanie wniosków o wsparcie pomostowe i dotacyjne. 7. Ocenę wniosków o wsparcie pomostowe i dotacyjne. 8. Przyznanie 80 dotacji 9. Przyznanie 80 wsparć pomostowych finansowych 10. szkolenia wspierające w prowadzeniu działalności, 11.wypłatę i monitoring przyznanego wsparcia. Dodatkowym rezultatem projektu będzie stworzenie min.10 nowych miejsc pracy w nowo powstałych mikroprzedsiębiorstwach.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE RARYTAS J. I R. MARKOWSCY SPÓŁKA JAWNA", "TYTUL": "\"Trwałe przedsiębiorstwo drogą do sukcesu II– wsparcie aktywności zawodowej mieszkańców powiatów malborskiego i sztumskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 31.41}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1865501.29", "WARTOSC": "2194707.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie zatrudnienia osób pozostających bez pracy w powiecie malborskim. W ramach projektu wsparciem zostanie objętych 163os.(82K,81M) pozostających bez pracy zarejestrowanych w PUP w M-ku zakwalifikowanych do I lub II profilu pomocy z wyłączeniem osób przed ukończeniem 30 roku życia należących do co najmniej jednej z poniższych grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Każdej osobie biorącej udział w projekcie zapewnione zostanie zindywidualizowane wsparcie obejmujące wszystkie formy(z uwzględnieniem profilu pomocy) oparte na analizie umiejętności, predyspozycji i problemów zawodowych (opracowanie/aktualizacja IPD) niezbędne do poprawy jej sytuacji na rynku pracy, a w konsekwencji zatrudnienia. Każda osoba będzie miała możliwość skorzystania zarówno z usług, jak i instrumentów rynku pracy: przyznanie jednorazowych środków na rozpoczęcie działalności gospodarczej oraz indywidualne szkolenia pod miejsce pracy poprzedzone zostaną poradnictwem zawodowym, a staże oraz podjęcie pracy w ramach prac interwencyjnych lub wyposażenia i doposażenia stanowiska pracy pośrednictwem pracy. W efekcie realizacji projektu 126os.(64K,62M) znajdzie zatrudnienie, w tym 40(11K,29M) w ramach samozatrudnienia. Projekt jest zgodny z prawem wspólnotowym oraz krajowym, w tym z ustawą PZP, ustawą o promocji zatrudnienia (…),o pomocy publicznej). Dodatkowo jego założenia poprzez podniesienie jakości kapitału ludzkiego i wspieranie przedsiębiorczości, w tym wsparcie lokalnych podmiotów w procesie tworzenia nowych miejsc pracy wpisują się w Strategię Zarządzania Zmianą Gospodarczą dla Powiatu Malborskiego na lata 2012-2019 oraz Strategię Rozwoju MOF Malborka na lata 2014-2020. Dodatkowo poprzez ukierunkowanie wsparcia UE na tereny o wysokiej stopie bezrobocia 19,6% (GUS 30.11.15r.) zagrożone wykluczeniem i ubóstwem, przyczynia się do realizacji polityki zrównoważonego rozwoj", "BENEFICJENT": "POWIAT MALBORSKI/POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób pozostających bez pracy w powiecie malborskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.14}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1713396.39", "WARTOSC": "2032981.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie malborskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zarejestrowane w PUP w Malborku, zakwalifikowane do I lub II profilu pomocy, kwalifikujące się do kategorii NEET (zgodnie z def. POWER 14-20). Każdej z osób biorących udział w projekcie udzielone zostanie indywidualne i kompleksowe wsparcie opierające się na co najmniej 3 elementach pomocy. Obligatoryjnie ustalony zostanie profil pomocy określający właściwy dla każdego uczestnika zakres form wsparcia oraz Indywidualny Plan Działania. Dla każdego z uczestników przedstawienie konkretnej oferty poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Kolejne elementy wsparcia dobierane będą już do potrzeb i oczekiwań osób np. poradnictwo zawodowe dla osób ubiegających się o środki na rozpoczęcie działalności gospodarczej lub szkolenie, czy pośrednictwo pracy dla osób otrzymujących wsparcie w postaci staży, pracy interwencyjnych. Każda z osób biorąca udział w projekcie skorzysta również z instrumentów i usług rynku pracy, które pozwolą na zniwelowanie barier uniemożliwiających im podjęcie zatrudnienia służących m.in.: uzupełnieniu lub zdobyciu nowych kwalifikacji, doświadczenia zaw. czy też wsparcia w samozatrudnieniu. W efekcie realizacji projektu 60 osób podejmie zatrudnienie, a 36 osób założy działalność gospodarczą. Projekt jest zgodny z zasadami horyzontalnymi: zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, zasadą równości szans kobiet i mężczyzn (pkt. 3.2 wniosku) oraz koncepcją zrównoważonego rozwoju (pozostając wobec niej neutralnym). Projekt jest również zgodny z prawem wspólnotowym oraz krajowym (w tym ustawą PZP, Ustawą o promocji zatrudnienia (...), Ustawą o pomocy de minimis) oraz przepisami PO WER.", "BENEFICJENT": "POWIAT MALBORSKI/POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie malborskim II", "DOFINANSOWANIE_UE_PER_CAPITA": 26.76}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1654801.25", "WARTOSC": "1946825.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest zwiększenie zatrudnienia osób pozostających bez pracy w powiecie malborskim. W ramach projektu wsparciem zostanie objętych 158 osób (95K,63M) pozostających bez pracy zarejestrowanych w PUP w M-ku zakwalifikowanych do I (aktywne) lub II (wymagające wsparcia) profilu pomocy z wyłączeniem osób przed ukończeniem 30 roku życia należących do co najmniej jednej z poniższych grup: osoby pow. 50 r.ż., kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach. Każdej osobie biorącej udział w projekcie zapewnione zostanie zindywidualizowane wsparcie obejmujące wszystkie formy (z uwzględnieniem profilu pomocy) oparte na analizie umiejętności, predyspozycji i problemów zawodowych (opracowanie/aktualizacja IPD)niezbędne do poprawy jej sytuacji na rynku pracy, a w konsekwencji uzyskania zatrudnienia. Każda osoba będzie miała możliwość skorzystania zarówno z usług, jak i instrumentów rynku pracy: przyznanie jednorazowych środków na rozpoczęcie działalności gospodarczej poprzedzone zostanie poradnictwem zawodowym, a staże oraz podjęcie pracy w ramach prac interwencyjnych lub wyposażenia i doposażenia stanowiska pracy pośrednictwem pracy. W efekcie realizacji projektu 111 os.(67K, 44M) znajdzie zatrudnienie, w tym 44 (24K, 20M) w ramach samozatrudnienia. Projekt jest zgodny z prawem wspólnotowym oraz krajowym, w tym z ustawą PZP, ustawą o promocji zatrudnienia (…), Ustawą o pomocy de minimis). Dodatkowo jego założenia poprzez podniesienie jakości kapitału ludzkiego i wspieranie przedsiębiorczości, w tym wsparcie lokalnych podmiotów w procesie tworzenia nowych miejsc pracy wpisują się w Strategię Zarządzania Zmianą Gospodarczą dla Powiatu Malborskiego na lata 2012 - 2019 oraz Strategię Rozwoju MOF Malborka na lata 2014-2020. Dodatkowo poprzez ukierunkowanie wsparcia UE na tereny o wysokiej stopie bezrobocia 20,1%(GUS 30.06.15r.)zagrożone wykluczeniem i ubóstwem przyczynia się do realizacji polityki zrównoważonego rozwoju.", "BENEFICJENT": "POWIAT MALBORSKI / POWIATOWY URZĄD PRACY W MALBORKU", "TYTUL": "Aktywizacja osób pozostających bez pracy w powiecie malborskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1628307.60", "WARTOSC": "1915656.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Cel projektu: Poprawa sytuacji życiowej 64(38K i 26M) osób niesamodzielnych poprzez zwiększenie dostępności do wysokiej jakości usług opiekuńczych świadczonych w społeczności lokalnej i wzrost umiejętności 60 (45K i 15M) opiekunów faktycznych w zakresie opieki nad osobami niesamodzielnymi do 31.12.2020r. Projekt zakłada formalne partnerstwo JST (Gmina Miasto Malbork), PES (Wyższa Szkoła Gospodarki(Lider), które spełnia def. PES). Projekt adresowany jest do osób zamieszkujący zg. z KC na terenie powiatu malborskiego. Główne zadania to: 1. Stworzenie 16 miejsc usług opiekuńczych świadczonych w społ. lokalnej w nowopowstałym Domu Dziennej Pomocy w Malborku, znajdującym w pobliżu ścisłego centrum i przy największym osiedlu mieszkaniowym. W tym celu zakłada się prace adaptacyjne, zakup wyposażenia i pełne dostosowanie przestrzeni do osób niepełnosprawnych. 2. Prowadzenie dziennego domu pomocy dla osób niesamodzielnych świadczącego standardowe i specjalistyczne usługi opiekuńcze dobrane w sposób kompleksowy i zindywidualizowany, w oparciu o Indywidualną ścieżkę reintegracji (ISR), uwzględniającą problemy potencjał, predyspozycje i potrzeby uczestnika proj. Organizacja pobytu w DDP oferować będzie zróżnicowane formy wsparcia grupowego i indywidualnego, a osobom niesamodzielnym zostanie zaproponowana usługa dowozu do i z DDP. Wsparcie w zakresie nieobjętym ustawą z 27.08.2004 r. o świad. opieki zdrowotnej. 3. Zapewnienie wsparcia opiekunom faktycznym i osobom z otoczenia osób niesamodzielnych w pełnieniu usług opiekuńczych i zwiększenie ich umiejętności w zakresie opieki nad osobami niesamodzielnymi – warsztaty i poradnictwo prawne i psychologiczne. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego oraz poziom dostępności usług na terenie objętym projektem.", "BENEFICJENT": "WYŻSZA SZKOŁA GOSPODARKI W BYDGOSZCZY", "TYTUL": "Dzienny dom pomocy - dobre rozwiązanie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.43}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "2458902.55", "WARTOSC": "2892826.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Przedsięwzięcie \"Mobilny i aktywny kapitał ludzki w powiatach malborskim i sztumskim – aktywizacja zawodowa (II)\" składane jest zgodnie z założeniami ZPT dla MOF Malbork-Sztum. Jego celem jest zwiększenie do 30.06.23r. szans na zatrudnienie 320 os. bezrobotnych w wieku 30 lat i więcej z terenu MOF Malbork-Sztum (192K,128M-rejestracja PUP Malbork, PUP Sztum z/s w Dzierzgoniu), znajdujących się w najtrudniejszej sytuacji na rynku pracy, czyli: kobiet, osób w wieku 50 lat i więcej, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, osób o niskich kwalifikacjach). Max. 20% grupy stanowiły będą osoby nie należące do żadnej z w/w kategorii tzn. bezrobotni mężczyźni w wieku 30-49 lat. Każdej osobie biorącej udział w projekcie zapewnione zostanie kompleksowe zindywidualizowane wsparcie wynikające z opracowanego na początkowym etapie uczestnictwa w projekcie Indywidualnego Planu Działania, które uwzględniać będzie: indywidualne poradnictwo zawodowe, w tym identyfikację potrzeb uczestników i stopnia ich oddalenia od rynku pracy, poradnictwo grupowe w tym warsztaty: 20h \"Pokonywanie trudności w poszukiwaniu pracy\", szkolenia i kursy, prowadzące do podniesienia, uzupełniania lub zmiany kwalifikacji zaw. (certyfikowane zgodnie z zał. 1 do standardów wsparcia poddziadziała 5.2.2), staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu, pokrycie kosztów subsydiowanego zatrudnienia (wsparcie w tworzeniu miejsc pracy dla uczestników). W celu wspierania mobilności przestrzennej uczestnicy będą mogli skorzystać z możliwości zwrotu kosztów dojazdu (dot.działań poza miejscem zamieszkania). Zakłada się, że w wyniku realizacji projektu min. 35% uczestników podniesienie kwalifikacje zaw, a 65% znajdzie zatrudnienie. Założenia projektu są zgodne z ustawą o promocji zatrudnienia i instytucjach rynku pracy, prawodawstwem krajowym i unijnym oraz wpisują się w Strategię Rozwoju MOF Malbork-Sztum.", "BENEFICJENT": "POWIAT MALBORSKI", "TYTUL": "Mobilny i aktywny kapitał ludzki w powiatach malborskim i sztumskim - aktywizacja zawodowa (II).", "DOFINANSOWANIE_UE_PER_CAPITA": 23.14}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "4231685.47", "WARTOSC": "4978453.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Celem projektu jest powstanie 120 nowych trwałych mikroprzedsiębiorstw na terenie obszarów o słabej aktywności gospodarczej z pow. malborski, kwidzyński, nowodworski i sztumski w okresie 29m-cy. Projekt jest realizowany w partnerstwie z 3 trzema instytucjami w terenu w/w powiatów aby zapewnić wsparcie jak najbardziej dostosowane do potrzeb uczestników i specyfiki obszaru z jakiego pochodzą. W ramach projektu zaplanowano następujące działania: 1. Przyjmowanie zgłoszeń do projektu (5 tur) 2. Selekcję formalna kandydatów 3. Selekcję merytoryczną do projektu 3. Rozmowę rekrutacyjną z doradcą zawodowym. 4. Diagnozę potrzeb szkoleniowych 5. Wybranie do projektu 140 uczestników 6. Szkolenia \"ABC Przedsiębiorczości\" - 2 w każdej turze 7. Doradztwo grupowe - 2 grupy w każdej turze 8. Doradztwo indywidualne - 10h na każdego uczestnika 9. Składanie wniosków o wsparcie pomostowe i dotacyjne. 10. Ocenę wniosków o wsparcie pomostowe i dotacyjne. 11. Przyznanie 120 dotacji 12. Przyznanie 120 wsparć pomostowych finansowych i 120 wsparć w postaci coachingu, mentoringu i konsultingu biznesowego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE RARYTAS J. I R. MARKOWSCY SPÓŁKA JAWNA", "TYTUL": "„Trwałe przedsiębiorstwo drogą do sukcesu – wsparcie aktywności zawodowej mieszkańców powiatów kwidzyńskiego, malborskiego, nowodworskiego i sztumskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.74}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "837081.60", "WARTOSC": "993215.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Celem projektu jest wsparcie na rzecz rozwoju przedsiębiorczości skierowane do 16 os. w wieku 18-29 , w tym 10 kobiet i 6 mężczyzn; ,biernych zawodowolub bezrobotnych niezarejestrowanych w urzędzie pracy, zamieszkujących na obszarze powiatu malborskiego (w rozumieniu przepisów Kodeksu Cywilnego).W projekcie uczestniczyć będzie:co najmniej 15% (tj.min. 3 os) os z niepełnosprawnościami-OzN i/lub osób długotrwale bezrobotnych niezarejestrowanych w PUP i/lub os o niskichkwalifikacjachco najmniej 30% (tj.min. 5 os) os zamieszkujących (w rozumieniu przepisów KC) miasta średnie, w tym w szczególności tracące funkcjespołeczno-gospodarcze.Dla realizacji celu przewidziano zestaw instrumentów adresowanych do grupy docelowej:IDENTYFIKACJA POTRZEB I STOPNIA ODDALENIA OD RYNKU PRACY (4h/os.)DIAGNOZOWANIE MOŻLIWOŚCI DOSKONALENIA ZAW. (2h/os.)PORADNICTWO ZAWODOWE GRUPOWE 24hpt:- Wiedza o sobie-warsztat samopoznania- Komunikacja interpersonalna- Zarządzanie stresem i emocjami-inteligencja emocjonalna- Asertywność i obrona przed manipulacjami- Wywieranie wpływu, perswazja i budowanie autorytetu- Negocjacje biznesowe,handlowe i zakupowe- Zarządzanie czasem-efektywność i automotywacja- AutoprezentacjaSZKOLENIE ABC PRZEDSIĘBIORCZOŚCI 28h pt:- Zasady podejmowania dział. gospodarczej w Polsce- Zakładanie 1-os. dział. gospodarczej- Księgowość w firmie- Konkurencja, planowanie oferty, asortyment- Marketing i biznesplanDORADZTWO ZAWODOWE INDYWIDUALNE DOT. BIZNESPLANU (6h/os.)WSPARCIE DOTACYJNE NA ROZPOCZĘCIE DZIAŁALNOŚCI GOSPODARCZEJ (23 050 zł)WSPARCIE POMOSTOWE FINANSOWE (12 m-cy*1 744 zł/os.)WSPARCIE POMOSTOWE DORADCZE - CONSULTING I COACHING (24h/os.)Ze wsparcia w ramach projektu wyłączone są osoby określone dla trybu konkursowego w Poddziałaniu 1.3.1.POWER", "BENEFICJENT": "PPH RARYTAS J. I R. MARKOWSCY S.J.", "TYTUL": "Młodzi na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 13.07}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-12-31", "DOFINANSOWANIE": "824505.84", "WARTOSC": "970006.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Projekt jest skierowany do 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym z woj. pomorskiego, zamieszkujących powiat malborski. Do projektu przyjmowane będą osoby w szczególności: a)dośw. wielokrotnego wykluczenia społecznego, b)o znacznym lub umiarkowanym stopniu niepełnosprawności, c) z niepełnosprawnościami sprzężonymi, d) z niepełnosprawnością intelektualną, e) osoby z zaburzeniami psychicznymi. Celem głównym projektu jest zwiększenie zatrudnienia w/w osób poprzez: -utworzenie indywidualnej ścieżki reintegracji -wsparcie prawno-zawodowo-społeczne -rehabilitację -staż - prace interwencyjne -szkolenia/kursy zawodowe, studia podyplomowe. Projekt jest realizowany w terminie 12.2019-12.2021", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE RARYTAS J. I R. MARKOWSCY SP.J.", "TYTUL": "Aktywni bez barier III", "DOFINANSOWANIE_UE_PER_CAPITA": 12.88}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-12-28", "DOFINANSOWANIE": "1594138.46", "WARTOSC": "1875457.01", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Cel gł.-wzrost do 31.12.2022r.zatrudnienia wśród 112 osób pozostających bez pracy na poziomie 45% należących do jednej z grup:powyżej 50 r.ż.,kobiety,długotrwale bezrobotni,o niskich kwalifikacjach,z niepełnosprawnościami)i na poziomie 60% (w grupie 12 os. pozostających bez pracy (nienależących do ww. grup)oraz na poziomie 10% wśród osób pracujących w trudnej sytuacji na rynku pracy zamieszkujących pow.sztumski,malborski i kwidzyński poprzez wdrożenie kompleksowych i zindywidualizowanych rozwiązań aktywizacyjnych w oparciu o partnerską współpracę PUP, MOPS, NGO i IOB. Działania: I.Działania służące indywidualizacji wsparcia i pomocy w określeniu ścieżki zawodowej: 1.Identyfikacja potrzeb UP i utworzenie indywidualnej ścieżki wsparcia II. Wsparcie szkoleniowo - doradcze: a)Warsztaty techniki aktywnego poszukiwania pracy (rezultat PI POKL 2007-13 \"Szkoła drugiej szansy\")b)Warsztaty kompetencji społecznych c) Indywidualne wsparcie prawne dla osób z niepełnosprawnościami 3)Wsparcie w zakresie pośrednictwa pracy II. Działania służące zdobyciu kwalifikacji i doświadczenia zawodowego: a)Kursy/szkolenia(zawody deficytowe na pomorskim rynku pracy)b)Staże do 6 m-cy III.Działania wspierające zatrudnienie: a)Zatrudnienie subsydiowane (dla kwalifikujących się UP) b)Doposażenie stanowisk pracy c)wsparcie mobilności przestrzennej. Głównym efektem będzie zwiększenie szans na zatrudnienie u 112 UP i poprawa sytuacji na rynku pracy wśród 38 UP. Trwałość rezultatów zapewni Wnioskodawca zapewniając po zakończeniu proj. dostępu do usług doradczych, min. w zakresie rozpoczynania i prowadzenia działalności gospodarczej,zakładania PES/PS, prawnej i zawodowej(w ramach działalności statutowej).", "BENEFICJENT": "REGIONALNE TOWARZYSTWO INWESTYCYJNE SPÓŁKA AKCYJNA", "TYTUL": "Kierunek -> PRACA!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.4}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "453431.76", "WARTOSC": "533449.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski", "OPIS": "Projekt zakłada wdrożenie na obszarze powiatu malborskiego produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w uzasadnieniach w załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załącznik nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - powiat malborski", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "1157987.68", "WARTOSC": "1362338.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Cel gł.-wzrost do 30.06.2023 r. zatrudnienia wśród 100 osób(60K i 40M)zagrożonych ubóstwem lub wykluczeniem społecznym,w tym osób z niepełnosprawnościami,zamieszkujących pow.sztumski,malborski i kwidzyński, na poziomie 12% dla OzN i na poziomie 25% dla pozostałych os. z grupy doc. Nastąpi to w wyniku wdrożenia kompleksowych i zindywidualizowanych programów aktywizacji społeczno-zawodowej wynikających ze stworzonej dla każdego UP ścieżki reintegracji oraz w oparciu o partnerską współpracę Wnioskodawcy będącego NGO i prowadzącego Ośrodek Wsparcia Ekonomii Społecznej z instytucją integracji społecznej (MOPS)oraz instytucją rynku pracy (PUP). Działania: 1)Identyfikacja potrzeb UP i utworzenie ind.ściezki reintegracji:wybór grupy docelowej,diagnoza psychologiczna,diagnoza zawodowa; 2)Aktywizacja społeczna:poradnictwo psychologiczne i psychospołeczne,usługi terapeutyczne o charakterze społecznym,usługi terapeutyczne o charakterze zdrowotnym 3)Aktywizacja zawodowa:doradztwo zawodowe,wsparcie procesu zatrudnienia 4)Wsparcie w zakresie uzyskania kwalifikacji/nabycia kompetencji:kursy/szkolenia 5)Wsparcie w zakresie nabycia doświadczenia zawodowego:staże 6)Dzialania wspierające zatrudnienie:zatrudnienie subsydiowane,doposażenie/wyposażenie stanowiska pracy,wsparcie mobilności przestrzennej Gł.efektem będzie zwiększenie szans na zatrudnienie u 100UP,podniesienie poziomu aktywności społecznej i wzrost kompetencji mieszkańców pow.sztumskiego,malborskiego i kwidzyńskiego.Trwałość zapewni Wnioskodawca,który zapewni by min.50% UP otrzymało zatrudnienie w podmiocie ekonomii społecznej. Będzie to możliwe dzięki realizacji komplementarnego projektu 6.3.2 RPO WP \"Nadwiślański OWES\",który zapewnia preferencje w dostępie do wsparcia w zakresie tworzenia miejsc pracy w sektorze przedsiębiorstw społecznych dla os.zagrożonych ubóstwem lub wykl.społ.,kt.skorzystały z projektów w ramach Działania 6.1 i kt.ścieżka reintegracji wymagała dalszego wsparcia w tworzeniu miejsc pracy w ww.sektorze.", "BENEFICJENT": "REGIONALNE TOWARZYSTWO INWESTYCYJNE SPÓŁKA AKCYJNA", "TYTUL": "Integracja - Aktywizacja - Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3301081.57", "WARTOSC": "3917305.57", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 21JST na terenie woj. pomorskiegooraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-31.03.2020poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 21JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 21JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 21JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-21 JST oraz ich pracownicy 350os(245K)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy w e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "608861.53", "WARTOSC": "716307.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Celem projektu „Podejmij inicjatywę - postaw na rozwój” jest podniesienie kompetencji/kwalifikacji 240 os. w wieku aktywności zawodowej zamieszkałych na terenie powiatów: malborskiego, nowodworskiego lub sztumskiego, które z własnej inicjatywy są zainteresowane podjęciem kształcenia ustawicznego, a przez to dostosowanie jakości kapitału ludzkiego obszaru objętego interwencją do potrzeb regionalnego rynku pracy i lepszego wykorzystania potencjału wynikającego z wydłużania się życia. Projekt ukierunkowany jest na wsparcie osób w relatywnie gorszej sytuacji na rynku pracy, które ze względu na wykształcenie, brak dostępu do szkoleń, brak środków finansowych, wiek, brak chęci pracodawców podnoszeniem ich kwalifikacji itp. nie biorą udziału w kształceniu ustawicznym lub zakres tego kształcenia jest nieadekwatny do ich potrzeb. Stąd też wsparciem w postaci szkoleń i kursów zgodnych z indywidualnymi potrzebami (realizowanych zgodnie z zał. 3 dokumentacji konkursowej) i uwzględnieniem analizy potrzeb edukacyjnych danego uczestnika objętych zostanie co najmniej: 1)192 os. w wieku 25 lat i więcej, 2)229 os. w wieku 50 lat i więcej i o niskich kwalifikacjach (łącznie), 3)120 os. pracujących w sektorze MŚP oraz PES (poszukujący pracy). Planuje się realizację II typów działań: 1) szkolenia i kursy w zakresie TIK, kończące się programem formalnej oceny i certyfikacji zewnętrznej, 2) rozwój kwalifikacji zgodnych ze zintegrowanym systemem kwalifikacji. W toku realizacji projektu 85% uczestników, a więc 204 os. uzyskają kwalifikacje lub nabędą kompetencje. Projekt realizowany jest w porozumieniu z pracodawcami (m.in.: Klaster Turystyczny, Pracodawcy Pomorza, Malborskie Centrum Organizacji Pozarządowych, Cech Rzemiosł, RTI, LGD), którego zakres obejmuje m. in. pomoc w tworzeniu zakresów/programów edukacyjnych zgodnych z przepisami prawa i potrzebami rynku, dbanie o elastyczność organizacyjną kształcenia, czy też promocję działań w gr. pracujących- wsparcie procesu rekrutacji.", "BENEFICJENT": "POWIAT MALBORSKI", "TYTUL": "Podejmij inicjatywę - postaw na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 4.27}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "892034.47", "WARTOSC": "1049452.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Projekt skierowany jest do grupy 84 pozostających bez pracy (bezrobotnych i biernych zawodowo) mieszkańców powiatów kwidzyńskiego, malborskiego, sztumskiego i nowodworskiego. Głównym celem projektu jest aktywizacja zawodowa i wzrost mobilności zawodowej 84 UP oraz przywrócenie ich na stałe na rynek pracy. Cele szczegółowe przedsięwzięcia: 1. Podniesienie kwalifikacji zawodowych 42UP(25K) poprzez objęcie ich kursami i szkoleniami zawodowymi. 2. Wzmocnienie motywacji do zmiany sytuacji zawod.84UP(49K) poprzez objęcie warsztatami aktywnego poszukiwania pracy. 3. Nabycie doświad. zawod. przez55UP(35K) poprzez organizację i udział w stażach zawodowych. 4. Wzrost umiejętności świadomego planowania własnej ścieżki zawodowej 84 UP (49K) poprzez objęcie ich indywidualnym pośrednictwem pracy i wsparciem doradczym. 5. Aktywizacja zawodowa co najmniej 45% uczestników projektu. Działania: 1. Diagnoza (pogłębiona) uczestników projektu i IPD; 2. Przygotowanie i przeprowadzenie warsztatów z zakresu aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych oraz zachęcających do zawodowej mobilności geograficznej; 3. Pośrednictwo pracy 4. Wsparcie doradcze, w tym tutoring/mentoring/coaching 5. Szkolenia i kursy zawodowe 6. Działania związane ze stażami zawodowymi i zatrudnieniem uczestników projektu. Bezpośrednim efektem realizowanego projektu będzie znalezienie zatrudnienia przez minimum 45% uczestników.", "BENEFICJENT": "BIURO DORADZTWA INWESTYCYJNEGO EUROPEJCZYK JACEK LESKI", "TYTUL": "Kwalifikacje na miarę czasów", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "892586.81", "WARTOSC": "1050102.14", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Założ.i koncep.pr.są zgodne z Regul.Konk.RPPM.05.02.02-IŻ-01-022-001/15 i odpowiadają na cel szczegół.Poddział. 5.2.2 RPO Woj.Pomorsk.na lata 2014-20, przyczynią się do osiągnięcia spodziewanych efektów Osi V, to jest zwiększonego zatrudnienia os.po 29 r.ż bez pracy. Celem pr. jest aktywiz. zawodowa 78(42K) mieszkańców pow. kwidzyńskiego,nowodworskiego, sztumskiego i malborskiego,kt. ukończ.30 rż bez pracy (50%bierni zawodowo,50% bezrobotni) zaliczanych do obszarów o najwyższej stopie bezrobocia (Zg. z Wykazem obsz.o wysokim stopniu bezrobocia /Zął.nr 2 do DK). Wśród UP znajdują się os.będące w szczeg.niekorzyst.syt. na rynku pracy:kobiety (54%),os.niepełnosprawne(10%),os. powyżej 50rż(20%),os. o niskich kwalif.(40%),długotrwale bezrobotni (10%). Wszys.dział.w pr.odpowiadają na zdiagnoz.probl.78UP(42K) i ukierunk.są na poprawę ich syt.na rynku pracy,wzrost aktywności zawod.,a dzięki udziałowi w pr. 100%UP otrzyma niezbędne zindywidualiz. i kompleks.wsparcie(min. 3 instr.,w tym 2 obligat. zg. z DK) w podjęciu aktywn.zawod. i eduk., co przyczyni się do zwiększ. ich szans na podjęcie stałego zatrudnienia. Odpowiadając na aktualne wyzwania pomorskiego rynku pracy w pr. przewidziano dział.przeciwdział.barierom związ.z powrotem na rynek pr., np: wszys.UP zostaną objęci szkoleniami zawod.związ.z kierunk.rozwoju Woj.Pomorsk.na lata 2014-20(branże rozwojowe,strateg.,przyszłościowe) oraz odpowiad. na potrzeby lokaln.rynku pr(Ranking zawodów nadwyż.i defic. w pow. objętych pr.:kwidzyński/malborski/sztumski/nowodworski - 2015),co zwiększy szanse UP na możliw.podjęcia zatrudn . Założ.pr. są zg z Planem dział.dla Prioryt.V RPO Woj.Pomorsk.na lata 2014-2020,jest zg. z polit.Kraju,horyzont,neutral.względ.środow.oraz wpisuje się w koncep.zrówn.rozwoju. Wnioskod.chcąc zapewn. wysoką jakość wsparcia zaplanował realiz.pr.w partnerstwie z lokalną instyt-PZN Okręg Pomorski oraz agen.pracy FORBIS, wszys.partnerzy posiad. wieloletn.dośw. w real. przedm. wsparcia na obsz.real.pr(E.1)", "BENEFICJENT": "BIURO DORADZTWA INWESTYCYJNEGO EUROPEJCZYK JACEK LESKI", "TYTUL": "Kwalifikacje na miarę czasów. Kompleksowy program aktywizacji społeczno- zawodowej mieszkańców woj. pomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3710086.58", "WARTOSC": "4364807.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest wdrożenie Regionalnego Programu Polityki Zdrowotnej dotyczącego prewencji cukrzycy typu 2 w województwie pomorskim z wyłączeniem obszarów objętych wsparciem w ramach Poddziałania 5.4.1. – Zdrowie na rynku pracy – mechanizm ZIT. Projekt zakłada realizację wszystkich etapów Programu, tj.: kampanię edukacyjną skierowaną do ogółu społeczeństwa, badania przesiewowe dla co najmniej 10 000 osób z grupy docelowej oraz udział w kompleksowym programie edukacyjnym dla 1667 osób. Projekt realizowany będzie w partnerstwie z Samodzielną Publiczną Przychodnią Wiejską Gminy Chojnice, co pozwoli na wykorzystanie wieloletniego doświadczenia placówki w pracy w środowiskach lokalnych.", "BENEFICJENT": "SZPITALE POMORSKIE SP. Z O.O.", "TYTUL": "Zdążyć przed cukrzycą.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "352272.03", "WARTOSC": "417962.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Celem pr. jest wzrost do 31.12.2021 r. liczby młodych osób w wieku 15-29 (49K i 51M) z pow.malborskiego i sztumskiego, kt.zdobyły bądź udoskonaliły komp.społ. służące w odnalezieniu się na rynku pracy, poprzez szkolenia mające charakter dydaktyczno-praktyczny i warsztaty z psychologiem, kt. zapozna UP z komp.społ. Działania skierowane są do osób dotąd nieaktywnych,nieuczestniczących w zajęciach pozaszkolnych,głównie do młodych z ostatnich dwóch lat na danym etapie edukacji. Będą miały one formę uczestnictwa w działaniach na rzecz lokalnej społeczności w charakterze wolontariusza, na zasadach działania Europejskiego Korpusu Solidarności.Na potrzeby projektu zostało zainicjowane partnerstwo z Malborską Fundacją Rozwoju Regionalnego,Starostwem Powiatowym Malbork i Starostwem Powiatowym Sztum (podmioty z sektora finansów publicznych). Wieloletnie doświadczenie Wnioskodawcy i Partnerów w realizacji projektów finansowanych z EFS związanych z działaniami na rzecz młodzieży i społeczności lokalnej, gwarantuje efektywną realizację działań i osiągnięcie rezultatów. Główne rezultaty:-min.90% (90) UP rozwinie co najmniej 8 z 15 kompetencji społecznych zgodnie z klasyfikacją ESCO z uwzględnieniem ich indywidualnych predyspozycji-weryfikacja i walidacja kompetencji społecznych u 100 UP-wsparcie w projekcie 100 osób poniżej 30 r.ż. mających kompet.społ. na poz. max \"ważna\" i zast.jej w praktyce na poz.max \"potrafię w dużym stopniu\" i z testu psychometrycznego osiągnął wynik max na poz.\"posiada daną kompetencję w wysokim stopniu.\"-rozpoczęcie aktywności w na rzecz społeczności lokalnej oraz wolontariat przez 90 UP Projekt jest zgodny z prawodawstwem UE, zasadą równości szans i niedyskryminacji, równości szans kobiet i mężczyzn, zrównoważonego rozwoju oraz z zasadami Europejskiego Korpusu Solidarności. W przypadku zrekrutowania osoby z niepełnosprawnością, Wnioskodawca dostosuje udzielenie wsparcia do ich potrzeb: dostosowanie sal, materiałów dydaktycznych i innych", "BENEFICJENT": "REGIONALNE TOWARZYSTWO INWESTYCYJNE SPÓŁKA AKCYJNA", "TYTUL": "Zróbmy to razem!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1637440.06", "WARTOSC": "1926400.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt realizowany w porozumieniu z pracodawcami zakłada przeszkolenie 140 os. z grupy docelowej z terenu 6 powiatów woj. pomorskiego i wyposażenie ich w nowe kwalifikacje dostosowane do potrzeb lokal rynku. Uczestnicy przejdą dokładną diagnozę swoich kompetencji i możliwości, po której zostanie dobrana indywidualna ścieżka wsparcia zakładająca szkolenie zaw. i 3 m-czny staż u lokalnych firm. CEL PROJEKTU • zwiększenie zatrudnienia osób pozostających bez pracy-będących w najtrudniejszej sytuacji na rynku pracy–po zakończeniu projektu min. 45 % uczestników uzyska zatrudnienie. CEL SZCZEGÓŁOWY • zwiększenie poziomu aktywizacji zaw.(podejście oddolne, wielosektorowe -wspólna strategia) DZIAŁANIA • Diagnoza–(Identyfikacja Potrzeb Uczestnika)-testy diagnostyczne grupowe z wykorzystaniem narzędzia z projektu innowacyjnego @Doradca zawodowy, • Diagnoza indywidualna-testy dostosowane do specyfiki grupy. • Wsparcie psychologiczne. • Wsparcie coachingowe, Produktem będzie IPD dla każdego uczestnika. • Poradnictwo zaw. indyw. i grupowe. • Warsztaty dot. technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych. • Warsztaty komputerowe /”piśmiennictwo cyfrowe”. • Utworzenie e-platformy, ciągłe wsparcie e-doradcy i e-coach. • Szkolenia zawodowe. • Staże zawodowe (3m-ce)- zachęty do mobilności przestrzennej • Indywidualne pośrednictwo pracy. • Targi pracy Gł. efektem proj. będzie podjęcie i utrzymanie przez uczestników pracy przez min. 3 miesiące. Wypracowany zostanie nowy model współpracy w realizacji zadań aktywizujących zawodowo i społecznie osoby z grup zagrożonych wykluczeniem społecznym. Dodatkowym efektem będzie integracja wielu podmiotów lokalnego rynku pracy w zakresie rozwiązywania konkretnych problemów społ. lokalnej. W projekcie wykorzystane zostaną m.in innowacyjne narzędzia diagnozy i wsparcia: • Go work- sprofilowana gra strategiczna. • @Doradca zawodowy/Wieloaspektowa Ocena Preferencji Zawodowych-elektroniczna aplikacja on-line.", "BENEFICJENT": "LA SOLEIL MONIKA PIECUCH", "TYTUL": "Pomorski Innowacyjny Model Wsparcia Społeczno – Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.9}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "895443.17", "WARTOSC": "1053462.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Cel gł.-wzrost do 30.06.2018r. zatrudnienia na poziomie 45% w grupie 100 osób(70Ki30M)powyżej 30r.ż.pozostających bez pracy(należących do jednej z grup:powyżej 50 r.ż.,kobiety,długotrwale bezrobotni,o niskich kwalifikacjach,z niepełnosprawnościami),zamieszkujących pow.sztumski,malborski,kwidzyński,starogardzki poprzez wdrożenie kompleksowych i zindywidualizowanych rozwiązań aktywizacyjnych w oparciu o partnerską współpracę PUP, PCPR i IOB. Osoby z niepełnosprawnościami-min.10% grupy docelowej(min.7Ki3M) Działania: I.Działania służące indywidualizacji wsparcia i pomocy w określeniu ścieżki zawodowej: 1.Wsparcie psychologiczno-doradcze 2.Indywidualne i grupowe poradnictwo zawodowe 3.Pośrednictwo pracy 4.Warsztaty i szkolenia: a)Warsztaty aktywizacji zawodowej b)Warsztaty kompetencji społecznych c)Warsztaty przedsiębiorczości d)Mama na rynku pracy -szkolenie dla kobiet e)Znam swoje prawa-szkolenie dla ON f)Warsztaty predyspozycji zawodowych + diagnoza predyspozycji zawodowych(rezultat PI POKL 2007-13 \"Szkoła drugiej szansy\") 5.Indywidualna i kompleksowa diagnoza UP(w tym IPD),wytyczenie ścieżki zawodowej,wybór adekwatnych szkoleń zawodowych) II. Działania służące zdobyciu kwalifikacji i doświadczenia zawodowego: 1.Szkolenia i kursy zawodowe (zawody deficytowe na pomorskim rynku pracy): a)Specjalista ds. reklamy i marketingu w Internecie b)Telefoniczna obsługa klienta c)Pracownik ochrony d)Spawacz 2.Staże 3-6 m-cy III.Działania stanowiące zachętę i motywację do zatrudnienia 1.Spotkania inform.-motywac. 2.Zatrudnienie subsydiowane (dla kwalifikujących się UP) 3.Zatrudnienie wspomagane (dla ON) 4.Wsparcie psychologiczno-motywacyjne dla zatrudnionych Gł.efektem będzie zwiększenie szans na zatrudnienie u wszystkich UP i uzyskanie zatrudnienia przez min.45 osób Trwałość rezultatów zapewni Wnioskodawca zapewniając po zakończeniu proj. dostęp do usług doradczych, min. w zakresie rozpoczynania i prowadzenia działalności gospodarczej(w ramach działalności statutowej)", "BENEFICJENT": "REGIONALNE TOWARZYSTWO INWESTYCYJNE SPÓŁKA AKCYJNA", "TYTUL": "Kierunek - PRACA!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.82}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378530.27", "WARTOSC": "445329.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "Projekt skierowany do 30 osób niepełnosprawnych w st. umiarkowanym i znacznym, niepracujących z powiatów nowodworski, sztumski, malborski, mających szczególne trudności w znalezieniu zatrudnienia. W przypadku os. bezrobotnych – dla osób zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu os. bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społ.–zaw. ww. grupy docelowej wsparciem z zakresu aktywnej integracji o charakterze społ. objęto również ich najbliższe otoczenie. Okres realizacji projektu: marzec - grudzień 2017. Celem projektu jest w ciągu 10 m-cy poprawa aktywizacji społ.– zaw. niepełnosprawnych 30 kobiet i mężczyzn z ww. powiatów. Cele szczegółowe: 1. Zwiększenia samodzielności 30 os.niepełnosprawnych 2. Wzrost wiedzy i umiejętności 30 os.niepełnosprawnych w obszarze autoprezentacji, technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal. rynku pracy. 3. Wzmocnienie motywacji do zmiany sytuacji społ.- zawod. 30 ON 4. Podniesienie kwalifik. zawod. 15 ON powterdzone dyplomami/certyfikatami itp.; 5.Nabycie doświad. zawod. przez 11UP. 6. Uzyskanie zatrudnienia przez min. 22% UP w term.do 3 m-cy po ukończ.udziału w pr. 7. Postęp w procesie aktywizacji społ.-zaw.i zmniejszenie dystansu do zatrudn. bądź udział w dalszej aktywizacji społ., społ. –zawodowej lub zaw. przez min. 56% UP w terminie do 3 m-cy od zakończenia udziału ucz. w projekcie. 8. Wzmocnienie właściwej postawy os. z otoczenia wobec ON; Zadania: 1. Preselekcja i Indywidualna Ścieżka Rozwoju 2. Aktywizacja społeczna – wsparcie grupowe 3. Aktywizacja społ. – wsparcie indywid. 4. Szkolenia i kursy zaw.; 5. Aktywizacja zaw. – staże; 6. Aktywizacja zaw.– doradztwo 7. Otoczenie - integracja społ.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "PracujeMy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.66}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "775687.84", "WARTOSC": "920370.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Wsparcie w proj. kierowane jest do 55 uczestników projektu, które są bierne zawodowo lub bezrobotne niezarejestrowane w urzędzie pracy, równocześnie nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER, zamieszkują łącznie jeden z 4 powiatów w woj. pomorskim, tj. pow. kwidzyński, tczewski, sztumski lub malborski. Wsparcie kierowane jest do osób z 2 grup wiekowych: 18-25 lub 26-29 lat.Każdy z uczestników w ciągu 4 m-cy od przystąpienia do proj. otrzymuje minimum 3 formy wsparcia składającego się z form obligatoryjnych (oprac. IPD i pośrednictwo pracy) oraz form fakultatywnych (wsparcie psychologiczne, kursy zawodowe, staże zawodowe i/ lub wsparcie mobilności geograficznej, na które składają się zwrot / refundacja kosztów przejazdu, lub sfinansowaniem kosztów wstępnego zagospodarowania w nowym miejscu zamieszkania).Każdy otrzyma minimum 3 formy wsparcia, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 55 uczestników proj. w tym 33 kobiet w wieku 18-29 l zaliczanych do grupy NEET, zamieszkujących 6 wskazanych powyżej powiatów leżących w WŁ. Cel ten osiągniemy w okresie 17 m-cy realizacji proj. (do 31.03.2020roku).Główne rezultaty proj.55 uczestników uzyska wiedzę nt. swojego potencjału zawodowego i podniesie wiedzę nt. potrzeb doskonalenia zawodowego (opracowanie IPD)55 uczestników uzyska wiedzę nt poruszania się po rynku pracy - spotkanie / spotkania z pośrednikiem pracy.45 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencje zawodowe poprzez udział w kursach zawodowych związanych z potrzebami lokalnego / regionalnego rynku pr.50 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawodowych.7 uczestnikom umożliwiamy wsparcie mobilności geograficznej.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "Wsparcie na starcie! Indywidualna i kompleksowa pomoc w wejściu na rynek pracy osób młodych zamieszkujących powiaty: kwidzyński, malborski, sztumski i tczewski", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "856632.10", "WARTOSC": "1007802.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Cel projektu to poprawienie sytuacji 72 os.w wieku aktyw. zawodowej na r. pracy na obszarze 5-ciu powiatów do końca marca 2020r,jego realizacja przyniesie rezultaty w postaci: uzyskania przez co najmniej 35%(26)uczest.kwalifikacji lub kompetencji. GD to 72osób(40K) spośród wszystkich określonych poniżej grup: osoby powyżej 50 roku życia, kobiety, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach.Realizowany będzie w 5 etapach w ramach 2 zadań: 1.Proces rekrutacji 2.Proces identyfik. i analizy potrzeb edukac. uczest. 3.Szkolenia zawodowe i kursy kwalifikacji zawod. prowadzące do uzyskania kwalifikacji w postaci certyfikatów rozpoznawalnych i uznawalnych na r. pracy. 4.Staże zawodowe służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu.W ramach et.3. w oparciu o długoletnią współpracę W-dawcy (w ramach prowadzonych Pl.Oświatowych zwłaszcza Niepublicz. Centrum Kształcenia Ustawicznego oraz Agencji Zatrudnienia nr 9131)z pracodawcami sektora MMŚP z terenu wsparcia, m.innymi: Elita Sp zoo Sztum, Maximus Sztum, PHU ANDYS A.Mieleszczuk Dzierzgoń,Metrix Metal sp.zo.o.Tczew,PHU Artpol Kwidzyn,PPU Tuga N.Dwór Gd., INSBUS SC A.i P.Ganczewscy Malbork, PB Leszczyński Malbork oraz współdziałania wraz z stowarzysz. skupiającym pracodawców-Pracodawcy Pomorza-Oddział powiat. i Lokalnymi Grupami Działania, udało się określić zapotrzebowanie na określone szkolenia i kwalifikacje, brak których jest jedną z przyczyn utrudniających znalezienie zatrudnienia lub zmniejszającą możliwości awansu zawod.Osoby pozostające bez zatrudnienia nie stanowią jednorodnej grupy, dla której można by zidentyfikować wspólne problemy związane z uzyskaniem i utrzymaniem zatrudnienia.Problemy różnicują się w zależności od: 1.wieku, 2.wykształcenia 3.płci 4.stanu zdrowia(niepełnosprawności) W pkt.D.1 dokonano analizy problemów GD w zależności od wymienionych powyżej 3 cech różnicujących tą grupę.", "BENEFICJENT": "SPÓŁKA EDUKACYJNA P-TKM SP. Z O.O.", "TYTUL": "Teoria-praktyka-praca", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "461146.58", "WARTOSC": "542525.39", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew", "OPIS": "Projekt polegać będzie na zwieszenie ilości wsparcia dla wychowanków ośrodka poprzez wprowadzenie zajęć w placówce wsparcia dziennego (PWD) w formule specjalistycznej, szerokie doposażenie placówki. Dokształcenie rodziców. Wsparcie rodziców w terapii i wychowaniu.", "BENEFICJENT": "MALBORSKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Pomagamy na niebiesko", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1189896.30", "WARTOSC": "1399878.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany jest do 100 kobiet i mężczyzn, którzy ukończyli 30 rok życia, są zarejestrowani jako osoby bezrobotne i zamieszkują zdegradowane powiaty województwa pomorskiego: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski, słupski. Celem głównym projektu jest: Wzrost kwalifikacji zawodowych do 14 miesiąca projektu u co najmniej 70% spośród 100 uczestników projektu, który doprowadzi do zatrudnienia min. 45% uczestników objętych wsparciem w projekcie, zarejestrowanych w PUP i zamieszkujących powiaty zdegradowane województwa pomorskiego takie jak: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski, słupski. Cele szczegółowe: 1)Zdobycie doświadczenia zawodowego przez co najmniej 80% spośród K i M objętych stażem zawodowym i/lub zatrudnieniem subsydiowanym do 14 miesiąca projektu 2)Podniesienie umiejętności poruszania się po rynku pracy u co najmniej 80% spośród KiM objętych projektem do 14. miesiąca projektu 3)Wzrost umiejętności komunikacyjnych i społecznych oraz zawodowych u 80% KiM objętych projektem do 14. miesiąca projektu Główne działania: 1)szkolenia zawodowe potwierdzone egzaminami/certyfikatami u co najmniej 70% UP, 2) zdobycie doświadczenia zawodowego przez 80% UP poprzez staże oraz zatrudnienie subsydiowane, 3) realizacja rozszerzonej wersji IPD, zastosowanie coachingu, gier symulacyjno diagnostycznych stosowanych w procesie indywidualnej diagnozy predyspozycji i potrzeb oraz dostępie do platformy Spectrum PSG, 4) pośrednictwo pracy. Efektem projektu ma być podjęcie zatrudnienia oraz wzrost umiejętności poruszania się po rynku pracy oraz podniesienie umiejętności komunikacyjnych i społecznych oraz zawodowych, co zaskutkuje trwałym powrotem na rynek pracy i utrzymaniem się na nim przez Uczestników i Uczestniczki Projektu.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "Profesjonalne doradztwo personalne = zatrudnienie; projekt dla osób bezrobotnych zamieszkujących powiat bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski i słupski.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "951333.60", "WARTOSC": "1119216.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt pn. CEL PRACA! skierowany jest do grupy 80 osób (w tym 46K/32M) bezrobotnych i biernych zawodowo (z wyłączeniem osób przed ukończeniem 30 r.ż.) z powiatów: człuchowski, chojnicki, bytowski, pucki, wejherowski, nowodworski, malborski, z terenu woj. pomorskiego (zg z KC), należących do wszystkich poniższych grup: - os. w wieku 50 lat i więcej, - kobiety, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach, - osoby długotrwale bezrobotne. Celem głównym projektu jest zwiększenie możliwości zatrudnienia 80 Uczestników Projektu (46K/32M) bezrobotnych i biernych zawodowo, zamieszkałych na terenie powiatu człuchowskiego, chojnickiego, bytowskiego, puckiego, wejherowskiego, nowodworskiego i malborskiego (woj. pomorskie) poprzez kompleksowy program aktywizacji zawodowej do 30.04.2018 r. Główne zadania projektu: 1. Indywidualne doradztwo zawodowe z IPD (Lider). 2. Grupowe doradztwo zawodowe (Partner). 3. Szkolenia i kompetencje zawodowe (Lider/Partner). 4. Staże i coaching (Lider). 5. Indywidualne pośrednictwo pracy (Partner). Główne rezultaty projektu: - Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi), objętych wsparciem w Programie: 56 osób, - Liczba osób długotrwale bezrobotnych objętych wsparciem w Programie: 10 osób, - Liczba osób biernych zawodowo objętych wsparciem w Programie: 24 osób, - Liczba osób z niepełnosprawnościami objętych wsparciem w Programie: 8 osób, - Liczba osób w wieku 50 lat i więcej objętych wsparciem w Programie: 10 osób, - Liczba osób o niskich kwalifikacjach objętych wsparciem w Programie: 16 osób, - Liczba osób pracujących po opuszczeniu programu: min. 36 osób, - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: min. 28 osób. Formy wsparcia zostaną zrealizowane zgodnie z art. 18 Ustawy o Promocji Zatrudnienia i Instytucjach Rynku Pracy oraz Standardami realizacji wsparcia w zakresie Działania 5.2 RPO WP 2014-2020.", "BENEFICJENT": "BLUE HOUSE SPÓŁKA CYWILNA SŁAWOMIR KRAKOWSKI, KATARZYNA SZCZEPAŃSKA", "TYTUL": "Cel PRACA!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1640996.09", "WARTOSC": "1930583.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt jest skierowany do 140os.fizycznych, bezrobotnych zarejestrowanych w PUP, zamieszkujących w roz.KC na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (z wyłączeniem osób przed ukończeniem 30r.ż), należących do wszystkich poniższych grup: *w wieku 50 lat i więcej (min.10os.), osób z niepełnosprawnościami (min.14os.), *osób długotrwale bezrobotnych (min.10os.), *o niskich kwalifikacjach (min.76os.), *84 kobiet (30 K nienależących do ww.grup). Każdy uczestnik będzie należał do min.1 lub więcej z ww.grup. CELEM PROJEKTU jest zwiększenie w okresie 9.2017–6.2020 zatrudnienia ww.osób poprzez osiągnięcie CELÓW SZCZEGÓŁOWYCH PRZEDSIĘWZIĘCIA: >>indywidualizacja wsparcia w zakresie określenia ścieżki zawodowej dla 140os.,>>wsparcie procesu aktywizacji zawodowej 140os.dzięki wsparciu psychologiczno-doradczemu, >>dostarczenie 140os. ofert pracy dzięki indywidualnemu pośrednictwu pracy i działaniom trenera pracy, >>umożliwienie 140os.nabycia kwalifikacji zawodowych zg.z indywidualnymi predyspozycjami oraz potrzebami pracodawców w regionie, >>zwiększenie potencjału 70os. w obszarze rynku pracy poprzez rozwój niezbędnych z punktu widzenia pracodawców kompetencji kluczowych, >>uzupełnienie doświadczenia zawodowego przez 70os.,>>umożliwienie 5os. podjęcia pracy poza miejscem zamieszkania dzięki udzieleniu dodatku relokacyjnego. DZIAŁANIA: *1.IPD (obligatoryjne) - identyfikacja potrzeb i możliwości, *2. wsparcie psychologiczno-doradcze - wspieranie procesu aktywizacji, *3.Indywidualne pośrednictwo pracy (obligatoryjne)- zarządzanie karierą, *4.Kursy i szkolenia zawodowe - kwalifikacje w zawodzie, *5.kompetencje kluczowe - umiejętności niezbędne na rynku pracy, *6.staże u pracodawców – doświadczenie zawodowe, *7.dodatek relokacyjny - wsparcie mobilności przestrzennej. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie przez nich pracy. Zaplanowano efektywność zatrudnieniową na poziomie 45%. Ponadto 60%uczestników uzyska kwalifikacje.", "BENEFICJENT": "AL EDUKACJA LENA ANDRZEJEWSKA CENTRUM SZKOLENIOWO-DORADCZE", "TYTUL": "KURS NA PRACĘ - kompleksowy program aktywizacji zawodowej osób bezrobotnych w wieku powyżej 30 lat zamieszkujących obszary o najwyższej stopie bezrobocia w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1568548.71", "WARTOSC": "1845351.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 132 (105M,27K) osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zwiększenia możliwości zatrudnienia, w okresie 1.06.2017-31.08.2019r. GRUPĘ DOCELOWĄ stanowi 132 (105M,27K) osoby bezrobotne (zarejestrowane w urzędach pracy), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby powyżej 50 roku życia (min. 11os.), b) kobiety (min. 27 os), c) osoby z niepełnosprawnościami (min. 10%; min. 14os), d) osoby długotrwale bezrobotne (min. 14os), e) osoby o niskich kwalifikacjach (132os-100%UP). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -132 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb,predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -132 os. objętych pośrednictwem pracy -132 os. które ukończą zawodowe szkolenia certyfikowane lub pakiet szkoleń zawodowych, w ramach proponowanych ścieżek edukacyjnych: a)pakiet szkoleń transportowych-24os b)pakiet szkoleń metalurgicznych-24os c)pakiet szkoleń budowlanych-24os d)pakiet szkoleń otwartych-60os -99 os. skierowanych na staż. (75%GD-Grupy Docelowej) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - KURSY I SZKOLENIA ZAWODOWE ZAD.3 - POŚREDNICTWO PRACY ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy i trwały powrót na pomorski rynek pracy.", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "AKADEMIA KWALIFIKACJI II - kierunek powrotu na pomorski rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1535398.94", "WARTOSC": "1806351.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"Przystanek - praca\" zostanie zrealiz. w wyniku inicjatywy oddolnej firmy PROFECTUS Marcin Jankowski i Stowarzyszenia Aktywnego Wspierania Gospodarki na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr.posiadają adekwatne do realiz.pr.doświad.w aktywizacji osób pozostających bez zatrudn. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (92 kobiety) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod., - zwiększenie umiejęt.zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik.zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Przystanek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525708.94", "WARTOSC": "1794951.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"To Twoja szansa na lepsze jutro\" zostanie zrealiz. w wyniku inicjatywy oddolnej trój sektorowego partnerstwa SAWG, Eurodoradztwa SP. z o.o. i GOPS w Trzebielinie na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr. posiadają adekwatne do realiz. pr. doświad. w aktywizacji osób pozostających bez zatrudnienia. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (89 kobiet) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod. - zwiększenie umiejęt. zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik. zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "To Twoja szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1273886.57", "WARTOSC": "1498690.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 108 (101M,7K) osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zatrudnienia w zawodzie kierowcy lub operatora, w okresie 1.09.2016-31.08.2018r. GRUPĘ DOCELOWĄ stanowi 108 (101M,7K) osób bez pracy(osób bezrobotnych lub osób biernych zawodowo), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujących na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby w wieku 50 lat i więcej (min. 8os.), b) kobiety (min. 7 os), c) osoby z niepełnosprawnościami (min. 10%; min. 11os), d) osoby długotrwale bezrobotne (min. 6os), e) osoby o niskich kwalifikacjach (min. 108os). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -108 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb, predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -108 os. objętych pośrednictwem pracy -108 os. które ukończą zawodowe szkolenia kierowców samochodów ciężarowych, autobusów, przewoźników drogowych; w zależności od predyspozycji i analizy potrzeb: *KAT.C+KWP+HDS - 24os. *KAT.C+KWP+ADR - 24os. *KAT.C+KWP+CE - 12os. *KAT.D+KWP - 24os. *WÓZEK WIDŁOWY - 24os. -87 os. skierowanych na staż. (80%GD) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - POŚREDNICTWO PRACY ZAD.3 - KURSY ZAWODOWE ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "MROZEK MACIEJ", "TYTUL": "AKADEMIA KWALIFIKACJI - aktywizacja zawodowa osób pozostających bez pracy z obszarów o wysokiej stopie bezrobocia województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1347671.73", "WARTOSC": "1585496.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupę docelową proj. (zg. z SZOOP 2014-2020 WP) stanowi 160 os. (96K, 64M) w wieku 30 l. i więcej (od dnia 30 urodzin) pozostających bez pracy (wyłącznie osoby bezrobotne zarejestrowane w PUP), zamieszkałe wg. KC na obszarach o wysokiej stopie bezrobocia w województwie pomorskim (na podstawie przedstawionego w ramach RK wykazu obszarów o wysokiej stopie bezrob. w woj. pomorskim [KS I stopnia] znajdujące się w najtrudniejszej sytuacji na r. pracy tj. należące do wszystkich poniższych grup: -os. w wieku 50 l. i więcej min. 24 os. (14K, 10M) -kobiety min. 96K -os. z niepełnosprawnościami min. 16 os. (8K, 8M) tj. min. 10% [KDS3] -os. długotrwale bezrobotne min. 26os. (16K, 10M) -os. o niskich kwalifikacjach min. 36 os. (22K, 14M) Wsparcie jest skierowane do osób, które bez udziału w nim mają najmniejszą szansę na rozwiąz. dotykających ich problemów w szczególności ON oraz os. zamieszk. na obszarach o wysokiej stopie bezrobocia w woj. pomorskim. Celem projektu jest wzrost zdolności do podjęcia zatrudnienia wśród 160 os (96K, 64M) w wieku 30 l. i więcej pozostających bez zatrudnienia poprzez udział w kompleksowym programie aktywizacji zawodowej w okresie od 01.09.2017r. do 31.03.2020 r. Rezultatem projektu będzie nabycie przez min.35%UP kwalifikacji zaw. oraz osiągnięcie wskaźnika efektywności zatrudnieniowej wśród GD na poziomie co najmniej 45% Realizowane działania: -indywidualne i grupowe poradnictwo zawodowe w tym utworzenie IPD, -wsparcie psychologiczno-doradcze, -kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, -staże zawodowe, -warsztaty w zakresie technik aktywnego poszukiwania pracy, -pośrednictwo pracy. Proj. ukierunkowany na uzysk. zatrudn. przez os. pozostające bez pracy, znajdujące się w najtrudniejszej syt. na r. pracy (z wyłącz. os. przed ukończ. 30 r. życia), realizow. w postaci kompleksowych rozwiązań w zakresie aktywizacji zaw., w oparciu o pogłębioną analizę umiejętn., predyspoz. i problemów zaw.", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Aktywizacja zawodowa na 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "879862.20", "WARTOSC": "1035132.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2019r. zdolności do zatrudnienia osób z GRUPY DOCELOWEJ, którą stanowi 80 (50K/30M) zarejestrowanych osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia), znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. należących do co najmniej jednej z następujących grup: osoby w wieku 50 lat i więcej (minimum 15 osób: 9K/6M), kobiety (50K), osoby z niepełnosprawnościami (min. 10% grupy docelowej tj. 8 osób: 5K/3M), osoby długotrwale bezrobotne (min. 20 osób: 12K/8M), osoby o niskich kwalifikacjach (min. 52 osoby: 29K/23M), zamieszkujących w rozumieniu Kodeksu Cywilnego obszar województwa pomorskiego, w tym wyłącznie obszary o wysokiej stopie bezrobocia (zgodnie z wykazem załączonym do dokumentacji konkursowej). Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: *diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnego Planu Działania dla każdego UP *grupowe warsztaty w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych *szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych *3 m-czne lub 4 m-czne staże *indywidualne pośrednictwo pracy. Wszyscy UP otrzymają zwroty kosztów dojazdu na zajęcia w projekcie, a do 10% UP zwrot kosztów opieki nad dzieckiem/os. zależną. GŁÓWNE REZULTATY PROJEKTU: W okresie do 4tyg. po zakończeniu udziału w projekcie: *min. 60% tj. 48 osób (30K/18M) uzyska kwalifikacje po opuszczeniu programu; * -min. 40% tj. 32 osób (20K/12M) podejmie zatrudnienie (w tym pracę na własny rachunek). WSKAŹNIK EFEKTYWNOŚCI ZATRUDNIENIOWEJ wyniesie min. 45% UP w okresie do 3 miesięcy od zakończenia udziału UP w projekcie.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA ROMANISZYN SP. Z O.O.", "TYTUL": "Lepszy start", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1081750.80", "WARTOSC": "1272648.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Nabycie, uzupełnienie lub podwyższenie kwalifikacji lub kompetencji zawodowych przez 300 (21K,279M) osób w wieku aktywności zawod., z obszarów o wysokiej stopie bezrobocia województwa pomorskiego, w zawodzie montera konstrukcji metalowych, w okresie 1.05.2017-31.05.2019r. Grupę docelową projektu stanowi 300 (21K,279M) osób w wieku aktywności zawodowej (18lat i więcej) zainteresowanych z własnej inicjatywy nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych, z obszarów o wysokiej stopie bezrobocia województwa pomorskiego (uczą się / pracują lub zamieszkują na obszarze o wysokiej stopie bezrobocia województwa pomorskiego w rozumieniu przepisów Kodeksu Cywilnego), o wykształceniu maksymalnie ponadgimnazjalnym. Co najmniej 80% grupy docelowej projektu stanowią osoby w wieku 25 lat i więcej (241os.), z których 100% to osoby o niskich kwalifikacjach. 100% uczestników projektu stanowią (łącznie) osoby w wieku 50 lat i więcej i osoby o niskich kwalifikacjach zawodowych (maksymalne wykształcenie ponadgimnazjalne-ISCED3), w tym 100% uczestników projektu stanowią os o niskich kwalifikacjach (300os.) a os w wieku 50+ to ok. 8% uczestników projektu (24os.). Co najmniej połowę uczestników projektu stanowią (łącznie) pracownicy sektora mikro, małych i średnich przedsiębiorstw oraz podmiotów ekonomii społecznej/przedsiębiorstw społecznych (151os.). Główne rezultaty wsparcia: -300os.21K,279M),które ukończą kursy zawodowe–nadające lub podwyższające kwalifikacje i kompetencje w ramach zawodu montera konstrukcji metalowych-MKM -240 os.które ukończą 2 moduły szkol. w ramach kursu MKM: *spawalniczy (MAG spoinami czołowymi) *cięcia gazem i plazmą -60 os.które ukończą 3 moduły szkol. w ramach kursu MKM: *cięcia gazem i plazmą *prostowania termicznego konstrukcji stalowych *elektropowietrznego żłobienia spoin Realizowane zadania: ZAD.1- NABYCIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH ZAD.2- PODWYŻSZENIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "Monter konstrukcji metalowych - kwalifikacje do korzystania z nowoczesnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1070627.09", "WARTOSC": "1259561.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 146 osób bezrobotnych (107 K, 39 M), zarejestrowanych w urzędach pracy jako osoby bezrobotne bądź poszukujące pracy (niepracujące) w powiatach: człuchowskim, kościerskim, lęborskim, puckim, słupski, starogardzkim lub wejherowskim, bytowskim, kwidzyńskim, malborskim, chojnickim, nowodworskim, sztumskim oraz tczewskim znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia należące do wszystkich następujących grup: os. w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami (min. 14 os., 10K, 4M), osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest aktywizacja zawodowa i zwiększone zatrudnienie osób bezrobotnych, należących do grupy docelowej z powiatów znajdujących się w obszarze realizacji projektu. Cel zostanie osiągnięty poprzez uzyskanie kwalifikacji przez min.50% UP oraz osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie min. 45%. Główne działania:indywidualne poradnictwo psychologiczne, indywidualne poradnictwo zawodowe, szkolenia zawodowe wynikające z IPD uczestników i zapotrzebowania na rynku pracy, realizacja staży zawodowych oraz pośrednictwo pracy. Najważniejszym efektem projektu będzie uzyskanie kwalifikacji i podjęcie zatrudnienia przez Uczestników Projektu przez co najmniej 3 miesiące.", "BENEFICJENT": "BIURO PROJEKTÓW EUROPEJSKICH WOJCIECH MIŁOSZ", "TYTUL": "Kariera zaczyna się po trzydziestce!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1059895.05", "WARTOSC": "1246935.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupa docelowa projektu to 90 osób (60K/30M) biernych zawodowo i bezrob.zarejestrow.w PUP z powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego (ziemskiego), starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w województwie pomorskim (tj. zamieszkujących te powiaty w rozum. przepisów KC) (100% GD),w tym: -90UP/60K/30M (100% GD) w wieku 30 lat i więcej (od dnia 30 urodzin), w tym co najmniej: =>18UP/12K/6M (10%GD) długotrwale bezrobotnych z obsz. o najwyższej stopie bezrobocia w województwie pomorskim; => 9UP/4K/5M (10% GD) w wieku 50 lat i więcej; => 9UP/5K/4M (10% GD) o niskich kwalifikacjach (wykształcenie maksymalnie na poziomie do ISCED 3 włącznie); => 60K (66,67% GD) (w tym:60K bezrob,12K długotrwale bezrob.,4K w wieku 50l.i więcej,5K z niepełnosprawn.,4K o niskich kwalifik.); => 9 osób z niepełnosprawnościami 9/5K/4M (10% GD). Każdy UP zostanie objęty kompleksowym programem aktywizacji zawod.: wszystkie formy pomocy, kt.potrzeba zastos.zostanie zidentyfikowana u UP w trakcie dokonywania indywid.diagnozy, jako niezbędnych w celu poprawy jego syt.na ryn.pracy lub uzyskania zatrud.,w tym: obligatoryjnie-Indywidualnym Planem Działania(zad.1) fakultatywnie-poradncitwem zawodowym grupowym(zad.2),pośrednictwem pracy(zad.3),szkoleniem/kursem(zad.4),stażem zawodowym(zad.5). Głównymi rezultatami realizacji projektu będą: -nabycie kwalifikacji przez co najmniej 35% UP; -podjęcie zatrudnienia w okresie do 4 tygodni od zakończenia udziału w projekcie przez co najmniej 41UP; -efektywność zatrudnieniowa na poziomie co najmniej 45% UP.", "BENEFICJENT": "\"CENTRUM EDUKACYJNE ŻELAZNA\" MAGDALENA KARPIK-ADAMSKA", "TYTUL": "JUŻ TYLKO KR(OK!) OD ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "990652.72", "WARTOSC": "1165473.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Proj.skierowany jest do 84os.wyłącznie zarejestrowanych os.bezrobotnych(51kobiet[K],33mężczyzn[M} wyłącznie os.w wieku 30 lat i więcej (od dnia 30.urodzin), należące do wszystkich poniższych grup:os.w wieku 50 lat i więcej-9os.(6K,3M);kobiety-51;os.z niepełnosprawnościami-9os.(5K,4M),tj.min.10%;os.długotrwale bezrobotne-25os.(16K,9M);os.o niskich kwalifikacjach-41os.(24K,17M) zamieszkujących w rozumieniu KC jeden z poniższych powiatów woj.pomorskiego: bytowski;chojnicki;człuchowski;kościerski;kwidzyński;lęborski;malborski;nowodworski;pucki;słupski; starogardzki;sztumski;tczewski;wejherowski. Cel proj.:Podniesienie zdolności do zatrudnienia u 84UP(51K,33M)poprzez realizację kompleksowego i dostosowanego do indywidualnych potrzeb wsparcia od 01.09.2017 do 30.11.2018r. Działania: Indywidualne i grupowe poradnictwo zawodowe w tym przygotowanie/aktualizacja Indywidualnego Planu Działania; Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych; Staż zawodowy; Pośrednictwo pracy; Efekty projektu: Podjęcie zatrudnienia na co najmniej 3 mies.przez min.45% UP – wskaźnik efektywności zatrudnieniowej; Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek)-13os.(8K,5M); Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu – 30os.(18K,12M).", "BENEFICJENT": ",,O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cel: ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "957619.08", "WARTOSC": "1126610.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie wśród 84 osób spełniających kryteria grupy docelowej poprzez zaplanowane wsparcie projektowe, tj. m.in. IPD, poradnictwo zawodowe, szkolenia kompetencji cyfrowych, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy, w tym nabycie kwalifikacji potwierdzonych certyfikatem zewnętrznym przez co najmniej 42 uczestników projektu, a także podjęcie zatrudnienia przez co najmniej 64% spośród 84 uczestników. Cel główny zostanie osiągnięty w terminie 01.09.2017-28.02.2019r. Grupę docelową stanowią 84 osoby bezrobotne (51 kobiet, 33 mężczyzn), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące (w rozumieniu Kodeksu Cywilnego) na obszarach o wysokiej stopie bezrobocia w woj. pomorskim (tj. powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski), należące do wszystkich poniższych grup: -osoby w wieku 50 lat i więcej: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -kobiety: co najmniej 60% grupy docelowej, tj. 51 kobiet -osoby z niepełnosprawnościami: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -osoby długotrwale bezrobotne: co najmniej 20% grupy docelowej, tj. 17 osób [10 kobiet, 7 mężczyzn] -osoby o niskich kwalifikacjach: co najmniej 30% grupy docelowej, tj. 25 osób [15 kobiet, 10 mężczyzn] Działania: -Wsparcie psychologiczno-doradcze (w tym stworzenie/aktualizacja Indywidualnego Planu Działania) -Indywidualne i grupowe poradnictwo zawodowe -Szkolenia w zakresie nabywania kompetencji kluczowych na rynku pracy (kompetencje cyfrowe) -Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji -Staże zawodowe -Pośrednictwo pracy. Rezultaty: 1. Liczba bezrobotnych osób pracujących po opuszczeniu Programu: min. 54, w tym min. 32 kobiety 2. Liczba bezrobotnych osób, które uzyskały kwalifikacje po opuszczeniu Programu: min. 42, w tym min. 26 kobiet", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Szansa na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "942947.05", "WARTOSC": "1109349.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: Projekt jest skierowany wyłącznie do 80osób pozostających bez pracy(z wyłączeniem osób przed 30r.ż.),w tym: -100% to zarejestrowane osoby bezrobotne(OB)(80UP) -60% to kobiety(K)(48UP) -30% to os.o niskich kwalifikacjach(24UP) -20% to os.długotrwale bezrobotne(OBD)(16UP) -10% to os.50+(8UP) -10% to os.z niepełnosprawnościami(ON)(8UP) Projekt będzie realizowany wyłącznie na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski). Wsparcie jest skierowane wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy(RP),które bez udziału w projekcie(P)mają najmniejszą szansę na rozwiązanie dotykających ich problemów,w szczególności ON,zamieszkujących przede wszystkim na obszarach o wysokiej stopie bezrobocia w woj.pomorskim. CEL GŁÓWNY: Podniesiona zdolność do zatrudnienia wśród min. 85% z 80osób (w tym 48K), w tym ON, z grupy docelowej objętej wsparciem w projekcie,poprzez aktywizację zawodową od 01-09-2017 do 31-12-2018. CELE SZCZEGÓŁOWE: 1.Podniesiona aktywność zawodowa i umiejętność poruszania się po rynku pracy wśród min.85% uczestników projektu (UP)(41K,27M) 2.Podniesione/nabyte kwalifikacje zawodowych wśród min.35% z 80OB zarejestrowanych w PUP(20K,11M) DZIAŁANIA: 1. Doradztwo zawodowe (w tym IPD)(Poradnictwo zawodowe,IPD) 2. Wsparcie psychologiczno-doradcze (Poradnictwo psychologiczne, Warsztaty z zakresu aktywnego poszukiwania pracy) 3. Przeprowadzenie szkoleń zawodowych 4. Staż zawodowy 5. Pośrednictwo pracy EFEKTY: 1.Podjęcie i utrzymanie zatrudnienia przez min.36UP przez okres min.3 miesięcy. 2.Zwiększenie motywacji i wiedzy w zakresie aktywnego poszukiwania pracy wśród UP. 3.Nabycie kwalifikacji zawodowych przez min. 31UP, potwierdzonych uzyskaniem certyfikatu.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoja szansa na sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "878741.37", "WARTOSC": "1033813.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY: Aktywizacja zawodowa 74 (40K/34M) zarejestrowanych osób bezrobotnych w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim w okresie VIII.2017-XII.2018. GRUPA DOCELOWA: 74 (40K/34M) zarejestrowane osoby bezrobotne w wieku 30 lat i więcej, zamieszkujące na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim, należące do jednej z grup: osoby w wieku 50 lat w więcej (10 osób), kobiety (40), osoby z niepełnoprawnościami (8 osób), osoby długotrwale bezrobotne (10 osób), osoby o niskich kwalifikacjach (10 osób). DZIAŁANIA: indywidualne i grupowe poradnictwo zawodowe oraz utworzenie IPD; wsparcie psychologiczno-doradcze; kursy/szkolenia; staże zawodowe, pośrednictwo pracy. REZULTATY: zdobycie kwalifikacji zawodowych przez min. 35% uczestników, znalezienie zatrudnienia przez min. 45% uczestników, nabycie doświadczenia zawodowego, podniesienie wiary we własne możliwości.", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "852565.72", "WARTOSC": "1003018.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL:Wzrost aktywności zawodowej u 72 osób pozostających bez pracy- os.bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia),zamieszkujących na obszarach o najwyższej stopie bezrobocia w woj.pomorskim(w rozumieniu KC),należących do wszystkich poniższych grup: os.w w.50 lat i więcej,-8,kobiet- 40(min.55%UP),os.z niepełnosprawnościami- 8(min.10% UP),os.długotrwale bezrobotnych-14,os.o niskich kwalifikacjach-22.Cel osiągnięty zostanie do 31.07.18 roku. Cele szczegółowe: -aktywizacja zawodowa co najmniej 45% uczestników projektu.Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego,tj.trwającego in.3 miesięcy,zatrudnienia dotychczasowych os.pozostających bez zatrudnienia, - podniesienie zdolności do zatrudnienia uczestników projektu Cele zostaną zrealizowane przez kompleksowe działania dostosowane do indywidualnych potrzeb UP zdiagnozowanych w ramach projektu tj.usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej ,indywidualne poradnictwo zawodowe zakończone opracowaniem /aktualizacja Indywidualnego Planu Działania i grupowe poradnictwo zawodowe, warsztaty w zakr.technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych,szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych zakończone uzyskaniem certyfikatu,staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego i rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu,pośrednictwo pracy. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom,jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące(min.45% UP)oraz uzyskanie kwalifikacji zawodowych potwierdzonych certyfikatem przez min.40% Uczestników Projektu Projekt wpisuje się w 3ci priorytet strategii Europa 2020:rozwój sprzyjający włączeniu społecznemu:wspieranie gospodarki o wysokim poziomie zatrudnienia,zapewniającej spójność społeczną", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Kompleksowy program powrotu do zatrudnienia dla mieszkańców województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "854054.62", "WARTOSC": "1004770.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem głównym proj. jest podniesiona aktywność zawodowa 74os.(45K/29M) osób pozostające bez pracy znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) z terenu woj.pomorskiego (WP) w rozumieniu KC z obszarów o najwyższym wskaźniku bezrobocia (tj.powiatów: bytowskiego,chojnickiego,człuchowskiego,kościerskiego,kwidzyńskiego,lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego), przez kompleksowe rozwiązania w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników projektu od 01.09.2017 do 31.08.2019. Uczestnicy projektu to wyłącznie zarejestrowane osoby bezrobotne/Kryt.Strateg.1st.-1, które należą do wszystkich poniższych grup i w szczególności stanowią: 1)osoby w wieku 50 lat i więcej-min.10%; 2)kobiety-min.60%; 3)osoby z niepełnosprawnościami-min.10%; 4)osoby długotrwale bezrobotne-min.20%; 5)osoby o niskich kwalifikacjach-min.30%. W projekcie zaplanowano wsparcie: Diagnoza z IPD (74os. x 4h, 2 spotkania x 2h); Psychologiczne poradnictwo grupowe (6gr.x 24h; 3 spotkania x 6h); Warsztaty aktywnego poszukiwania pracy (6 grup x 24h; 3 spotkania x 8h); Szkolenia zawodowe adekwatne do potrzeb, branż regionu i diagnozy z egzaminem zewn.(74 osoby/szkolenie 80h/10 spotkań x 8h); Pośrednictwo pracy (74 os. x 10h/5 spotkań); Staże zawodowe (74os. x 3m-ce). W wyniku realizacji proj. zostaną osiągnięte wskaźniki: Wskaźnik efektywności zatrudnieniowej dla grupy docelowej projektu-co najmniej 45%. Co najmniej 40% uczestników projektu uzyska kwalifikacje. Cel jest zgodny z celem szczegółowym SzOOP RPO WP 2014-2020 dla Działania 5.2.i Poddziałanie 5.2.2. Aktywizacja zawodowa osób pozostających bez pracy przez realizację programu aktywizacji zawodowej osób znajdujących się w najtrudniejszej sytuacji, pozostających bez pracy.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie zostawaj bez pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "850715.98", "WARTOSC": "1000842.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: 72 osoby [44K i 28M] pozostające bez pracy, tj. osoby bezrobotne (z wyłączeniem osób przed ukończeniem 30 roku życia), spośród wszystkich określonych poniżej grup: -osoby powyżej 50 roku życia (min.10% UP), -kobiety (min.60% UP), osoby długotrwale bezrobotne (min.20%UP), -osoby o niskich kwalifikacjach (min.30% UP), -osoby z niepełnosprawnościami (grupa osób z niepełnosprawnościami stanowi co najmniej 10% grupy docelowej projektu). Uczestnicy projektu to osoby fizyczne mające miejsce zamieszkania w rozumieniu Kodeksu cywilnego na terenie woj.pomorskiego.UP będą pochodzić z powiatów: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski,pucki, słupski, starogardzki, sztumski, tczewski, wejherowski,tj.o wysokiej stopie bezrobocia w woj.pomorskim(stan na 06.2016r). CEL GŁÓWNY:Wyższa aktywność zawodowa i zdolność do zatrudnienia u min.90% spośród 72 osób [44K i 28M] należących do powyższej grupy docelowej. Cel zostanie osiągnięty od 01.09.2017r. do 30.09.2018r. DZIAŁANIA PROJEKTU: 1. Rekrutacja [w kosztach pośrednich] i Indywidualne Plany Działania, 2. Poradnictwo zawodowe indywidualne i grupowe, 3. Wsparcie psychologiczno-doradcze, 4. Warsztaty z technik poszukiwania pracy i kompetencji społecznych, 5. Szkolenia zawodowe, 6. Staże zawodowe, 7. Pośrednictwo pracy. GŁÓWNE REZULTATY PROJEKTU: Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek): 11 osób, Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu: 36 osób, Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w Programie (RW): 72 osoby, Liczba osób z niepełnosprawnościami objętych wsparciem w Programie:8 osób. Projekt zapewnia efektywność zatrudnieniową (min.45% UP), co gwarantuje uzyskanie zatrudnienia na minimum 3 miesiące. Jest to najważniejszy efekt projektu.", "BENEFICJENT": "MIĘDZYNARODOWE CENTRUM DOSKONALENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZAWODOWA METAMORFOZA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "352104.00", "WARTOSC": "414240.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest aktywizacja społeczno- zawodowa 28 osób (w tym 10 kobiet i 18 mężczyzn) poprzez indywidualną ścieżkę integracji zaplanowaną dzięki wszechstronnej diagnozie (również w wymiarze praktycznym - próbki pracy) obejmującą w zależności od indywidualnych potrzeb: poradnictwo zawodowe, wsparcie psychologiczne,warsztaty,zajęcia komputerowe i podnoszące kwalifikacje oraz staże, wsparcie trenerów pracy.Cechą charakterystyczną projektu jest indywidualna opieka trenera pracy, który będzie pełnił rolę coacha (podczas aktywizacji) i pośrednika pracy (po aktywizacji na etapie uzyskiwania zatrudnienia), mentora (w pierwszych tygodniach zatrudnienia).Planowane wskaźniki do osiągnięcia to: efektywność zatrudnieniowa na poziomie co najmniej 12%, oraz efektywność społeczno-zatrudnieniowa na poziomie co najmniej 46%.Grupą docelowa projektu są osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi.Projekt realizowany w partnerstwie organizacji pozarządowej specjalizującej się we wspieraniu osób z niepełnosprawnościami oraz instytucji rynku pracy specjalizującej się w realizacji kursów zawodowych i staży zawodowych.Projekt posiada aspekt innowacyjności w postaci certyfikowania/zaświadczania kwalifikacji zdobytych przez osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi, dzięki specjalnie dostosowanym programom kursów.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA ZAWODOWEGO SP. Z O.O.", "TYTUL": "\"Kursy - Staże - Praca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]