{"gmina": "Puck", "typ_gminy": "gmina miejska Puck", "kod_gus": "042214011031", "kod_gus_podregionu": "042214000000", "eurostat": "PL634", "ludnosc": 11303, "budzet": {"dochody": "64,77 mln zł", "wydatki": "76,78 mln zł", "wydatki_zmiana": 15.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 50646639.82000001, "dane1": 49302381.56000005, "dane2": 49302381.56000005, "dane3": 1344258.2599999607}, {"label": "2017", "dane0": 55616853.06000001, "dane1": 57222472.08000001, "dane2": 55616853.06000001, "dane4": 1605619.0200000033}, {"label": "2018", "dane0": 61078902.59, "dane1": 66661812.13, "dane2": 61078902.59, "dane4": 5582909.539999999}, {"label": "2019", "dane0": 64769203.02999999, "dane1": 76776432.53999999, "dane2": 64769203.02999999, "dane4": 12007229.510000005}], "oswiata_wykres": [{"label": "2016", "dane0": 11447969.309999999, "dane1": 14812017.319999991}, {"label": "2017", "dane0": 11962552.6, "dane1": 16753590.729999997}, {"label": "2018", "dane0": 11549072.89, "dane1": 16050190.169999994}, {"label": "2019", "dane0": 12087999.91, "dane1": 16883205.999999996}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,11 mln zł", "wydatki": "2,30 mln zł", "wydatki_zmiana": 38.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.3442582599999606}, {"date": "2016-12-31", "value0": 0, "value1": 1.3442582599999606}, {"date": "2017-01-01", "value0": 0, "value1": -1.6056190200000033}, {"date": "2017-12-31", "value0": 0, "value1": -1.6056190200000033}, {"date": "2018-01-01", "value0": 0, "value1": -5.582909539999999}, {"date": "2018-12-31", "value0": 0, "value1": -5.582909539999999}, {"date": "2019-01-01", "value0": 0, "value1": -12.007229510000005}, {"date": "2019-12-31", "value0": 0, "value1": -12.007229510000005}], "dochod_ue": "5,75 mln zł", "dotacje_ue": {"gmina": "100,02 mln zł", "gmina_pc": "8848.7 zł", "powiat": "7,03 mln zł", "powiat_pc": "621.5 zł", "wojewodztwo": "15,75 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "480,13 tys zł", "wydatki_inwestycje_ue": "6,69 mln zł", "janosik": {"dochody": "1,63 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 12087999.91, "wydatki": 16883205.999999996}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "19955917.69", "WARTOSC": "31317663.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem zadania jest zwiększenie pojemności portu, polepszenie warunków jego użytkowania (poprawa żeglowności i bezpieczeństwa), wykreowanie unikatowego, ponadregionalnego produktu turystycznego. Realizacja projektu, ze względu na jego skalę oraz koszt, podzielona została na II etapy: – Etap I realizacji (będący przedmiotem niniejszego wniosku) obejmujący: budowę części Falochronu Północnego dla osłony Basenu Rybackiego przed nadmiernym zafalowaniem, budowę stałego pomostu połączeniowego wraz z trzema pomostami pływającymi dla jachtów (miejsca dla 98 jachtów) oraz przygotowaniem nasady zaplecza portu. - Etap II realizacji (poza projektem) obejmujący: dokończenie budowy Falochronu Północnego, wystawienie 2 pomostów pływających dla jachtów po wschodniej stronie pomostu dojściowego (miejsca dla 108 jachtów), budowę przedłużenia Falochronu Wschodniego, dokończenie budowy nasady zaplecza portu oraz budowę nowych miejsc parkingowych i zimowania jachtów na terenach PGK", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rozbudowa i przebudowa portu w Pucku dla umożliwienia rozwoju jego funkcji rybackich, turystycznych i żeglarskich -ETAP I", "DOFINANSOWANIE_UE_PER_CAPITA": 1765.54}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "15665173.85", "WARTOSC": "34849180.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem projektu jest uporządkowanie gospodarki ściekowej na terenie gminy Puck poprzez budowę kanalizacji sanitarnej i deszczowej w miejscowości Darzlubie oraz kanalizacji sanitarnej w miejscowościach: Brudzewo, Mechowo i Mrzezino. Projekt przewiduje budowę 19,7 km kanalizacji sanitarnej, do której zostanie podłączonych 1489 RLM oraz budowę kanalizacji deszczowej o długości 1,41 km.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Uporządkowanie gospodarki ściekowej aglomeracji Puck - budowa sieci kanalizacji sanitarnej w miejscowościach: Darzlubie, Brudzewo, Mechowo, Mrzezino.", "DOFINANSOWANIE_UE_PER_CAPITA": 1385.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "52159268.62", "WARTOSC": "76333102.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotowy projekt jest zlokalizowany na terenie województwa pomorskiego. Projekt obejmuje przebudowę 11 dworców kolejowych tj.: 1. Chałupy 2. Hel 3. Jastarnia 4. Jurata 5. Kuźnica (Hel) 6. Mrzezino 7. Puck 8. Reda 9. Swarzewo 10. Władysławowo 11. Żelistrzewo Wszystkie dworce objęte zakresem projektu znajdują się na terenie województwa pomorskiego przy linii kolejowej nr 213.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców na linii kolejowej 213", "DOFINANSOWANIE_UE_PER_CAPITA": 889.93}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8229438.51", "WARTOSC": "17221313.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem realizacji projektu jest uporządkowanie gospodarki ściekowej w mieście Puck poprzez budowę kanalizacji sanitarnej i przebudowę kanalizacji sanitarnej w ramach rozdziału kanalizacji ogólnospławnej. Planowane przedsięwzięcie, poza budową kanalizacji sanitarnej w ul. Łąkowa, polega na rozdziale kanalizacji ogólnospławnej na kanalizację sanitarną i deszczową. W ramach projektu ujęta jest wyłącznie budowa kanalizacji sanitarnej. Z terenu miasta Pucka ścieki odprowadzane są na oczyszczalnię w Swarzewie.Ścieki oczyszczone spełniają wymagania w zakresie jakości ścieków oczyszczonych określonych w Rozporządzeniu Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków […] (Dz. U. 2014, poz. 1800).", "BENEFICJENT": "PUCKA GOSPODARKA KOMUNALNA SP. Z O.O.", "TYTUL": "BUDOWA I PRZEBUDOWA KANALIZACJI SANITARNEJ W MIEŚCIE PUCK W RAMACH UPORZĄDKOWANIA GOSPODARKI WODNO-ŚCIEKOWEJ W AGLOMERACJI PUCK", "DOFINANSOWANIE_UE_PER_CAPITA": 728.07}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "6809954.86", "WARTOSC": "10938223.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt polega na budowie węzła integracyjnego wraz z trasami dojazdowymi. W ramach projektu zostanie wybudowany jeden zintegrowany węzeł przesiadkowy oraz jeden obiekt \"parkuj i jedź\". Po realizacji projektu liczba pasażerów publicznego transportu zbiorowego korzystających z infrastruktury objętej wsparciem wyniesie 310250 osób/rok. Celem nadrzędnym projektu jest zwiększenie liczby pasażerów transportu zbiorowego w ośrodkach OMG-G-S oraz podniesienie efektywności transportu publicznego (tworzącego silną alternatywę dla indywidualnego) wskutek poprawy jego integracji (poprzez węzły integracyjne) z licznymi podsystemami transportu zbiorowego i indywidualnego oraz transportu rowerowego w ramach OMG-G-S. Celem głównym jest umocnienie pozycji transportu zbiorowego oraz ograniczenie emisji generowanej przez transport (mobilność niskoemisyjna), a także zwiększenia liczby pasażerów transportu zbiorowego na terenie Gminy Miasta Puck. Projekt ma na celu wzrost mobilności mieszkańców Gminy.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Budowa węzła integracyjnego Puck wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 602.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "9899095.45", "WARTOSC": "21311192.35", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt zrealizowany będzie na terenie 2 gmin powiatu puckiego: gminy miejskiej Puck oraz gminy Krokowa. Projekt obejmuje przeprowadzenie prac termomodernizacyjnych w 9 budynkach użyt. publ.: • 3 budynkach PCKZiU w Pucku • 1 budynku SOSW w Pucku • 1 budynku LO w Pucku • 1 budynku DPS w Pucku • 2 budynkach ZSP w Kłaninie. Audyty energetyczne sporządzone dla każdego z budynków wykazały, że charakteryzują się one niską efektywnością energetyczną. Prace obejmą m.in. docieplenie przegród budynków, modernizację instalacji co i cwu, wymianę źródeł ciepła oraz montaż OZE i wymianę oświetlenia w wybranych obiektach. Głównym celem projektu jest bardziej efektywne gospodarowanie zasobami sprzyjające rozwojowi niskoemisyjnej gospodarki, wzrostowi bezpieczeństwa energetycznego i poprawie stanu środowiska powiatu puckiego. Produktem projektu będzie wzrost liczby zmodernizowanych energetycznie budynków o 8 szt.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Morze zysku – z Eko odzysku. Termomodernizacja obiektów użyteczności publicznej powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 449.97}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "4418026.99", "WARTOSC": "11744645.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Rewitalizacja Centrum Pucka obejmuje 5zadań inwestycyjnych:1)Utworzenie Puckiego Centrum Wsparcia(przebudowa,remont istniejącej historycznej zabudowy na funkcje społ.),2)Renowacja budynków mieszkalnych(renowacja,rewaloryzacja,remont wybranych elementów wspólnych w budynkach mieszkalnych-30bud.,w tym 10bud.komunalnych,20bud.wspólnot),3)Kompleksowe zagosp.bezpośredniego otoczenia wielorodzinnych budynków mieszk.(m.in.zagosp.podwórek,drogi wew.,dojazd.,chodniki, miejsca post.,oświetl. terenu-29podwórek,w tym 10komunalnych,19wspólnot)4)Renowacja parków i skwerów(kompleksowe zagosp. i odnowa istniejących terenów zielonych-3skwery,1park),5)Rozbudowa systemu monitoringu obszaru Centrum (zakup i montaż kamer wraz z oprzyrządowaniem,70kamer). Dodatkowo, w ramach cross-financingu realizowane będą Warsztaty dla Mieszkańców obszaru Centrum(kształtowanie postaw społecznych,włączenie lokalnej społ.w działania rewitalizacyjne).Łączna pow.obszarów objętych rewit.-31ha.L.mieszkańców obszaru:2181osób.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rewitalizacja Centrum Pucka", "DOFINANSOWANIE_UE_PER_CAPITA": 390.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "7705076.56", "WARTOSC": "9088657.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Przedmiotem projektu jest wykonanie robót budowlanych w zakresie dostosowania i wyposażenia istniejących budynków PCKZiU w Pucku (wraz z budową łącznika) i ZSP w Kłaninie na potrzeby nowych pracowni dydaktycznych. Efektem będzie polepszenie warunków nauki młodzieży w ramach kierunków zawodowych takich jak: technik hotelarstwa, technik żywienia i usług gastronomicznych, technik technologii żywności, kucharz, piekarz, cukiernik, przetwórca ryb (ZSP w Kłaninie) oraz technik mechanik, technik logistyk, operator obrabiarek skrawających, ślusarz (w PCKZiU w Pucku). Cel główny projektu: podniesienie jakości szkolnictwa zawodowego poprzez ukształtowanie sieci ponadgimnazjalnych szkół zawodowych odpowiadających lokalnym i regionalnym potrzebom. Produkty: -liczba wspartych obiektów infrastruktury kształcenia zawodowego- 3 szt. -potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 470 os.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Dobra szkoła. Dobry zawód. Dobra przyszłość. Modernizacja infrastruktury i wyposażenia szkół zawodowych powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 350.24}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3600912.79", "WARTOSC": "4901177.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych w kierunku opracowania i przetestowania innowacyjnej min. w skali Europy, biomimetycznej płetwy pływackiej (w dwóch typach) do zastosowania cywilnego. Rozwiązanie to oparte zostanie na wynalazku objętym ochroną patentową (nr PL403075) UPRP. Prawa do wykorzystania wynalazku posiada Spółka zgodnie z podpisaną w dniu 23.04.2017 umową licencji. Tym samym kluczowa innowacyjność w ramach projektu obejmuje obszar innowacji produktowej. Głównym celem realizacji projektu jest opracowanie (z przygotowaniem do IX TRL) 2 typów innowacyjnej płetwy pływackiej przygotowanej z wykorzystaniem zasad biomimetyki. W szczególności płetwa ta skierowana zostanie do następujących grup użytkowników: &bull; Użytkownicy profesjonalni &bull; Amatorzy &bull; Służby ratunkowe Prace badawcze odnosiły się będą zarówno do pozyskania nowej wiedzy z zakresu optymalnej budowy i wykorzystania materiałów dla uzyskania konstrukcji płetw opartej o zasady biomimetyki, bazując na rozwiązaniach objętych ochroną patentową, w tym również przeprowadzenia badań i analiz laboratoryjnych, jak również wykonania wersji prototypowych 2 rodzajów płetw celem przeprowadzenie testów, weryfikacji oraz testów funkcjonalnych w środowisku wodnym dla potwierdzenia przyjętych założeń. Rozwiązanie objęte niniejszym projektem obejmuje szereg cech, dzięki którym Wnioskodawca będzie miał możliwość uzyskania przewag konkurencyjnych na obsługiwanym rynku. W celu osiągnięcia ww. celów zaangażowany zostanie zespół pracowników będących w dyspozycji Spółki,", "BENEFICJENT": "EXOTECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Biodive Fin- innowacyjne biomimetyczne płetwy pływackie dla zastosowania cywilnego", "DOFINANSOWANIE_UE_PER_CAPITA": 318.58}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3175489.00", "WARTOSC": "7399680.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem projektu jest poprawa efektywności energetycznej 2 budynków użyteczności publicznej na terenie Gminy Miasta Puck. W ramach projektu zaplanowano termomodernizację: 1) budynku Urzędu Miasta Puck, 2) budynku Miejskiego Ośrodka Kultury Sportu i Rekreacji. Zakres prac przewiduje: - docieplenie przegród zewnętrznych, - wymianę okien, - modernizację instalacji c.o., - modernizację instalacji c.w.u, - modernizację oświetlenia wewnętrznego. W wyniku realizacji projektu zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych wyniesie 2 469 218,00 kWh/rok, co przełoży się na zmniejszenie kosztów utrzymania budynków użyteczności publicznej. Ze względu na rodzaj paliwa stosowanego do ogrzewania obu budynków (węgiel) realizacja projektu będzie miała bardzo pozytywny wpływ na poprawę jakości powietrza w mieście Puck. Zakłada się zmniejszenie emisji gazów cieplarnianych o 290,8 ton równoważnika CO2, pyłów PM 10 o 507 kg/rok oraz pyłów PM 2,5 o 480 kg/rok.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "KOMPLEKSOWA MODERNIZACJA ENERGETYCZNA BUDYNKÓW STANOWIĄCYCH WŁASNOŚĆ GMINY MIEJSKIEJ PUCK", "DOFINANSOWANIE_UE_PER_CAPITA": 280.94}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2958878.60", "WARTOSC": "3954101.14", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt „Testy diagnostyki laboratoryjnej do indywidualnego zarządzania terapią lekami tiopurynowymi” ma na celu umożliwienie optymalizacji leczenia pacjentów leczonych azatiopryną, 6-merkaptopuryną lub 6-tioguaniną. Leki z grupy tiopuryn stosuje się w leczeniu m.in. nieswoistego zapalenia jelit, chorób autoimmunologicznych, białaczek. Obecnie skuteczność terapii tiopurynami można prawidłowo ocenić jedynie na podstawie odpowiedzi klinicznej po miesiącach przyjmowania leku. Dopiero po tym czasie możliwe jest dostosowanie dawki leku lub zmiana typu terapii. Znaczna grupa pacjentów nigdy jednak nie osiąga optymalnej odpowiedzi na leczenie, doświadczając jednocześnie szeregu działań niepożądanych. Istnieje więc duża potrzeba personalizacji terapii tiopurynami już na początkowych jego etapach. Głównym rezultatem projektu będą testy diagnostyczne do wczesnej optymalizacji leczenia lekami tiopurynowymi w formie testów immunoenzymatycznych (ELISA), przeznaczonych dla laboratoriów diagnostycznych, oraz tzw. „szybkich testów” umożliwiających diagnostykę bezpośrednio na oddziale lub w gabinecie lekarskim. Testy te będą umożliwiały ocenę aktualnej oraz przyszłej skuteczności leczenia w oparciu o pomiar aktywnych terapeutycznie metabolitów leków. Wdrożenie testów na rynek po raz pierwszy umożliwi rutynowe dostosowywanie terapii lekami tiopurynowymi dla każdego pacjenta, co przełoży się na szereg efektów ekonomicznych, zdrowotnych oraz społecznych.", "BENEFICJENT": "GENLOXA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne testy diagnostyczne do diagnostyki in vitro podnoszące skuteczność leczenia immunosupresyjnego tiopurynami.", "DOFINANSOWANIE_UE_PER_CAPITA": 261.77}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "10485077.55", "WARTOSC": "22961142.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Wnioskodawcą projektu jest Związek Międzygminny Zatoki Puckiej. Związek obecnie tworzą: Gmina Miasta Puck, Gmina Puck oraz Gmina Władysławowo. Zakres projektu ze względu na różne lokalizacje został podzielony na 3 zadania: 1) m. Puck 2) wieś Żelistrzewo (Gm. Puck) 3) m. Władysławowo. Projekt dotyczy budowy systemu kanalizacji deszczowej o łącznej długości 7,6 km. W miejscowości Władysławowo planuje się budowę podczyszczalni o wysokiej sprawności oczyszczania substancji ropopochodnych oraz osadu. Projekt zakłada również budowę zbiorników retencyjnych w miejscowości Żelistrzewo. Realizacja projektu poprzez zwiększenie efektywności działania systemów odprowadzania oraz oczyszczania wód opadowych przyczyni się w istotnym stopniu do wzmocnienia odporności regionu na powodzie. Realizacja projektu jest komplementarna z całym szeregiem przedsięwzięć, których głównym celem jest uporządkowanie gospodarki ściekowej w „aglomeracji Puck\" mających na celu ochronę wód Zatoki Puckiej.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY ZATOKI PUCKIEJ", "TYTUL": "Poprawa efektywności odprowadzania wód opadowych poprzez budowę systemów kanalizacji deszczowej na terenie gmin Związku Międzygminnego Zatoki Puckiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 199.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1885173.24", "WARTOSC": "2550141.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt obejmuje: 1. Zakup tomografu komputerowego, wykorzystywanego w diagnostyce m.in. chorób nowotworowych i układu krążenia. 2. Doposażenie Oddziału Chorób Wewnętrznych (zakup specjalistycznego sprzętu diagnostycznego oraz wyposażenia sal) 3. Utworzenie Poradni Chorób Płuc (remont i adaptacja pomieszczeń wraz z zakupem sprzętu i wyposażenia) 4. Przeprowadzenie szkoleń personelu w zakresie obsługi zakupionego sprzętu i diagnostyki. 5. Zakup środków ochrony osobistej i dezynfekcyjnych służących przeciwdziałaniu rozprzestrzeniania się wirusa SARS-CoV-2. Projekt przyczyni się do wprowadzenie wczesnej diagnostyki umożliwiającej wczesne rozpoczęcie procesu leczenia, co wpłynie na zmniejszenie umieralności z powodu chorób cywilizacyjnych w powiecie puckim.", "BENEFICJENT": "SZPITAL PUCKI SP. Z O.O.", "TYTUL": "Rozbudowa bazy Szpitala Puckiego Sp. z o.o. w Pucku w zakresie diagnostyki i leczenia chorób cywilizacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 166.78}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1676176.49", "WARTOSC": "1971972.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Zaplanowany na podstawie diagnozy projekt obejmuje wsparciem 100 dzieci (48 dz. i 52 ch., w tym 2 dz. i 2 ch. z niepełnosprawnościami) w wieku 3-6 lat zamieszkałych na terenie miasta Pucka. Celem projektu jest zwiększenie liczby trwałych miejsc edukacji przedszkolnej (w tym dla dzieci z niepełnosprawnościami) na terenie miasta Pucka. Cele szczegółowe to: a.) utworzenie 100 nowych miejsc wychowania przedszkolnego (w tym 4 dla dzieci z niepełnosprawnościami) na terenie miasta Pucka b.) zwiększenie stopnia upowszechnienie edukacji przedszkolnej na terenie miasta Pucka. Osiągnięcie celów nastąpi poprzez następujące działania: a.) adaptację budynku w Pucku przy ul. Wejherowskiej na potrzeby przedszkola b.) zakup wyposażenia oraz pomocy dydaktycznych c.) utworzenie, uchwałą Rady Miasta, publicznego przedszkola w Pucku w którym funkcjonować będzie 100 nowych miejsc przedszkolnych (w tym 4 dla dzieci z niepełnosprawnościami) d.) świadczenie usług przedszkolnych dla 100 dzieci (48 dz. i 52 ch.) w tym 4 (2 dz. i 2 ch.) z niepełnosprawnościami e.) prowadzenie zajęć terapeutycznych (zgodnie z zaleceniami specjalistów z Poradni Psychologiczno-Pedagogicznej w Pucku - dalej PPP - partner w projekcie) dla 4 dzieci (2 dziewczynki i 2 chłopców) z niepełnosprawnościami f.) Szkolenie rodziców dzieci z niepełnosprawnościami w zakresie technik terapeutycznych. Finansowanie bieżącego funkcjonowania usług przedszkolnych w ramach projektu trwać będzie przez okres 12 miesięcy. Efektem proj. będzie zwiększenie upowszechnienia edu. przedszkolnej na terenie miasta Pucka wśród dzieci w wieku 3-6 lat zamieszkałych w mieście. Stanie się tak dzięki utworzeniu i zaoferowaniu 100 nowych, trwałych miejsc edukacji przedszkolnej (w tym 4 miejsc dla dzieci z niepełnosprawnościami) podlegających pod organ prowadzący–Gminę Miasta Pucka. Efekty projektu będą trwałe, gdyż utworzone miejsca edukacji przedszkolnej funkcjonować będą minimum przez okres 2 lat od daty zakończenia realizacji projektu.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "SUKCES ZACZYNA SIĘ W PRZEDSZKOLU - 100 trwałych miejsc do zabawy i nauki w Przedszkolu Samorządowym w Mieście Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 148.29}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "9310552.58", "WARTOSC": "15503901.92", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt obejmuje budowę tras rowerowych na terenie gminy Choczewo, gminy miasta Hel, gminy Jastarnia, gminy Kosakowo, gminy Krokowa, gminy Puck i gminy miasta Puck. Trasy te będą stanowiły element większego przedsięwzięcia strategiczne pn. „Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R-10 i Wiślana Trasa Rowerowa (R-9)\" zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej Pomorska Podróż. W ramach projektu długość utworzonych szlaków turystycznych wynosi 126,04 km. Szacuje się, że rocznie z tras rowerowych, zlokalizowanych w gminach biorących udział w projekcie, będzie korzystało 238 478 użytkowników. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia celu bezpośredniego, jakim jest utworzenie tras rowerowych spełniających międzynarodowe standardy na terenie gminy Puck, gminy Choczewo, miasta Hel, miasta Jastarnia, gminy Kosakowo, gminy Krokowa i miasta Puck.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R10 i Wiślana Trasa Rowerowa R9 – Partnerstwo Gminy Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 147.36}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1515870.55", "WARTOSC": "2454495.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). CEL PROJEKTU Celem projektu jest realizacja prac B+R, w wyniku których opracujemy innowacyjny intermodalny kontener modułowo- składany, o długości 20’ i 40’ (stóp). Jego przewagi konstrukcyjne i funkcjonalne, pozwolą armatorom realizować transport w sposób bardziej efektywny i korzystny finansowo. WYZWANIE TECHNOLOGICZNE Niepewność technologiczna, którą pozwolą rozwiązać prace B+R dotyczy następujących aspektów: - modułowości i sposobu rozkładania/składania kontenera- w aspekcie kontenera 20’ i 40’ nasza koncepcja obejmuje odpowiednio 2 i 4 moduły o długości 10’, które będą się składały w poziomie, do 1/4 pierwotnej wysokości. - technologii łączenia modułów i kontenera- trwałość połączeń będzie zasadniczo wpływała na sztywność naszego produktu oraz jakość jego połączenia względem pozostałych (także standardowych) kontenerów. - trwałości rozwiązań- nasz innowacyjny produkt będzie musiał cechować się porównywalną nośnością oraz cyklem życia. INNOWACYJNOŚĆ Kontener będzie się składał z par modułów (tylny- przedni), gdzie jedna para utworzy konstrukcję 20 stopową, a dwie pary- konstrukcję 40 stopową. Tylny moduł będzie wyposażony w system drzwiowy pracujący w 360 stopniach, przedni natomiast będzie posiadał ściankę o zakresie ruchu 90 stopni. Dzięki wdrożeniu nowatorskich mechanizmów, kontener 40’ będzie rozczepiany do dwóch 20’. System składania pozwoli rozłożyć moduły do 1/4 pierwotnej ich wysokości. Pozwoli to zredukować skalę tzw. zjawiska „pustych transportów” i zaoszczędzić przestrzeń podczas ich składowania.", "BENEFICJENT": "KONTENERY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie prototypu innowacyjnego intermodalnego kontenera modułowego- składanego, do zastosowania w transporcie drogowym, kolejowym i morskim", "DOFINANSOWANIE_UE_PER_CAPITA": 134.11}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "8350345.93", "WARTOSC": "12658019.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotem projektu jest przedsięwzięcie inwestycyjne polegające na zakupie i montażu instalacji wykorzystujących odnawialne źródła energii: panele fotowoltaiczne, pompy ciepła i instalacje solarne, które będą montowane na nieruchomościach prywatnych zlokalizowanych na terenie Gminy Miasta Reda i Miasta Puck oraz Gmin Luzino, Linia, Łęczyce i Gniewino Głównym celem projektu jest zwiększenie wykorzystania odnawialnych źródeł energii do produkcji energii elektrycznej i cieplnej na obszarze Gmin biorących udział w projekcie, w celu ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń środowiska, powstających w wyniku spalania węgla lub koksu. Wykorzystanie OZE spowoduje znaczne korzyści ekologiczne dla środowiska naturalnego oraz ekonomiczne dla społeczeństwa. Projekt jest zgodny z celami RPO WP Dz. 10.3.1 - realizacja projektu umożliwi zwiększone wykorzystanie energii pochodzącej ze źródeł odnawialnych, szczególnie produkowanej w generacji rozproszonej.", "BENEFICJENT": "GMINA LUZINO", "TYTUL": "Odnawialne źródła energii oraz instalacje solarne na terenie Gminy Miasta Redy i Miasta Puck oraz Gminy Luzino, Linia, Łęczyce i Gniewino", "DOFINANSOWANIE_UE_PER_CAPITA": 108.03}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "999800.00", "WARTOSC": "2479999.95", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt jest niezwykle istotny dla Wnioskodawcy gdyż umożliwi realizację: 1.Celu głównego:Wejście na rynek krajowy i międzynarodowy z nową ofertą produktową w zakr.nowatorskich elem.konstrukcyjnych budynków wykonywanych w technologii szkieletowej, prefabrykowanej poprzez uruchomienie nowoczesnej linii produkcyjnej. 2.Celów szczegółowych: -wspólna budowa przez Wnioskodawcę(Lider pr.)i Partnera budynku produkcyjnego w Łebczu,zg.z umową o partnerstwie, -zakup nowoczesnych maszyn i urządzeń do linii technologicznej do produkcji nowatorskich elementów konstrukcyjnych budynków wykonywanych w technologii szkieletowej,prefabrykowanej,które dotychczas nie mogły być oferowane w takiej formie, -utworzenie 2 nowych i trwałych miejsc pracy do obsługi urządzeń i maszyn w ramach pr., Wartością dodaną(efektami)będzie: -real.wspólnego projektu biznesowego przez 2 niezależne pod.gosp.dot.uruchomienia wspólnej produkcji nowatorskich produktów, -wzrost eksportu, -wzrost zadowolenia klientów.", "BENEFICJENT": "BIURO OBSŁUGI INWESTYCJI ERKER PATRYK SAWICKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstw na rynku krajowym i zagranicznym poprzez wspólną budowę budynku produkcyjnego wraz z zakupem nowoczesnych maszyn i urządzeń do produkcji nowatorskich elementów konstrukcyjnych budynków wykonywanych w technologii szkieletowej, prefabrykowanej.", "DOFINANSOWANIE_UE_PER_CAPITA": 88.45}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "925330.32", "WARTOSC": "1088623.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Z analizy w czerwcu 2017 wynika, że 98 osób zamieszkujących Centrum Pucka korzysta obecnie ze wsparcia MOPS, w tym 55 kobiet i 43 mężczyzn. W grupie tej znajduje się 19 osób bezrobotnych (6 kobiet i 13 mężczyzn) oraz 30 osób biernych zawodowo (22 kobiety i 8 mężczyzn).Ponadto strefę zamieszkuje 49 osób z niepełnosprawnościami (w tym 27 kobiet i 22 mężczyzn). Wśród niepracujących mieszkańców terenu rewitalizowanego są osoby bierne i należące do III profilu pomocy, które doświadczają również innych poważnych problemów społecznych (tj.alkoholizm/współuzależnienie, przemoc, długi), które wymagają zintegrowania specjalistycznych narzędzi wsparcia, aby zbudować ich motywację i potencjał pracowniczy. Ważną barierą tej grupy są normy środowiskowe zniechęcające do podjęcia zatrudnienia występujące w otoczeniu wymagające podjęcia działań animacyjno-środwiskowych. Ponadto, w strefie zamieszkują też osoby niepracujące należące do proflu I i II profilu pomocy, których sytuacja nie jest tak wielce skomplikowana i przy dobrym dostosowaniu narzędzi aktywizujących (warsztaty motywująco kompetnecyjne typu \"ja na rynku pracy\") mogą znacznie zwiększyć swoją motywację i szansę podjęcia zatrudnienia. Cel aktywizacyjny w odniesieniu do uczestników projektu zostanie zrealizowany poprzez Klub Integracji Społecznej w ramach, którego uczestnicy będą w sposób dostosowany do indywidualnych potrzeb zintegrowany program pracy z doradcą zawodowym, animatorami środowiskowymi i streetworkerami, pracownikami socjalnymi, psychologiem i specjalistami - dzięki czemu zostaną wsparci w osiągnięciu gotowości do podnoszenia własnych kwalifikacji zawodowych.Działający w KIS borker zawodowo-edukacyjny zapewni właściwy dobór kursów i szkoleń, jak również praktyki zawodowe z mentoringiem u pracodawców rokujących dalsze zatrudnienie, w tym PES. Integrację społeczną zapewnią działania animatora środowiskowego i streetworkerów.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rewitalizacja Centrum Pucka", "DOFINANSOWANIE_UE_PER_CAPITA": 81.86}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1416727.35", "WARTOSC": "1666738.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Przedmiotowy projekt partnerski zrealizowany zostanie na terenie Szpitala Puckiego Sp. z o.o. i NZOZ \"Przychodnia w Ratuszu\" we Władysławowie. Projekt obejmuje: - zakup sprzętu komputerowego (serwerów, macierzy dyskowej, komputerów, monitorów, urządzeń wielofunkcyjnych, wdrożenie systemu telediagnostyki udarów), - zakup i wdrożenie systemów informatycznych, - remont pomieszczenia na cele serwerowni, - szkolenie personelu w zakresie wykorzystywania systemów informatycznych. Projekt ma przyczynić się do rozwoju systemów informatycznych i telemedycznych w jednostkach systemu zdrowia na terenie powiatu puckiego.", "BENEFICJENT": "SZPITAL PUCKI SP. Z O.O.", "TYTUL": "Rozwój infrastruktury informatycznej Szpitala Puckiego Sp. z o.o. w celu upowszechnienia e-usług w obszarze ochrony zdrowia na terenie powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 52.95}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "6133112.19", "WARTOSC": "8991824.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem planowanej inwestycji jest rozbudowa kompostowni na terenie Regionalnej Instalacji Przetwarzania Odpadów Komunalnych. Zakłada się rozbudowę etapową. Na obecnym etapie zakłada się budowę : -3 bioreaktorów oraz 1 bez uzbrojenia z instalacją do oczyszczania powietrza procesowego tj. biofiltrem oraz system wentylacji tj. 3 wentylatorów napowietrzających zabudowanych w kontenerowej wentylatorowni; placu dojrzewania kompostu/stabilizatu; utwardzonego plac pomiędzy bioreaktorami a placem dojrzewania – teren manewrowy/plac technologiczny; szczelnego, podziemnego zbiornika na odcieki, dostawę rozdrabniarki. Celem instalacji kompostowania jest: - stabilizacja biologiczna odpadów frakcji 0-80 mm zawierającej odpady biodegradowalne oraz produkcja kompostu z odpadów zielonych i kuchennych z selektywnej zbiórki, a także osadów ściekowych. Przepustowość reaktorów to ok. 9500 Mg/rok. Celem projektu jest redukcja składowania odpadów, zwiększenie recyklingu i poprawa jakości przetwarzania.", "BENEFICJENT": "ZAKŁAD ZAGOSPODAROWANIA ODPADÓW „CZYSTA BŁĘKITNA KRAINA” SP. Z O.O. W CZARNÓWKU", "TYTUL": "„Rozbudowa kompostowni w RIPOK Czarnówko”", "DOFINANSOWANIE_UE_PER_CAPITA": 48.1}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "496669.22", "WARTOSC": "1221806.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt jest niezwykle istotny dla Wnioskodawcy gdyż umożliwi realizację: 1.Celu głównego:Wejście na rynek krajowy i międzynarodowy z nową i innowacyjną ofertą produktową poprzez uruchomienie linii produkcyjnej do budowy obiektów energooszczędnych oraz pasywnych w technologii szkieletowej, prefabrykowanej, co znacznie wpłynie na wzrost konkurencyjności firmy. 2.Celów szczegółowych: -zakup środków trwałych oraz wartości niematerialnych i prawnych do uruchomienia linii produkcyjnej do budowy obiektów energooszczędnych oraz pasywnych w technologii szkieletowej, prefabrykowanej w ramach projektu, -uruchomienie na rynek krajowy i międzynarodowy 3 nowych i innowacyjnych produktów, które dotychczas nie mogły być w takiej formie oferowane, -stworzenie 3 nowych miejsc pracy. Wartością dodaną będzie: -wzrost eksportu, -wzrost zadowolenia klientów, -stworzenie nowych i trwałych miejsc pracy, -spełnienie rygorystycznych norm energetycznych UE i krajowych przez nowe budowle.", "BENEFICJENT": "BIURO OBSŁUGI INWESTYCJI ERKER PATRYK SAWICKI", "TYTUL": "Rozwój przedsiębiorstwa ERKER na rynku krajowym i zagranicznym poprzez zakup i uruchomienie linii produkcyjnej do budowy innowacyjnych i nowoczesnych budynków energooszczędnych oraz pasywnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.94}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "265686.84", "WARTOSC": "265686.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PUCKIE CENTRUM MEDYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy w celu zapewnienia płynności finansowej", "DOFINANSOWANIE_UE_PER_CAPITA": 23.5}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "1289253.88", "WARTOSC": "1865626.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Opracowanie dokumentacji przygotowawczej dla projektu „Poprawa przepustowości na linii Nr 213 Reda – Hel”, w ramach której zostanie wykonana szczegółowa inwentaryzacja linii, a następnie studium wykonalności zgodne z obowiązującymi w tym zakresie standardami (uwzględniające zakres i koszty robót), karta informacyjna przedsięwzięcia, jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ w celu podjęcia decyzji finansowych i rzeczowych w zakresie planowanej rewitalizacji i elektryfikacji linii kolejowej oraz przygotowany zostanie program funkcjonalno – użytkowy.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu „Poprawa przepustowości na linii Nr 213 Reda – Hel”", "DOFINANSOWANIE_UE_PER_CAPITA": 21.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "914847.48", "WARTOSC": "1099527.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Celem projektu jest wzmocnienie systemu ratownictwa na terenie: Gminy Miasta Pucka, Gminy Puck oraz Gminy Władysławowo. Efektem projektu będzie minimalizacji skutków ekstremalnych zjawisk klimatycznych związanych m.in z powodziami. Wnioskodawcą projektu jest Związek Międzygminny Zatoki Puckiej. Związek obecnie tworzą: Gmina Miasta Puck, Gmina Puck oraz Gmina Władysławowo. W ramach projektu planowane jest wspólne przedsięwzięcie mające na celu doposażenie jednostek Ochotniczej Straży Pożarnej w specjalistyczny sprzęt do prowadzenia akcji ratowniczych. Projekt zakłada wyposażenie w sprzęt ratunkowy następujące jednostki: 1) OSP Jastrzębia Góra 2) OSP Mrzezino, 3) OSP Gnieżdżewo, 4) OSP Starzyno, 5) OSP Strzelno 6) OSP Władysławowo 7) OSP Chłapowo 8) OSP Karwia. Dodatkowo w ramach projektu przewidziano wyposażenie Miejskiego Ośrodka Sportu i Rekreacji w Pucku w sprzęt ratownictwa wodnego, który umożliwi skuteczne monitorowanie wód Zatoki Puckiej.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY ZATOKI PUCKIEJ", "TYTUL": "Poprawa bezpieczeństwa poprzez wyposażenie jednostek ratownictwa na obszarze gmin Związku Międzygminnego Zatoki Puckiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.43}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "190972.69", "WARTOSC": "224673.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt skierowany jest do grupy 30 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w Programie. Projekt zakłada utworzenie placówki wsparcia dziennego w formie opiekuńczej oraz klubu rodziców (dla osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin). Z nieodpłatnego i dobrowolnego pobytu w placówce będą mogły korzystać dzieci i młodzież w wieku 6-18 lat w szczególności z rodzin przeżywających trudności w wypełnianiu funkcji opiekuńczo-wychowawczej oraz mających problemy alkoholowe. Przyjęcie następować będzie na pisemny wniosek rodziców lub opiekunów prawnych dziecka. Siedziba jednostki znajdować się będzie w Puckim Centrum Wsparcia, które utworzone zostanie w ramach przedsięwzięcia realizowanego równocześnie w ramach Poddziałania 8.1.1. Placówka prowadzić będzie działalność przez cały rok kalendarzowy, we wszystkie dni robocze w godzinach popołudniowych – wg potrzeb, a także w wybrane weekendy np. podczas organizacji wycieczek, imprez integracyjnych oraz okolicznościowych. Celem działania placówki będzie m.in. wspieranie rodzin w pełnieniu funkcji opiekuńczo-wychowawczych, zapewnienie opieki i wychowania w czasie wolnym od zajęć szkolnych, promowanie zdrowego stylu życia, wspieranie w osiąganiu sukcesów szkolnych itd. W ramach placówki realizowane będą następujące działania: korepetycje, wycieczki, zajęcia dodatkowe o różnorodnej tematyce, rozwijające zainteresowania oraz zagospodarowujące wolny czas. W ramach zadania – klub rodziców, prowadzone będą warsztaty umiejętności rodzicielskich, o charakterze cyklicznym. Celem warsztatów będzie wspieranie rodziców i opiekunów w wychowaniu dzieci. Prowadzenie placówki wsparcia dziennego oraz warsztaty pn. „Klub rodziców” powierzone zostaną Partnerowi 1.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rewitalizacja Centrum Pucka", "DOFINANSOWANIE_UE_PER_CAPITA": 16.89}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "187085.00", "WARTOSC": "220100.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest promocja marki Zatoka-Tech na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dedykowanego branży Maszyny i urządzenia. Promocją objęte zostaną dwa produkty spod marki Zatoka-Tech, mianowicie: 1) Inspektor 360 - Urządzenie przeznaczone do sortowania/inspekcji ryb, mięsa, warzyw, opakowań, itp. 2) System transportu próżniowego ryb VST-M 360 - Zautomatyzowany system transportu ryb z wykorzystaniem rurociągów przesyłowych oraz pomp próżniowych, implementowany na statkach rybackich. Realizowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności marki Zatoka-Tech na rynkach zagranicznych oraz oferowanych przez nią produktów. W wyniku realizacji kompleksowych działań promocyjnych przewiduje się przede wszystkim: - umocnienie międzynarodowej pozycji Wnioskodawcy na tle zagranicznych konkurentów, - wzrost liczby podpisanych kontraktów/umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży wymienionych produktów na arenie międzynarodowej. Zakres projektu: 1) Udział w charakterze wystawcy na 3 wydarzeniach wystawienniczych w okresie do końca 2020 roku (na terenie: Stanów Zjednoczonych, Kazachstanu i Chin). 2) Realizacja indywidualnej, wyjazdowej misji gospodarczej na targach EIMA International 2020, Bolonia, Włochy. Na targach zrealizowane zostanie narodowe stoisko informacyjno-promocyjne. 3) Wytworzenie materiałów informacyjno-promocyjnych niezbędnych w celu utrwalenia wizerunku marki produktowej Zatoka-Tech oraz w celi promocji Marki Polskiej Gospodarki. Promocja wskazanych produktów Zatoka-Tech na rynkach zagranicznych wpłynie na umocnienie wizerunku MPG na świecie. Aktywny udział w promowaniu MPG polegać będzie na umieszczeniu jej logo na panelu zabudowy stoiska wystawienniczego Wnioskodawcy. Projekt będzie realizowany w okresie od 01.07.2019 do 30.11.2020. Wkład własny sfinansowany zostanie z prywatnych środków Wnioskodaw", "BENEFICJENT": "ZATOKA-TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja marki produktowej Zatoka-Tech na rynkach zagranicznych w celu wzrostu konkurencyjności przedsiębiorstwa na arenie międzynarodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.55}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "7561195.40", "WARTOSC": "8895524.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt będzie realizowany w okresie 12.2016-08.2019 na terenie Gdańska, Pucka i Swarzewa w partnerstwie trójstronnym: Fundacja Pozytywne Inicjatywy, Miasto Gdańsk, Uniwersytet Gdański. Głównym celem projektu jest poprawa jakości edukacji przedszkolnej oraz zwiększenie trwałych miejsc wychowania przedszkolnego- powstaną 4 nowe OWP (850 miejsc w Gdańsku), wsparciem zostaną objęte też istniejące już OWP w Swarzewie, w Pucku, przy Urz. Marszałkowskim w Gdańsku (140 dzieci). W proj. będzie finansowane roczne funkcjonowanie nowych placówek, zajęcia w obszarze wspomagania rozwoju i edukacji dzieci wyrównujące szanse edukacyjne oraz rozwijające kompetencje kluczowe w obszarze rynku pracy oraz wspieranie rozwoju zawodowego n-li i wsparcie opiekunów prawnych dzieci. Trwałość proj. zostanie zachowana przez 28 m-cy po zakończeniu realizacji proj. Projekt został stworzony w oparciu o diagnozę przeprowadzoną w okresie 01-02.2016 r. na podstawie analizy danych statystycznych, zastanych dokumentów, ankiet przeprowadzonych wśród rodziców/opiekunów prawnych, n-li, opinii specjalistów w zakresie wyposażenia oraz potrzeb edukacyjno-rozwojowych dzieci. Wybór OWP do objęcia wsparciem wynika z przeprowadzonej diagnozy - placówki te potrzebują najpilniejszego wsparcia (deficyt zajęć dodatkowych, wyposażenia, kwalifikacji n-li) a równocześnie przedstawiają największy potencjał rozwojowy. Nowe OWP zostaną utworzone w miejscach, w których stwierdzono deficyty dostępnych miejsc przedszkolnych. Zakres diagnozy: - analiza faktycznego oraz prognozowanego zapotrzebowania na usługi edukacji przedszkolnej w G.Puck, M. Puck, M. Gdańsk w perspektywie trzyletniej – analiza danych statystycznych; - określenie potrzeb związanych z: dostosowaniem i wyposażeniem nowopowstających miejsc przedszkolnych, w tym w zakresie potrzeb dzieci z niepełnosprawnościami, prowadzeniem zajęć edukacyjnych dla dzieci; potrzebami kadry nauczycielskiej; - analiza założeń polityki organu prowadzącego.", "BENEFICJENT": "FUNDACJA POZYTYWNE INICJATYWY", "TYTUL": "Pozytywne przedszkola Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 15.09}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1092119.61", "WARTOSC": "1284846.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Projekt realizowany przez Centrum Integracji Społecznej (jednostka organizacyjna LGD Małe Morze) w partnerstwie z Powiatowym Urzędem Pracy i Powiatowym Cechem Rzemiosł Różnych Małych i Średnich Przedsiębiorstw oraz we współpracy z lokalnymi pracodawcami, w okresie od 1 października 2016 do 31 października 2018 na terenie powiatu puckiego. Celem projektu jest wzrost zatrudnienia osób pozostających bez pracy (co najmniej 45% beneficjentów otrzyma zatrudnienie po zakończeniu udziału w projekcie), zamieszkujących na terenie powiatu puckiego, dzięki podnoszeniu kwalifikacji zawodowych oraz zdobycie doświadczenia zawodowego w okresie 1.10.2016 – 31.10.2018. Projekt skierowany jest do 112 osób (75K, 37M) pozostających bez pracy (bezrobotnych i biernych zawodowo), zamieszkałych na terenie powiatu puckiego należących do następujących grup (z wyłączeniem osób do 30 roku życia): - osoby w wieku 50 lat i więcej – 20 os. - kobiety – 75 os. - osoby z niepełnosprawnościami – 12 os. - osoby długotrwale bezrobotne – 50 os. - osoby o niskich kwalifikacjach – 80 os. Wybór grupy docelowej wynika z analizy przez CIS w Pucku potrzeb i problemów dotychczasowych grup beneficjentów, która wskazuje jednoznacznie, że najważniejszym czynnikiem przyczyniającym się do wykluczenia społecznego jest bezrobocie, zwłaszcza długotrwałe. W związku z tym w/w grupy najbardziej potrzebują wsparcia, aby móc się odnaleźć na rynku pracy. Działania podjęte w ramach projektu: - indywidualizacja wsparcia (opracowanie Indywidualnego Planu Działania), - poradnictwo zawodowe i psychologiczne w tym warsztaty grupowe; - kursy i szkolenia zawodowe; - staże u pracodawców; - pośrednictwo pracy. Najważniejszym efektem projektu będzie podjęcie i utrzymanie zatrudnienia przez uczestników projektu.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "KOMPLEKS - Kompleksowa aktywizacja zawodowa osób pozostających bez pracy z powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.03}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1350508.72", "WARTOSC": "1602407.12", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 9 JST woj. pomorskiego i kujawsko-pomorskiego (Gmina Skrwilno, Gmina Radomin, Gmina Wąpielsk, Gmina Brzuze, Powiat Golubsko-Dobrzyński, Gmina Chmielno, Gmina Sadlinki, Gmina Miejska Rumia, Gmina Miasto Puck) w obszarze PiOPLOK oraz w obszarze ZN. Cel zostanie zrealizowany przez nast. działania: - W 9 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym - W 8 JST wdrożenie Portalu Podatków z funkcjonalnością płatności przez Internet; ; w 8 JST wdrożenie procedury dot. dostępu do spersonalizowanej inf.; - W 8 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług - We wszystkich JST na BIP/str. www Gminy wdrożenie modułu śledź sprawę - Moderniz. systemu podatkowego ( GCH, MR, GS) w celu integracji z interfejsem komunikacyjnym - Moderniz. SD w zakr. podatków przez Inter. z Systemem Obiegu Dokumentów (GW, MP) - Wdroż. EZD z modułem Brokera Integracyjnego i integracją z ePUAP i BIP (GS) - Uruchomienie w 4JST po 8 rejestrów w EZD z ich automatyczną publikacją na str. BIP lub na str. www Gminy - Wdroż. w urzędach 9 JST modułu „śledź sprawę” z dostępnością na BIP/stronie www Gminy (w zależności od rozwiązań technologicznych w JST) - Modern. EZD o moduł archiwum elektronicznego w PGD - Wdroż. w 3 JST Portalu Inwestora; w 5 JST ( z pow. puckiego) uruchomienie Platformy Inwestora oraz procedury udostępniania informacji na Platformie/ Portalu - Szkol. dla prac. 9 JST dot. P i OPLOK, ZN, obsługi e-usług, zarządzania satysfakcją klienta. - 9 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprow. w każdym JST badań dot. satysfakcji klienta - W PGD Modern. EZD (moduł archiwum elektroniczne) w PGD oraz wdrożenie SD do obsługi wniosków składanych drogą elektroniczna, - W GW wdrożenie systemu do naliczania i prowadzenia ewidencji należnych podatków od środków transportu", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "Pomorskie Partnerstwo dla rozwoju e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 10.11}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-03-31", "DOFINANSOWANIE": "3021965.68", "WARTOSC": "3555253.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt jest zgodny ze zidentyfikowanym w mechanizmie ZIT przedsięwzięciem oraz przyjętym Regionalnym Programem Polityki Zdrowotnej dotyczącym prewencji cukrzycy typu 2 (zwanym dalej RPPZ) przyjętym uchwałą Samorządu Województwa Pomorskiego.Uczestnikami projektu beda osoby w wieku aktywności zawodowej w wieku 35-64, dotychczas nieleczone z powodu cukrzycy typu 2,w ciagu jednego roku przed przystąpieniem do Programu nie wykonywały badań przesiewowych w kierunku cukrzycy (OGTT) i w ankiecie Findrisk uzyskały 12 punktów i więcej oraz bez względu na wynik ankiety osoba w wieku 45 i więcej. Wczesne rozpoznanie i diagnostyka stanu przedcukrzycowego oraz właściwe leczenie może doprowadzić do wydłużenia zarówno życia pacjentów jak i ich aktywności zawodowej. Realizacja projektu, w tym podjęcie działań edukacyjnych i profilaktycznych przede wszystkim ograniczy liczbę nowych przypadków cukrzycy typu 2 wśród osób ze stanem przedcukrzycowym, doprowadzi do poprawy jakości życia oraz utrzymania i wydłużenia aktywności zawodowej, co po zakończeniu programu da wymierne korzyści społeczno-gospodarcze.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "Program profilaktyki cukrzycy typu 2 na terenie powiatów : gdyńskiego, wejherowskiego i puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "924053.94", "WARTOSC": "1152828.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt „Zaprogramuj przyszłość #40” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 130 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS gdańskim, 1973 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS gdańskiego ). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #40", "DOFINANSOWANIE_UE_PER_CAPITA": 3.19}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1308149.94", "WARTOSC": "1538999.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 115 osób pozostających bez pracy z Gdyni, Sopotu oraz powiatu puckiego i wejherowskiego.Celem projektu jest zwiększenie zatrudnienia 115 osób pozostających bez pracy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia)w okresie od 03.04.2017r. do 30.06.2019r.Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: -efektywność zatrudnieniowa na poziomie 45%; -uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a) badania kompetencji zawodowych, stworzenie Indywidualnego Planu Działania dla uczestnika, b) wsparcie psychologiczno-doradcze, c) indywidualne i grupowe poradnictwo zawodowe, d) pośrednictwo pracy, e) warsztaty lub szkolenia, m.in. w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji zawodowych. 2. Usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a) kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, b) staże, praktyki służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia przez uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "System wsparcia zatrudnienia dla Miasta Gdyni i obszaru ZIT - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2222751.64", "WARTOSC": "2690433.75", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "\"Manors are prominent testimonies of the changeful history of the South Baltic area and genuine “cross-border monuments” of the manifold cultural & political interrelations within the region. At the same time, they are sceneries for attractive and unusual tourism & culture offers. SOUTH BALTIC MANORS seeks to use this potential for tourism development in the rural parts of the SBA. The project: (a) Revives the USP for SBA manor tourism and initiatives joint marketing, which uses the region`s shared history & the recent “space pioneer” phenomenon (= new generation of owners & users, setting up unusual culture & tourism offers) as new “plug”. Focal points are 7 “SOUTH BALTIC MANORS entry points & history showcases” that are established by the project. (b) Creates & promotes new joint manor tourism offers for genuine cross-border travellers (c) Elaborates & promotes sub-regional trails & tools around manors that lead visitors from main SBA tourism hotspots to the rural hinterlands (d) Initiates an intensive peer learning & exchange process to further innovate & reinforce touristic valorisations & utilisation of manors in the SBA; (e) Sets up durable cooperation frameworks for continuing the joint efforts and carrying out lobbying activities to gain further support for them. The project consortium assembles institutions from all five SBP member states plus Kaliningrad region. The partners have a high level of proficiency in presenting the area´s shared history to visitors and valorising manors for tourism development. Many of these recognised specialists are newcomers in the SBP. Together with experienced participants of the SBP, they will create new impulses for the touristic valorisation of manors and thus make concrete contributions to attracting more visitors to rural areas, levelling out tourism intensity & prolonging tourism season in the SBA.\"", "BENEFICJENT": "TOURISM ASSOCIATION VORPOMMERN", "TYTUL": "SOUTH BALTIC MANORS - Valorisation of manors for tourism development in rural areas of the South Baltic area", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "981469.50", "WARTOSC": "1154670.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Neringos savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "There are many attempts to use mussels or algae cultivation for nutrient removal in the South Baltic area. However, due to low market value of cultivated products, these developments typically end in the initial stage of demonstration studies and are neither sustainable, nor replicated in other than pilot areas. On the other hand there are commercial applications called in general 'living' or 'active' barriers (e.g. life rafts, BIOHAVEN® LIVING SHORELINE) aimed at both restoration and rehabilitation of coastal habitats and local enhancement of water quality by nutrient absorption and removal. Our idea is to involve the coastal municipalities in the South Baltic lagoons into the application of so called 'active' or 'living' barrier units to improve water quality and create bathing conditions inside the South Baltic lagoons, where at normal conditions algal blooms and sediment resuspension prevent recreational bathing. We also plan to link these applications to nutrient quota trading - mechanism for connecting effective nutrient abatement measures with voluntary financiers willing to acquire nutrient offset, relevant for the small coastal communities (especially in cross-border lagoons) pressed for the increased removal of nutrients through the municipal wastewater treatment plants, which are facing operational problems due to sharp fluctuations of population (a tenfold increase during the summer season). Our envisaged results include small scale local improvement of water quality (pilot installations), but, most importantly, increased awareness of local stakeholders interested in water quality and tourism (municipalities, PA administrations) and innovations (SMEs) of our tested technological applications. The cross-border co-operation will allow us to test both technological and socio-economical methodology in different environments including 2 cross-border case studies.", "BENEFICJENT": "KLAIPEDA UNIVERSITY", "TYTUL": "LiveLagoons - The use of active barriers for the nutrient removal and local water quality improvement in Baltic lagoons", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1306508.41", "WARTOSC": "1537068.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 81 osób (49 osób bezrobotnych oraz 32 osoby pracujące) z Gdyni, Sopotu, Gdańska oraz powiatu puckiego i wejherowskiego. Celem projektu jest zwiększenie zatrudnienia 49 osób bezrobotnych oraz poprawa sytuacji zawodowej 32 osób pracujących, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) w okresie od 03.06.2019 r. do 31.05.2021 r. Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: - efektywność zatrudnieniowa na poziomie 45%; - efektywność zawodowa na poziomie 10% - uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1.Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a)wsparcie psychologiczno-doradcze, b) indywidualne poradnictwo zawodowe, c)pośrednictwo pracy, d)warsztaty w zakresie technik aktywnego poszukiwania pracy, 2.usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a)kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji lub kompetencji zawodowych, b) staże służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. 3. wsparcie stanowiące zachętę do zatrudnienia, obejmujące m.in.: pokrycie kosztów subsydiowania zatrudnienia. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia lub poprawa sytuacji zawodowej uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "30+ na start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-06-29", "DOFINANSOWANIE": "759760.14", "WARTOSC": "893835.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Wsparciem w projekcie objętych zostanie 371 osób w wieku aktywności zawodowej (264 kobiet (K) i 107 mężczyzn (M))- pracowników 5 podmiotów: Urząd Gminy Puck (UGP), Urząd Miasta Puck (UMP), Urząd Miejski we Władysławowie (UMW, Pozytywne Inicjatywy-Edukacja sp. z o.o. (PIE)i Związek Międzygminny Zatoki Puckiej (ZMZP) 3 nowe osoby. W pierwszych 4 instytucjach w październiku 2017 roku przeprowadzono analizę (w oparciu o dokumenty kadrowe i BHP, ankiety przeprowadzone wśród pracowników, wywiady z kadrą kierowniczą i obserwację stanowisk pracy) zakładu pracy pod kątem problemów związanych z niekorzystnymi czynnikami zdrowotnymi. Diagnozy sporządzono w formie pisemnej i zatwierdzono 31.10.2017 roku. Dla ZMZP analizę potrzeb przeprowadzono 20.12.2019 roku. Najczęstszymi ryzykami zawodowymi są obciążenia układu mięśniowo-szkieletowego, stres zawodowy i wypalenie oraz obciążenie głosu. Celem projektu jest wzmocnienie potencjału zdrowia osób pracujących poprzez eliminowanie zidentyfikowanych, zdrowotnych czynników ryzyka w miejscu pracy. Działania są zgodne ze zdiagnozowanymi potrzebami i obejmują: • Diagnozę pogłębioną dla 371 uczestników • Rozszerzony pakiet badań profilaktycznych uwzględniających specyfikę płci(317 osób), • Wsparcie w zakresie ryzyk związanych z układem ruchu i obciążeniem głosu (zatrudnienie fizjoterapeuty, pakiet rehabilitacyjny, zajęcia ruchowe, warsztaty z emisji głosu)(300 osób) • Wsparcie w zakresie ryzyk związanych ze stresem zawodowym i wypaleniem (warsztaty i konsultacje z psychologiem, zajęcia relaksacyjne, strefa relaksu) (193 osoby • Wsparcie dodatkowe w zakresie organizacji pikników połączonych z działaniami profilaktycznymi i edukacyjnymi, poprawy ergonomii w miejscu pracy oraz zapewnienia świeżych warzyw i owoców dla pracowników (371 osób). Głównym efektem projektu będzie kontynuowanie zatrudnienia (lub podjęcie pracy) przez minimum 45% uczestników, tj. 167 osób. Pomoc de minimis udzielona Beneficjentowi wynosi 3 osoby x 2 409,26zł = 7 227,78", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY ZATOKI PUCKIEJ", "TYTUL": "Zdrowy pracownik - zadowolony człowiek.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "99980.99", "WARTOSC": "144694.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt oparty jest na edukacji poprzez zabawę z wykorzystaniem nowoczesnych kanałów dotarcia do beneficjentów ostatecznych. Edukację ekologiczną oprzeć należy o atrakcyjne i ciekawe formy itp. itd. Zasięgiem projektu obejmujemy w szczególności obszar działania 4 LGR, pośrednio zaś cały obszar woj. pomorskiego, z uwagi na udostępnienie \"narzędzia\" na stronach internetowych LGR do powszechnego wykorzystania przez wszystkich zainteresowanych, promocję działania LGR oprą na skutecznych, sprawdzonych wcześniej sposobach promocji i kanałach dotarcia do beneficjentów ostatecznych wykorzystywanych i sprawdzonych we wcześniej prowadzonych działaniach informacyjnych i aktywizujących lokalne społeczności wiemy też, że pomysł jest odpowiedzią na problemy zdefiniowane w RPS, Strategii Woj. Pom i RPO i SzOOP.", "BENEFICJENT": "STOWARZYSZENIE PÓŁNOCNOKASZUBSKA LOKALNA GRUPA RYBACKA", "TYTUL": "Edukacja Ekologiczna w sieci", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2144130.8400000003}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2034956.6700000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1345086.8499999999}, {"name": "Pozostała działalność", "value": 1053409.03}, {"name": "Urzędy gmin / miast", "value": 981040.59}, {"name": "Drogi publiczne gminne", "value": 973219.0800000001}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 968677.93}, {"name": "Oczyszczanie miast i wsi", "value": 966154.61}, {"name": "Szkoły podstawowe", "value": 818698.1200000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 815834.5099999999}, {"name": "Pozostałe zadania w zakresie kultury", "value": 542571.8999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 502916.26999999996}, {"name": "Przedszkola", "value": 351288.98}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 271517.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 241999.68}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 219671.22}, {"name": "NIEZNANY_02", "value": 127741.58}, {"name": "Rodziny zastępcze", "value": 105665.22}, {"name": "Drogi publiczne powiatowe", "value": 101158.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 98756.49}, {"name": "Podręczniki dla szkół podstawowych", "value": 94776.91}, {"name": "Ośrodki pomocy społecznej", "value": 85052.10999999999}, {"name": "Ośrodki wsparcia", "value": 75873.58}, {"name": "Schroniska dla zwierząt", "value": 69337.68}, {"name": "Rady gmin / miast", "value": 62377.46}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 57000.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 56649.63}, {"name": "Cmentarze", "value": 48308.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 47977.96000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 46858.4}, {"name": "Gimnazja", "value": 46107.28}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 45294.51}, {"name": "Straż gminna (miejska)", "value": 39725.96}, {"name": "Nauka specjalna w SP", "value": 36023.07}, {"name": "Świadczenie wychowawcze", "value": 33529.12}, {"name": "Świetlice szkolne", "value": 25394.25}, {"name": "Dokształcanie nauczycieli", "value": 24590.57}, {"name": "Dowożenie uczniów do szkół", "value": 22195.690000000002}, {"name": "Urzędy wojewódzkie", "value": 21000.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 16634.3}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 15081.3}, {"name": "Ochotnicze straże pożarne", "value": 14498.3}, {"name": "Stołówki szkolne i przedszkolne", "value": 14483.09}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 14156.0}, {"name": "Zwalczanie narkomanii", "value": 13727.199999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 8159.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6436.0}, {"name": "Komendy wojewódzkie Policji", "value": 5100.0}, {"name": "Zasiłki stałe", "value": 4861.9}, {"name": "Nauka specjalna w przedszkolach", "value": 4417.99}, {"name": "Straż Graniczna", "value": 2999.97}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1150.0}, {"name": "Obiekty sportowe", "value": 1050.0}, {"name": "Izby rolnicze", "value": 361.6}, {"name": "Wspieranie rodziny", "value": 310.4}, {"name": "Wybory i referenda samorządowe", "value": 180.0}, {"name": "Dodatki mieszkaniowe", "value": 39.25}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 1773594.88}, {"name": "Nauka specjalna w przedszkolach", "value": 1664938.61}, {"name": "Szkoły podstawowe", "value": 1533594.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 885000.0}, {"name": "Biblioteki", "value": 510000.0}, {"name": "Pozostała działalność", "value": 387200.0}, {"name": "Nauka specjalna w SP", "value": 354246.37}, {"name": "Gimnazja", "value": 230006.88}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 207886.89}, {"name": "Domy pomocy społecznej", "value": 21120.0}, {"name": "Drogi publiczne powiatowe", "value": 5773.57}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7026521.0600000005}, {"name": "Urzędy gmin / miast", "value": 3519451.9199999995}, {"name": "Gimnazja", "value": 745485.3}, {"name": "Nauka specjalna w SP", "value": 725000.25}, {"name": "Przedszkola", "value": 712891.86}, {"name": "Ośrodki pomocy społecznej", "value": 701572.3}, {"name": "Straż gminna (miejska)", "value": 434931.27}, {"name": "Urzędy wojewódzkie", "value": 389420.08}, {"name": "Świetlice szkolne", "value": 382025.4799999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 330153.56}, {"name": "NIEZNANY_02", "value": 325583.2}, {"name": "Stołówki szkolne i przedszkolne", "value": 255137.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 153514.09}, {"name": "Świadczenie wychowawcze", "value": 113020.14}, {"name": "Dowożenie uczniów do szkół", "value": 101707.40999999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 67909.67}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 50620.24}, {"name": "Wspieranie rodziny", "value": 33393.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14285.66}, {"name": "Pozostała działalność", "value": 14268.019999999999}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11673.0}, {"name": "Zwalczanie narkomanii", "value": 11000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 10384.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10344.0}, {"name": "Rady gmin / miast", "value": 8630.55}, {"name": "Nauka specjalna w przedszkolach", "value": 8244.82}, {"name": "Drogi publiczne gminne", "value": 5700.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4343.8}, {"name": "Plany zagospodarowania przestrzennego", "value": 1500.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1313.5700000000002}, {"name": "Karta Dużej Rodziny", "value": 1297.59}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1053.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1675892.93}, {"name": "Szkoły podstawowe", "value": 243953.04}, {"name": "Pozostała działalność", "value": 133565.0}, {"name": "Obiekty sportowe", "value": 113680.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 99672.0}, {"name": "Urzędy gmin / miast", "value": 96367.53}, {"name": "Ochrona powietrza i klimatu", "value": 53955.87}, {"name": "Plany zagospodarowania przestrzennego", "value": 20000.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 4112385.5}, {"name": "Pozostała działalność", "value": 2050030.02}, {"name": "Zadania w zakresie kultury fizycznej", "value": 41283.64}, {"name": "Urzędy gmin / miast", "value": 26824.3}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 6234639.25}, {"name": "Pozostała działalność", "value": 2960561.24}, {"name": "Urzędy gmin / miast", "value": 182725.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 100555.38}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1791.94}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Infrastruktura portowa", "value": 200000.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 99562.20999999998}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2371.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 816.0}], "Wynagrodzenia dla innych programów zagranicznych": [{"name": "Plany zagospodarowania przestrzennego", "value": 27324.0}], "Wydatki dla innych programów zagranicznych": [{"name": "Plany zagospodarowania przestrzennego", "value": 2676.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 9432234.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4801192.91}, {"name": "Zasiłki stałe", "value": 606597.01}, {"name": "Dodatki mieszkaniowe", "value": 595915.51}, {"name": "Wspieranie rodziny", "value": 417944.0}, {"name": "Rady gmin / miast", "value": 190677.32}, {"name": "Pomoc w zakresie dożywiania", "value": 177590.63}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 89216.72}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 76006.61}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22750.0}, {"name": "Wybory do Sejmu i Senatu", "value": 22400.0}, {"name": "Ośrodki pomocy społecznej", "value": 15487.62}, {"name": "Szkoły podstawowe", "value": 14033.74}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13500.0}, {"name": "Urzędy gmin / miast", "value": 11497.01}, {"name": "Pomoc materialna dla studentów i doktorantów", "value": 9000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5000.0}, {"name": "Straż gminna (miejska)", "value": 4147.46}, {"name": "Pozostała działalność", "value": 1838.4}, {"name": "Przedszkola", "value": 352.49}, {"name": "Stołówki szkolne i przedszkolne", "value": 304.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 47786.16}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 144.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 704149.55}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 12500.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 83811.05}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 13905.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 293566.62}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 43688.65000000001}], "Dotacje do inwestycji ze środków UE": [{"name": "Zadania w zakresie kultury fizycznej", "value": 288616.74}, {"name": "Pozostała działalność", "value": 171029.76}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Zadania w zakresie kultury fizycznej", "value": 471555.53}, {"name": "Pozostała działalność", "value": 11691.49}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zadania w zakresie kultury fizycznej", "value": 163716.68}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6880716.620000001}, {"name": "Oświata i wychowanie", "value": 1479194.1400000004}, {"name": "Administracja publiczna", "value": 1440232.8299999998}, {"name": "Gospodarka mieszkaniowa", "value": 1345086.8499999999}, {"name": "Transport i łączność", "value": 1339305.3199999998}, {"name": "Pomoc społeczna", "value": 1205310.4}, {"name": "Rodzina", "value": 591895.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 542571.8999999999}, {"name": "Ochrona zdrowia", "value": 285245.15}, {"name": "Turystyka", "value": 161604.81999999998}, {"name": "Kultura fizyczna", "value": 159387.71}, {"name": "Działalność usługowa", "value": 116070.70999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 62324.23}, {"name": "Edukacyjna opieka wychowawcza", "value": 47857.15}, {"name": "Rybołówstwo i rybactwo", "value": 34807.72}, {"name": "Pozostałe zadania polityki społecznej", "value": 15977.23}, {"name": "Urzędy państwowe", "value": 15925.0}, {"name": "Rolnictwo i łowiectwo", "value": 2701.5299999999997}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 5556380.74}, {"name": "Kultura fizyczna", "value": 1112600.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 635400.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 207886.89}, {"name": "Ochrona zdrowia", "value": 34200.0}, {"name": "Pomoc społeczna", "value": 21120.0}, {"name": "Transport i łączność", "value": 5773.57}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9576487.850000001}, {"name": "Administracja publiczna", "value": 3941359.8099999996}, {"name": "Rodzina", "value": 803448.3700000001}, {"name": "Pomoc społeczna", "value": 769481.97}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 434931.27}, {"name": "Edukacyjna opieka wychowawcza", "value": 383339.04999999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 153514.09}, {"name": "Ochrona zdrowia", "value": 62070.24}, {"name": "Urzędy państwowe", "value": 21781.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11673.0}, {"name": "Transport i łączność", "value": 5700.0}, {"name": "Kultura fizyczna", "value": 4343.8}, {"name": "Pozostałe zadania polityki społecznej", "value": 2746.42}, {"name": "Działalność usługowa", "value": 1500.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1675892.93}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 269480.87}, {"name": "Oświata i wychowanie", "value": 243953.04}, {"name": "Kultura fizyczna", "value": 113680.0}, {"name": "Administracja publiczna", "value": 96367.53}, {"name": "Działalność usługowa", "value": 20000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17712.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4843070.82}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1084429.62}, {"name": "Turystyka", "value": 234915.08}, {"name": "Kultura fizyczna", "value": 41283.64}, {"name": "Administracja publiczna", "value": 26824.3}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6899660.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1865421.1}, {"name": "Turystyka", "value": 430119.14}, {"name": "Administracja publiczna", "value": 182725.65}, {"name": "Gospodarka mieszkaniowa", "value": 100555.38}, {"name": "Kultura fizyczna", "value": 1791.94}, {"name": "Transport i łączność", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Transport i łączność", "value": 200000.0}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 41306.99}, {"name": "Turystyka", "value": 32267.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 25988.219999999998}, {"name": "Kultura fizyczna", "value": 2371.0}, {"name": "Administracja publiczna", "value": 816.0}], "Wynagrodzenia dla innych programów zagranicznych": [{"name": "Działalność usługowa", "value": 27324.0}], "Wydatki dla innych programów zagranicznych": [{"name": "Działalność usługowa", "value": 2676.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14651371.41}, {"name": "Pomoc społeczna", "value": 1473435.7799999998}, {"name": "Administracja publiczna", "value": 202174.33000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 89216.72}, {"name": "Urzędy państwowe", "value": 45150.0}, {"name": "Oświata i wychowanie", "value": 14690.23}, {"name": "Kultura fizyczna", "value": 13500.0}, {"name": "Szkolnictwo wyższe i nauka", "value": 9000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 4147.46}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 43200.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4586.160000000001}, {"name": "Administracja publiczna", "value": 144.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 704149.55}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 12500.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 83811.05}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 13905.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 151998.28999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 141568.33000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 24982.69}, {"name": "Pozostałe zadania polityki społecznej", "value": 18705.960000000003}], "Dotacje do inwestycji ze środków UE": [{"name": "Kultura fizyczna", "value": 288616.74}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 171029.76}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Kultura fizyczna", "value": 471555.53}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11691.49}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura fizyczna", "value": 163716.68}]}, "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 19046442.65, "v": "19,05 mln zł", "v_zmiana": 163.4, "v_kierunek": "więcej", "procent": 24.8, "v_pc": "1685,08 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "213.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "232.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 12481653.42, "v": "12,48 mln zł", "v_zmiana": 529.7, "v_kierunek": "więcej", "procent": 65.53}, {"name": "Gospodarka odpadami komunalnymi", "value": 2297644.93, "v": "2,30 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 12.06}, {"name": "Pozostała działalność", "value": 1813650.85, "v": "1,81 mln zł", "v_zmiana": 79.4, "v_kierunek": "więcej", "procent": 9.52}, {"name": "Oczyszczanie miast i wsi", "value": 966154.61, "v": "966,15 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 5.07}, {"name": "Oświetlenie ulic, placów i dróg", "value": 815834.5099999999, "v": "815,83 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 4.28}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 502916.26999999996, "v": "502,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.64}, {"name": "Schroniska dla zwierząt", "value": 69337.68, "v": "69,34 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Ochrona powietrza i klimatu", "value": 53955.87, "v": "53,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 45294.51, "v": "45,29 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 0.23}]}, {"name": "Oświata i wychowanie", "value": 16883205.999999996, "v": "16,88 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 21.99, "v_pc": "1493,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "24.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 9636799.96, "v": "9,64 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 57.07}, {"name": "Przedszkola", "value": 2838128.21, "v": "2,84 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 16.81}, {"name": "Nauka specjalna w przedszkolach", "value": 1677601.4200000002, "v": "1,68 mln zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 9.93}, {"name": "Nauka specjalna w SP", "value": 1115269.6900000002, "v": "1,12 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 6.6}, {"name": "Gimnazja", "value": 1021599.46, "v": "1,02 mln zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": 6.05}, {"name": "Stołówki szkolne i przedszkolne", "value": 269924.24, "v": "269,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 1.59}, {"name": "Dowożenie uczniów do szkół", "value": 123903.09999999999, "v": "123,90 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Podręczniki dla szkół podstawowych", "value": 94776.91, "v": "94,78 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Pozostała działalność", "value": 80612.44, "v": "80,61 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 24590.57, "v": "24,59 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Oddziały przedszkolne w SP", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 16046715.280000001, "v": "16,05 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 20.9, "v_pc": "1419,69 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 9578783.759999998, "v": "9,58 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 59.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5179324.430000001, "v": "5,18 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 32.27}, {"name": "NIEZNANY_02", "value": 453324.78, "v": "453,32 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 2.82}, {"name": "Wspieranie rodziny", "value": 451648.28, "v": "451,65 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 2.81}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 219671.22, "v": "219,67 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Rodziny zastępcze", "value": 105665.22, "v": "105,67 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 57000.0, "v": "57,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}, {"name": "Karta Dużej Rodziny", "value": 1297.59, "v": "1,30 tys zł", "v_zmiana": 502.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 5890644.45, "v": "5,89 mln zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 7.67, "v_pc": "521,16 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 4817906.999999999, "v": "4,82 mln zł", "v_zmiana": 40.6, "v_kierunek": "mniej", "procent": 81.78}, {"name": "Urzędy wojewódzkie", "value": 410420.08, "v": "410,42 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 6.96}, {"name": "Rady gmin / miast", "value": 261685.33000000002, "v": "261,69 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 4.44}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 257245.34, "v": "257,25 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 4.36}, {"name": "Pozostała działalność", "value": 143386.7, "v": "143,39 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 2.43}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4542054.27, "v": "4,54 mln zł", "v_zmiana": 227.1, "v_kierunek": "więcej", "procent": 5.91, "v_pc": "401,85 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "129.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 3472809.37, "v": "3,47 mln zł", "v_zmiana": 964.2, "v_kierunek": "więcej", "procent": 76.45}, {"name": "Pozostałe zadania w zakresie kultury", "value": 559244.8999999999, "v": "559,24 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 12.31}, {"name": "Biblioteki", "value": 510000.0, "v": "510,00 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 11.22}]}, {"name": "Pomoc społeczna", "value": 3469348.149999999, "v": "3,47 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 4.51, "v_pc": "306,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1044684.54, "v": "1,04 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 30.11}, {"name": "Ośrodki pomocy społecznej", "value": 802112.0299999999, "v": "802,11 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 23.11}, {"name": "Zasiłki stałe", "value": 611458.91, "v": "611,46 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 17.62}, {"name": "Dodatki mieszkaniowe", "value": 595954.76, "v": "595,95 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 17.17}, {"name": "Pomoc w zakresie dożywiania", "value": 177590.63, "v": "177,59 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 5.11}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 82065.67, "v": "82,07 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 2.36}, {"name": "Ośrodki wsparcia", "value": 75873.58, "v": "75,87 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 56649.63, "v": "56,65 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": 1.63}, {"name": "Domy pomocy społecznej", "value": 21120.0, "v": "21,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Pozostała działalność", "value": 1838.4, "v": "1,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Transport i łączność", "value": 3226671.8200000003, "v": "3,23 mln zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 4.2, "v_pc": "285,47 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "74.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 2654812.01, "v": "2,65 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 82.27}, {"name": "Pozostała działalność", "value": 264928.24, "v": "264,93 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 8.21}, {"name": "Infrastruktura portowa", "value": 200000.0, "v": "200,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.19}, {"name": "Drogi publiczne powiatowe", "value": 106931.57, "v": "106,93 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 3.31}]}, {"name": "Kultura fizyczna", "value": 2372847.04, "v": "2,37 mln zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": 3.09, "v_pc": "209,93 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "34.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "127.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 1970935.8199999998, "v": "1,97 mln zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": 83.06}, {"name": "Pozostała działalność", "value": 287181.22, "v": "287,18 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": 12.1}, {"name": "Obiekty sportowe", "value": 114730.0, "v": "114,73 tys zł", "v_zmiana": 1334.1, "v_kierunek": "więcej", "procent": 4.83}]}, {"name": "Gospodarka mieszkaniowa", "value": 1445642.23, "v": "1,45 mln zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 1.88, "v_pc": "127,90 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1445642.23, "v": "1,45 mln zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 858906.04, "v": "858,91 tys zł", "v_zmiana": 75.9, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "75,99 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "318.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "220.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 858906.04, "v": "858,91 tys zł", "v_zmiana": 75.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 728299.8099999998, "v": "728,30 tys zł", "v_zmiana": 47.2, "v_kierunek": "więcej", "procent": 0.94, "v_pc": "64,43 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 407419.7299999999, "v": "407,42 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 55.94}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 209200.46000000002, "v": "209,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 28.72}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 104298.02, "v": "104,30 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 14.32}, {"name": "Pozostała działalność", "value": 7381.6, "v": "7,38 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 1.01}]}, {"name": "Obsługa długu publicznego", "value": 704149.55, "v": "704,15 tys zł", "v_zmiana": 106.6, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "62,30 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "93.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 704149.55, "v": "704,15 tys zł", "v_zmiana": 106.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 511402.9600000001, "v": "511,40 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "45,24 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 478804.6900000001, "v": "478,80 tys zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 93.62}, {"name": "Ochotnicze straże pożarne", "value": 14498.3, "v": "14,50 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 2.83}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 1.95}, {"name": "Komendy wojewódzkie Policji", "value": 5100.0, "v": "5,10 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 0.99}, {"name": "Straż Graniczna", "value": 2999.97, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.58}]}, {"name": "Ochrona zdrowia", "value": 381515.39, "v": "381,52 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "33,75 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "71.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 322138.19, "v": "322,14 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 84.43}, {"name": "Pozostała działalność", "value": 34650.0, "v": "34,65 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 9.08}, {"name": "Zwalczanie narkomanii", "value": 24727.199999999997, "v": "24,73 tys zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 6.48}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 371650.94, "v": "371,65 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "32,88 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "220.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 371650.94, "v": "371,65 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 167570.71000000002, "v": "167,57 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "14,83 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "68.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 98358.4, "v": "98,36 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 58.69}, {"name": "Cmentarze", "value": 48308.81, "v": "48,31 tys zł", "v_zmiana": 130.0, "v_kierunek": "więcej", "procent": 28.82}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 16634.3, "v": "16,63 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": 9.92}, {"name": "Pozostała działalność", "value": 4269.2, "v": "4,27 tys zł", "v_zmiana": 56.9, "v_kierunek": "mniej", "procent": 2.54}]}, {"name": "Urzędy państwowe", "value": 82856.0, "v": "82,86 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "7,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 40943.0, "v": "40,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 39530.0, "v": "39,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.7}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2203.0, "v": "2,20 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 2.65}, {"name": "Wybory i referenda samorządowe", "value": 180.0, "v": "0,18 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Rybołówstwo i rybactwo", "value": 34807.72, "v": "34,81 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "3,08 zł", "pl_v_pc": "0,40 zł", "v_pc_diff": "660.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1964.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 34807.72, "v": "34,81 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 9000.0, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,80 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1015.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "value": 9000.0, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 2701.5299999999997, "v": "2,70 tys zł", "v_zmiana": 68.5, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,24 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2339.93, "v": "2,34 tys zł", "v_zmiana": 88.6, "v_kierunek": "więcej", "procent": 86.61}, {"name": "Izby rolnicze", "value": 361.6, "v": "0,36 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 13.38}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}