{"gmina": "gmina wiejska Puck", "ludnosc": 25712, "budzet": {"dochody": "156,87 mln zł", "wydatki": "156,41 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,67 mln zł", "wydatki": "4,63 mln zł"}, "dochod_ue": "14,11 mln zł", "wydatki_biezace_ue": "1,44 mln zł", "wydatki_inwestycje_ue": "18,63 mln zł", "janosik": {"dochody": "7,74 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "52159268.62", "WARTOSC": "76333102.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotowy projekt jest zlokalizowany na terenie województwa pomorskiego. Projekt obejmuje przebudowę 11 dworców kolejowych tj.: 1. Chałupy 2. Hel 3. Jastarnia 4. Jurata 5. Kuźnica (Hel) 6. Mrzezino 7. Puck 8. Reda 9. Swarzewo 10. Władysławowo 11. Żelistrzewo Wszystkie dworce objęte zakresem projektu znajdują się na terenie województwa pomorskiego przy linii kolejowej nr 213.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców na linii kolejowej 213", "DOFINANSOWANIE_UE_PER_CAPITA": 969.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "19955917.69", "WARTOSC": "31317663.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem zadania jest zwiększenie pojemności portu, polepszenie warunków jego użytkowania (poprawa żeglowności i bezpieczeństwa), wykreowanie unikatowego, ponadregionalnego produktu turystycznego. Realizacja projektu, ze względu na jego skalę oraz koszt, podzielona została na II etapy: – Etap I realizacji (będący przedmiotem niniejszego wniosku) obejmujący: budowę części Falochronu Północnego dla osłony Basenu Rybackiego przed nadmiernym zafalowaniem, budowę stałego pomostu połączeniowego wraz z trzema pomostami pływającymi dla jachtów (miejsca dla 98 jachtów) oraz przygotowaniem nasady zaplecza portu. - Etap II realizacji (poza projektem) obejmujący: dokończenie budowy Falochronu Północnego, wystawienie 2 pomostów pływających dla jachtów po wschodniej stronie pomostu dojściowego (miejsca dla 108 jachtów), budowę przedłużenia Falochronu Wschodniego, dokończenie budowy nasady zaplecza portu oraz budowę nowych miejsc parkingowych i zimowania jachtów na terenach PGK", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rozbudowa i przebudowa portu w Pucku dla umożliwienia rozwoju jego funkcji rybackich, turystycznych i żeglarskich -ETAP I", "DOFINANSOWANIE_UE_PER_CAPITA": 776.13}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "15665173.85", "WARTOSC": "34849180.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem projektu jest uporządkowanie gospodarki ściekowej na terenie gminy Puck poprzez budowę kanalizacji sanitarnej i deszczowej w miejscowości Darzlubie oraz kanalizacji sanitarnej w miejscowościach: Brudzewo, Mechowo i Mrzezino. Projekt przewiduje budowę 19,7 km kanalizacji sanitarnej, do której zostanie podłączonych 1489 RLM oraz budowę kanalizacji deszczowej o długości 1,41 km.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Uporządkowanie gospodarki ściekowej aglomeracji Puck - budowa sieci kanalizacji sanitarnej w miejscowościach: Darzlubie, Brudzewo, Mechowo, Mrzezino.", "DOFINANSOWANIE_UE_PER_CAPITA": 609.25}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8229438.51", "WARTOSC": "17221313.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem realizacji projektu jest uporządkowanie gospodarki ściekowej w mieście Puck poprzez budowę kanalizacji sanitarnej i przebudowę kanalizacji sanitarnej w ramach rozdziału kanalizacji ogólnospławnej. Planowane przedsięwzięcie, poza budową kanalizacji sanitarnej w ul. Łąkowa, polega na rozdziale kanalizacji ogólnospławnej na kanalizację sanitarną i deszczową. W ramach projektu ujęta jest wyłącznie budowa kanalizacji sanitarnej. Z terenu miasta Pucka ścieki odprowadzane są na oczyszczalnię w Swarzewie.Ścieki oczyszczone spełniają wymagania w zakresie jakości ścieków oczyszczonych określonych w Rozporządzeniu Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków […] (Dz. U. 2014, poz. 1800).", "BENEFICJENT": "PUCKA GOSPODARKA KOMUNALNA SP. Z O.O.", "TYTUL": "BUDOWA I PRZEBUDOWA KANALIZACJI SANITARNEJ W MIEŚCIE PUCK W RAMACH UPORZĄDKOWANIA GOSPODARKI WODNO-ŚCIEKOWEJ W AGLOMERACJI PUCK", "DOFINANSOWANIE_UE_PER_CAPITA": 320.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "9899095.45", "WARTOSC": "21311192.35", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt zrealizowany będzie na terenie 2 gmin powiatu puckiego: gminy miejskiej Puck oraz gminy Krokowa. Projekt obejmuje przeprowadzenie prac termomodernizacyjnych w 9 budynkach użyt. publ.: • 3 budynkach PCKZiU w Pucku • 1 budynku SOSW w Pucku • 1 budynku LO w Pucku • 1 budynku DPS w Pucku • 2 budynkach ZSP w Kłaninie. Audyty energetyczne sporządzone dla każdego z budynków wykazały, że charakteryzują się one niską efektywnością energetyczną. Prace obejmą m.in. docieplenie przegród budynków, modernizację instalacji co i cwu, wymianę źródeł ciepła oraz montaż OZE i wymianę oświetlenia w wybranych obiektach. Głównym celem projektu jest bardziej efektywne gospodarowanie zasobami sprzyjające rozwojowi niskoemisyjnej gospodarki, wzrostowi bezpieczeństwa energetycznego i poprawie stanu środowiska powiatu puckiego. Produktem projektu będzie wzrost liczby zmodernizowanych energetycznie budynków o 8 szt.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Morze zysku – z Eko odzysku. Termomodernizacja obiektów użyteczności publicznej powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 271.89}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "6809954.86", "WARTOSC": "10938223.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt polega na budowie węzła integracyjnego wraz z trasami dojazdowymi. W ramach projektu zostanie wybudowany jeden zintegrowany węzeł przesiadkowy oraz jeden obiekt \"parkuj i jedź\". Po realizacji projektu liczba pasażerów publicznego transportu zbiorowego korzystających z infrastruktury objętej wsparciem wyniesie 310250 osób/rok. Celem nadrzędnym projektu jest zwiększenie liczby pasażerów transportu zbiorowego w ośrodkach OMG-G-S oraz podniesienie efektywności transportu publicznego (tworzącego silną alternatywę dla indywidualnego) wskutek poprawy jego integracji (poprzez węzły integracyjne) z licznymi podsystemami transportu zbiorowego i indywidualnego oraz transportu rowerowego w ramach OMG-G-S. Celem głównym jest umocnienie pozycji transportu zbiorowego oraz ograniczenie emisji generowanej przez transport (mobilność niskoemisyjna), a także zwiększenia liczby pasażerów transportu zbiorowego na terenie Gminy Miasta Puck. Projekt ma na celu wzrost mobilności mieszkańców Gminy.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Budowa węzła integracyjnego Puck wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 264.85}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5567811.86", "WARTOSC": "6550366.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt obejmie wsparciem 100% (co wynika z przeprowadzonej we wszystkich szkołach diagnozie) szkół z Gminy Puck-15 SP w Celbowie 1, Darzlubiu 2, Gnieżdzewie 3, Leśniewie 4, Łebczu 5, Mieroszynie 6, Mrzezinie 7,Połchowie 8, Połczynie 9, Rekowie Górnym 10, Starzynie 11,Strzelnie 12, Swarzewie 13, Werblini 14,Żelistrzewie 15 i 4 Gim w Darzlubiu I, Mrzezinie II, Starzynie III, Żelistrzewie IV(dalej oznaczenia szkół n-rami). W zaplanowanym na podst.diagnozy proj. udział weźmie 3624(1757dz,1867ch.) uczniów-dalej u., 116(93K,23M) nau., pedag. i psychologów i 453 (335K,118M) opiek. prawnych. Cel proj.-poprawa jakości edu. ogól. w Gm Puck. Cele szczeg.-zwiększenie komp. kluczowych przyrod.-mat.,cyfrowych i z jęz. ang, kreatywności i innowacyjności u.,wsparcie u. o specj. potrzebach edu.(SPE), zwiększenie kwalifikacji i komp. nau., psych., pedagog. i opiek. prawnych u.,stworzenie w szkołach warunków do nauczania z wykorzystaniem TIK oraz met. eksperymentu. Osiągnięcie c. nastąpi dzięki: -realizacji zaj. dod. zwiększających komp. kluczowe u. met.proj. edu., kreatywność i innowacyjność z użyciem TIK i eksperymentów, pomocy dyd. (m. in. pracowni) oraz zaj. w pomorskich instytucjach edu. -wsparciu nau., pedagog.,psychologów poprzez szkolenia z zakresu pracy met. proj. edu. i eksperymentu, wykorzystywania narzędzi TIK, doradztwa edu.-zaw i integr. sensorycznej. -wsparciu opiekunów prawnych u. w zakresie umiejętności doradzenia dzieciom w wyborze ścieżki edu.-zaw oraz pracy z dzieckiem z SPE. Efektem proj. będzie poprawa jakości edu. ogól. w Gm. Puck oraz nabycie przez min. 90%: -u. ww. komp. kluczowych, -nau., psych., pedag. kwalifikacji lub komp. do efektywnej pracy Efekty proj. będą trwałe, gdyż nabyte przez n. kwalifikacje i komp., zakupione pomoce dyd.i wypracowane metody nauczania wykorzystywane będą w w szkołach po jego zakończeniu. Proj. jest skierowany do osób, które bez udziału w nim nie mają szansy na rozwiązanie lub zniwelowanie problemów w nim zidentyfikowanych.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Dziś nauka - jutro praca! Podniesienie jakości kształcenia ogólnego w 15 szkołach podstawowych i 4 gimnazjach z terenu Gminy Puck.", "DOFINANSOWANIE_UE_PER_CAPITA": 216.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "7705076.56", "WARTOSC": "9088657.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Przedmiotem projektu jest wykonanie robót budowlanych w zakresie dostosowania i wyposażenia istniejących budynków PCKZiU w Pucku (wraz z budową łącznika) i ZSP w Kłaninie na potrzeby nowych pracowni dydaktycznych. Efektem będzie polepszenie warunków nauki młodzieży w ramach kierunków zawodowych takich jak: technik hotelarstwa, technik żywienia i usług gastronomicznych, technik technologii żywności, kucharz, piekarz, cukiernik, przetwórca ryb (ZSP w Kłaninie) oraz technik mechanik, technik logistyk, operator obrabiarek skrawających, ślusarz (w PCKZiU w Pucku). Cel główny projektu: podniesienie jakości szkolnictwa zawodowego poprzez ukształtowanie sieci ponadgimnazjalnych szkół zawodowych odpowiadających lokalnym i regionalnym potrzebom. Produkty: -liczba wspartych obiektów infrastruktury kształcenia zawodowego- 3 szt. -potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 470 os.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Dobra szkoła. Dobry zawód. Dobra przyszłość. Modernizacja infrastruktury i wyposażenia szkół zawodowych powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 211.63}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "10485077.55", "WARTOSC": "22961142.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Wnioskodawcą projektu jest Związek Międzygminny Zatoki Puckiej. Związek obecnie tworzą: Gmina Miasta Puck, Gmina Puck oraz Gmina Władysławowo. Zakres projektu ze względu na różne lokalizacje został podzielony na 3 zadania: 1) m. Puck 2) wieś Żelistrzewo (Gm. Puck) 3) m. Władysławowo. Projekt dotyczy budowy systemu kanalizacji deszczowej o łącznej długości 7,6 km. W miejscowości Władysławowo planuje się budowę podczyszczalni o wysokiej sprawności oczyszczania substancji ropopochodnych oraz osadu. Projekt zakłada również budowę zbiorników retencyjnych w miejscowości Żelistrzewo. Realizacja projektu poprzez zwiększenie efektywności działania systemów odprowadzania oraz oczyszczania wód opadowych przyczyni się w istotnym stopniu do wzmocnienia odporności regionu na powodzie. Realizacja projektu jest komplementarna z całym szeregiem przedsięwzięć, których głównym celem jest uporządkowanie gospodarki ściekowej w „aglomeracji Puck\" mających na celu ochronę wód Zatoki Puckiej.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY ZATOKI PUCKIEJ", "TYTUL": "Poprawa efektywności odprowadzania wód opadowych poprzez budowę systemów kanalizacji deszczowej na terenie gmin Związku Międzygminnego Zatoki Puckiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 203.89}, {"DATA_KONIEC": "2022-08-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "11340379.20", "WARTOSC": "19509632.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew", "OPIS": "Projekt „Utworzenie Szlaku Sanktuariów Maryjnych Pomorza w woj. pomorskim” dotyczy przygotowania i uruchomienia turystycznego szlaku o charakterze religijnym na terenie województwa pomorskiego (nowy produkt turystyczny). Produkt turystyczny będzie miał charakter ponadlokalny będąc efektem współpracy sześciu parafii (sieciowy projekt partnerski). Celem głównym projektu jest zwiększenie atrakcyjności turystycznej pomorskich Sanktuariów Maryjnych. Zakres rzeczowy projektu obejmuje: 1) inwestycje techniczne na terenie 6 Sanktuariów, m.in. inwestycje w budynki, konserwację zabytków ruchomych, montaż instalacji ppoż. i antywłamaniowej; 2) działania podnoszące atrakcyjność produktu turystycznego, np. zapewnienie obsługi przez przewodników turystycznych, zapewnienie tablic informacyjnych, przygotowanie wirtualnego spaceru, opracowanie strony internetowej Szlaku oraz profilu na Facebook’u; 3) działania promujące Szlak wśród potencjalnych odwiedzających.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY W PIASECZNIE", "TYTUL": "\"Utworzenie Szlaku Sanktuariów Maryjnych Pomorza w woj. pomorskim\"", "DOFINANSOWANIE_UE_PER_CAPITA": 183.75}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "4418026.99", "WARTOSC": "11744645.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Rewitalizacja Centrum Pucka obejmuje 5zadań inwestycyjnych:1)Utworzenie Puckiego Centrum Wsparcia(przebudowa,remont istniejącej historycznej zabudowy na funkcje społ.),2)Renowacja budynków mieszkalnych(renowacja,rewaloryzacja,remont wybranych elementów wspólnych w budynkach mieszkalnych-30bud.,w tym 10bud.komunalnych,20bud.wspólnot),3)Kompleksowe zagosp.bezpośredniego otoczenia wielorodzinnych budynków mieszk.(m.in.zagosp.podwórek,drogi wew.,dojazd.,chodniki, miejsca post.,oświetl. terenu-29podwórek,w tym 10komunalnych,19wspólnot)4)Renowacja parków i skwerów(kompleksowe zagosp. i odnowa istniejących terenów zielonych-3skwery,1park),5)Rozbudowa systemu monitoringu obszaru Centrum (zakup i montaż kamer wraz z oprzyrządowaniem,70kamer). Dodatkowo, w ramach cross-financingu realizowane będą Warsztaty dla Mieszkańców obszaru Centrum(kształtowanie postaw społecznych,włączenie lokalnej społ.w działania rewitalizacyjne).Łączna pow.obszarów objętych rewit.-31ha.L.mieszkańców obszaru:2181osób.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rewitalizacja Centrum Pucka", "DOFINANSOWANIE_UE_PER_CAPITA": 171.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4038160.17", "WARTOSC": "7143802.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt realizowany będzie na terenie gminy Puck, położonej w województwie pomorskim. Prace termomodernizacyjne realizowane będą w obrębie sześciu obiektów użyteczności publicznej z terenu gminy: 1. Budynek Ochotniczej Straży Pożarnej w Połczynie, 2. Budynek Szkoły Podstawowej w Gnieżdżewie, 3. Budynek Szkoły Podstawowej w Połczynie, 4. Budynek Szkoły Podstawowej w Mieroszynie, 5. Budynek Szkoły Podstawowej w Swarzewie, 6. Budynek Wiejskiego Domu Kultury w Strzelnie. Audyty energetyczne sporządzone dla każdego z budynków wykazały, że charakteryzują się one niską efektywnością energetyczną i wymagają przeprowadzenia pilnych prac termomodernizacyjnych. Prace obejmą m.in. docieplenie przegród budynków oraz modernizację instalacji c.o. i c.w.u. Głównym celem projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej w gminie Puck. Po realizacji nastąpi redukcja energii pierwotnej w wysokości 1 915 718,94 kWh/rok oraz 398,56 ton równoważnika CO2.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Kompleksowa modernizacja energetyczna budynków stanowiących własność Gminy Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 157.05}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3600912.79", "WARTOSC": "4901177.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych w kierunku opracowania i przetestowania innowacyjnej min. w skali Europy, biomimetycznej płetwy pływackiej (w dwóch typach) do zastosowania cywilnego. Rozwiązanie to oparte zostanie na wynalazku objętym ochroną patentową (nr PL403075) UPRP. Prawa do wykorzystania wynalazku posiada Spółka zgodnie z podpisaną w dniu 23.04.2017 umową licencji. Tym samym kluczowa innowacyjność w ramach projektu obejmuje obszar innowacji produktowej. Głównym celem realizacji projektu jest opracowanie (z przygotowaniem do IX TRL) 2 typów innowacyjnej płetwy pływackiej przygotowanej z wykorzystaniem zasad biomimetyki. W szczególności płetwa ta skierowana zostanie do następujących grup użytkowników: &bull; Użytkownicy profesjonalni &bull; Amatorzy &bull; Służby ratunkowe Prace badawcze odnosiły się będą zarówno do pozyskania nowej wiedzy z zakresu optymalnej budowy i wykorzystania materiałów dla uzyskania konstrukcji płetw opartej o zasady biomimetyki, bazując na rozwiązaniach objętych ochroną patentową, w tym również przeprowadzenia badań i analiz laboratoryjnych, jak również wykonania wersji prototypowych 2 rodzajów płetw celem przeprowadzenie testów, weryfikacji oraz testów funkcjonalnych w środowisku wodnym dla potwierdzenia przyjętych założeń. Rozwiązanie objęte niniejszym projektem obejmuje szereg cech, dzięki którym Wnioskodawca będzie miał możliwość uzyskania przewag konkurencyjnych na obsługiwanym rynku. W celu osiągnięcia ww. celów zaangażowany zostanie zespół pracowników będących w dyspozycji Spółki,", "BENEFICJENT": "EXOTECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Biodive Fin- innowacyjne biomimetyczne płetwy pływackie dla zastosowania cywilnego", "DOFINANSOWANIE_UE_PER_CAPITA": 140.04}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3421762.29", "WARTOSC": "4927923.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Przedsięwzięcie obejmuje budowę i wyposażenie punktu selektywnego zbierania odpadów komunalnych (dalej PSZOK) w Gminie Puck, miejscowości Błądzikowo, w obrębie bazy sprzętowo-administracyjnej przedsiębiorstwa „PGK” Sp z o.o. w Pucku, na działkach 211/3, 325 i 212/3. PSZOK będzie służył mieszkańcom Miasta Puck. W ramach projektu planuje się budowę PSZOK o zdolności zbierania ok. 500 Mg odpadów rocznie, co stanowi zdolność magazynowania nie większą niż 50 Mg, w tym odpadów niebezpiecznych typu: przeterminowane leki i chemikalia, zużyte baterie i akumulatory, zużyty sprzęt elektryczny i elektroniczny o zdolności magazynowania nie większej niż 5 Mg .", "BENEFICJENT": "PUCKA GOSPODARKA KOMUNALNA SP. Z O.O.", "TYTUL": "„Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych w Błądzikowie, na terenie Gminy Puck dla Miasta Puck”", "DOFINANSOWANIE_UE_PER_CAPITA": 133.08}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "9310552.58", "WARTOSC": "15503901.92", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt obejmuje budowę tras rowerowych na terenie gminy Choczewo, gminy miasta Hel, gminy Jastarnia, gminy Kosakowo, gminy Krokowa, gminy Puck i gminy miasta Puck. Trasy te będą stanowiły element większego przedsięwzięcia strategiczne pn. „Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R-10 i Wiślana Trasa Rowerowa (R-9)\" zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej Pomorska Podróż. W ramach projektu długość utworzonych szlaków turystycznych wynosi 126,04 km. Szacuje się, że rocznie z tras rowerowych, zlokalizowanych w gminach biorących udział w projekcie, będzie korzystało 238 478 użytkowników. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia celu bezpośredniego, jakim jest utworzenie tras rowerowych spełniających międzynarodowe standardy na terenie gminy Puck, gminy Choczewo, miasta Hel, miasta Jastarnia, gminy Kosakowo, gminy Krokowa i miasta Puck.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R10 i Wiślana Trasa Rowerowa R9 – Partnerstwo Gminy Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 126.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3175489.00", "WARTOSC": "7399680.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Celem projektu jest poprawa efektywności energetycznej 2 budynków użyteczności publicznej na terenie Gminy Miasta Puck. W ramach projektu zaplanowano termomodernizację: 1) budynku Urzędu Miasta Puck, 2) budynku Miejskiego Ośrodka Kultury Sportu i Rekreacji. Zakres prac przewiduje: - docieplenie przegród zewnętrznych, - wymianę okien, - modernizację instalacji c.o., - modernizację instalacji c.w.u, - modernizację oświetlenia wewnętrznego. W wyniku realizacji projektu zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych wyniesie 2 469 218,00 kWh/rok, co przełoży się na zmniejszenie kosztów utrzymania budynków użyteczności publicznej. Ze względu na rodzaj paliwa stosowanego do ogrzewania obu budynków (węgiel) realizacja projektu będzie miała bardzo pozytywny wpływ na poprawę jakości powietrza w mieście Puck. Zakłada się zmniejszenie emisji gazów cieplarnianych o 290,8 ton równoważnika CO2, pyłów PM 10 o 507 kg/rok oraz pyłów PM 2,5 o 480 kg/rok.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "KOMPLEKSOWA MODERNIZACJA ENERGETYCZNA BUDYNKÓW STANOWIĄCYCH WŁASNOŚĆ GMINY MIEJSKIEJ PUCK", "DOFINANSOWANIE_UE_PER_CAPITA": 123.5}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2958878.60", "WARTOSC": "3954101.14", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt „Testy diagnostyki laboratoryjnej do indywidualnego zarządzania terapią lekami tiopurynowymi” ma na celu umożliwienie optymalizacji leczenia pacjentów leczonych azatiopryną, 6-merkaptopuryną lub 6-tioguaniną. Leki z grupy tiopuryn stosuje się w leczeniu m.in. nieswoistego zapalenia jelit, chorób autoimmunologicznych, białaczek. Obecnie skuteczność terapii tiopurynami można prawidłowo ocenić jedynie na podstawie odpowiedzi klinicznej po miesiącach przyjmowania leku. Dopiero po tym czasie możliwe jest dostosowanie dawki leku lub zmiana typu terapii. Znaczna grupa pacjentów nigdy jednak nie osiąga optymalnej odpowiedzi na leczenie, doświadczając jednocześnie szeregu działań niepożądanych. Istnieje więc duża potrzeba personalizacji terapii tiopurynami już na początkowych jego etapach. Głównym rezultatem projektu będą testy diagnostyczne do wczesnej optymalizacji leczenia lekami tiopurynowymi w formie testów immunoenzymatycznych (ELISA), przeznaczonych dla laboratoriów diagnostycznych, oraz tzw. „szybkich testów” umożliwiających diagnostykę bezpośrednio na oddziale lub w gabinecie lekarskim. Testy te będą umożliwiały ocenę aktualnej oraz przyszłej skuteczności leczenia w oparciu o pomiar aktywnych terapeutycznie metabolitów leków. Wdrożenie testów na rynek po raz pierwszy umożliwi rutynowe dostosowywanie terapii lekami tiopurynowymi dla każdego pacjenta, co przełoży się na szereg efektów ekonomicznych, zdrowotnych oraz społecznych.", "BENEFICJENT": "GENLOXA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne testy diagnostyczne do diagnostyki in vitro podnoszące skuteczność leczenia immunosupresyjnego tiopurynami.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.07}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2422636.78", "WARTOSC": "2850160.92", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Zaplanowany na podst. diagnozy proj. obejmuje wsparciem 135 dzieci (65 dz. i 70 ch., w tym 2 dz. i 2 ch. z niepełnosprawnościami) w wieku przedszkol., 15 nauczycieli (K) oraz 8 rodziców (4K, 4M) dzieci z niepełnosprawnościami z terenu Gm. Puck. Celem proj. jest zwiększenie licz. trwałych miejsc wychowania przedszkol. o 135 miejsc brutto w stosunku do stanu obecnego oraz poprawa jakości usług edu. przedszkol. na terenie Gm. Puck. Celami szczeg. są: a.) utworzenie 135 nowych miejsc wych. przedszkol. (w tym 4 dla dzieci z niepełnosprawnościami) na terenie Gm. Puck b.)zwiększenie stopnia upowszech. edu. przedszkol. na terenie Gm. Puck c.) podniesienie jakości usług edu. przedszkol. świadczonych przez Gm. Puck. Osiągnięcie celów nastąpi poprzez następujące działania: a.)zakup i montaż wyposażenia w pomieszczeniach nowych przedszkoli w Żelistrzewie i Połchowie b.) utworzenie 2 Zesp. Szkolno-Przedszkol., w ramach których powstanie ogółem 135 nowych miejsc wych. przedszkol. w Połchowie (60 miejsc) i Żelistrzewie (75 miejsc) c.) świadczenie usług przedszkol. dla 135 dzieci, w tym specjalist. dla 4 dzieci z niepełnosprawnościami d.) realizację zajęć dod. wyrównujących szanse edu. dzieci w zakresie stwierdzonych deficytów e.) zajęcia edu. rozwijające komp. kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy f.)doskonalenie zawodowe nauczycieli g.)wsparcie szkoleniowe rodziców dzieci z niepełnosprawnościami. Finansowanie zarówno bieżącego funkcjonowania usług przedszkol. jak i całej oferty zajęć dod. trwać będzie w ramach proj. przez okres 12 miesięcy. Najważniejszym efektem proj., możliwym dzięki utworzeniu 135 wysokiej jakości miejsc wychowania przedszkol. w dwóch nowych publicznych przedszkolach w ramach Zespołów Szkolno–Przedszkolnych, będzie umożliwienie 135 dzieciom z terenu Gm. Puck udziału w edu. przedszkol. Efekty proj. będą trwałe, gdyż utworzone miejsca wychowania przedszkol. funkcjonować będą przez okres ponad 3 lat od daty zakończenia realizacji proj.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Upowszechnienie wychowania przedszkolnego w Gminie Puck poprzez utworzenie 135 nowych miejsc przedszkolnych w Połchowie i Żelistrzewie", "DOFINANSOWANIE_UE_PER_CAPITA": 94.22}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "8350345.93", "WARTOSC": "12658019.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotem projektu jest przedsięwzięcie inwestycyjne polegające na zakupie i montażu instalacji wykorzystujących odnawialne źródła energii: panele fotowoltaiczne, pompy ciepła i instalacje solarne, które będą montowane na nieruchomościach prywatnych zlokalizowanych na terenie Gminy Miasta Reda i Miasta Puck oraz Gmin Luzino, Linia, Łęczyce i Gniewino Głównym celem projektu jest zwiększenie wykorzystania odnawialnych źródeł energii do produkcji energii elektrycznej i cieplnej na obszarze Gmin biorących udział w projekcie, w celu ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń środowiska, powstających w wyniku spalania węgla lub koksu. Wykorzystanie OZE spowoduje znaczne korzyści ekologiczne dla środowiska naturalnego oraz ekonomiczne dla społeczeństwa. Projekt jest zgodny z celami RPO WP Dz. 10.3.1 - realizacja projektu umożliwi zwiększone wykorzystanie energii pochodzącej ze źródeł odnawialnych, szczególnie produkowanej w generacji rozproszonej.", "BENEFICJENT": "GMINA LUZINO", "TYTUL": "Odnawialne źródła energii oraz instalacje solarne na terenie Gminy Miasta Redy i Miasta Puck oraz Gminy Luzino, Linia, Łęczyce i Gniewino", "DOFINANSOWANIE_UE_PER_CAPITA": 91.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1885173.24", "WARTOSC": "2550141.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt obejmuje: 1. Zakup tomografu komputerowego, wykorzystywanego w diagnostyce m.in. chorób nowotworowych i układu krążenia. 2. Doposażenie Oddziału Chorób Wewnętrznych (zakup specjalistycznego sprzętu diagnostycznego oraz wyposażenia sal) 3. Utworzenie Poradni Chorób Płuc (remont i adaptacja pomieszczeń wraz z zakupem sprzętu i wyposażenia) 4. Przeprowadzenie szkoleń personelu w zakresie obsługi zakupionego sprzętu i diagnostyki. 5. Zakup środków ochrony osobistej i dezynfekcyjnych służących przeciwdziałaniu rozprzestrzeniania się wirusa SARS-CoV-2. Projekt przyczyni się do wprowadzenie wczesnej diagnostyki umożliwiającej wczesne rozpoczęcie procesu leczenia, co wpłynie na zmniejszenie umieralności z powodu chorób cywilizacyjnych w powiecie puckim.", "BENEFICJENT": "SZPITAL PUCKI SP. Z O.O.", "TYTUL": "Rozbudowa bazy Szpitala Puckiego Sp. z o.o. w Pucku w zakresie diagnostyki i leczenia chorób cywilizacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 73.31}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "2689268.88", "WARTOSC": "3841812.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt będzie realizowany w rezerwacie przyrody Beka w gminie Puck oraz w jego najbliższym sąsiedztwie (powiat pucki, województwo pomorskie). Działania projektu odpowiadają na dwie główne potrzeby związane z zabezpieczeniem walorów przyrodniczych i krajobrazowych tego terenu. Jednym z nich jest zabezpieczenie chronionych nadmorskich ekosystemów mokradłowych oraz naturalnego krajobrazu ujścia rzeki Redy przed nadmierną i niekontrolowana presją turystów. Rozwiązaniem tego problemu jest ukierunkowanie ruchu turystów na terenie rezerwatu poprzez zmodernizowanie istniejącej tam infrastruktury (ścieżki edukacyjnej) oraz stworzenie mechanizmów, które ograniczą penetrację najbardziej wrażliwych siedlisk nieudostępnionych odwiedzającym, m.in. wdrożenie systemu patroli. Równoległym działaniem jest wyprowadzenie ruchu turystycznego poza rezerwat poprzez utworzenie nowego szlaku z ciekawą infrastrukturą (m.in. wieża), który poza granicami obszaru chronionego umożliwi poznanie i obserwowanie typowych dla Beki elementów krajobrazu i przyrody. Przez cały okres realizacji projektu prowadzona też będzie regionalna kampania informacyjnoedukacyjna wykorzystująca różne formy i narzędzia, służące podniesieniu społecznej akceptacji dla idei oraz metod ochrony rezerwatu i budowaniu właściwych społecznych postaw proekologicznych. Drugą potrzebą jest kontynuacja długoterminowych działań z zakresu ochrony czynnej, służących utrzymaniu w niepogorszonym stanie cennych siedlisk łąk i pastwisk nadmorskich (siedliska przyrodnicze i siedliska ptaków). Zadania, jakie w tym celu zostaną podjęte polegają na prowadzeniu ekstensywnego gospodarowania rolnego (koszenie i wypas), zarządzaniu poziomem wody w rezerwacie oraz przyrodniczym i hydrologicznym monitoringu efektów prowadzonych działań.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Zrównoważona turystyka i ekstensywne rolnictwo dla Rezerwatu Przyrody Beka", "DOFINANSOWANIE_UE_PER_CAPITA": 68.82}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1676176.49", "WARTOSC": "1971972.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Zaplanowany na podstawie diagnozy projekt obejmuje wsparciem 100 dzieci (48 dz. i 52 ch., w tym 2 dz. i 2 ch. z niepełnosprawnościami) w wieku 3-6 lat zamieszkałych na terenie miasta Pucka. Celem projektu jest zwiększenie liczby trwałych miejsc edukacji przedszkolnej (w tym dla dzieci z niepełnosprawnościami) na terenie miasta Pucka. Cele szczegółowe to: a.) utworzenie 100 nowych miejsc wychowania przedszkolnego (w tym 4 dla dzieci z niepełnosprawnościami) na terenie miasta Pucka b.) zwiększenie stopnia upowszechnienie edukacji przedszkolnej na terenie miasta Pucka. Osiągnięcie celów nastąpi poprzez następujące działania: a.) adaptację budynku w Pucku przy ul. Wejherowskiej na potrzeby przedszkola b.) zakup wyposażenia oraz pomocy dydaktycznych c.) utworzenie, uchwałą Rady Miasta, publicznego przedszkola w Pucku w którym funkcjonować będzie 100 nowych miejsc przedszkolnych (w tym 4 dla dzieci z niepełnosprawnościami) d.) świadczenie usług przedszkolnych dla 100 dzieci (48 dz. i 52 ch.) w tym 4 (2 dz. i 2 ch.) z niepełnosprawnościami e.) prowadzenie zajęć terapeutycznych (zgodnie z zaleceniami specjalistów z Poradni Psychologiczno-Pedagogicznej w Pucku - dalej PPP - partner w projekcie) dla 4 dzieci (2 dziewczynki i 2 chłopców) z niepełnosprawnościami f.) Szkolenie rodziców dzieci z niepełnosprawnościami w zakresie technik terapeutycznych. Finansowanie bieżącego funkcjonowania usług przedszkolnych w ramach projektu trwać będzie przez okres 12 miesięcy. Efektem proj. będzie zwiększenie upowszechnienia edu. przedszkolnej na terenie miasta Pucka wśród dzieci w wieku 3-6 lat zamieszkałych w mieście. Stanie się tak dzięki utworzeniu i zaoferowaniu 100 nowych, trwałych miejsc edukacji przedszkolnej (w tym 4 miejsc dla dzieci z niepełnosprawnościami) podlegających pod organ prowadzący–Gminę Miasta Pucka. Efekty projektu będą trwałe, gdyż utworzone miejsca edukacji przedszkolnej funkcjonować będą minimum przez okres 2 lat od daty zakończenia realizacji projektu.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "SUKCES ZACZYNA SIĘ W PRZEDSZKOLU - 100 trwałych miejsc do zabawy i nauki w Przedszkolu Samorządowym w Mieście Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 65.19}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1515870.55", "WARTOSC": "2454495.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). CEL PROJEKTU Celem projektu jest realizacja prac B+R, w wyniku których opracujemy innowacyjny intermodalny kontener modułowo- składany, o długości 20’ i 40’ (stóp). Jego przewagi konstrukcyjne i funkcjonalne, pozwolą armatorom realizować transport w sposób bardziej efektywny i korzystny finansowo. WYZWANIE TECHNOLOGICZNE Niepewność technologiczna, którą pozwolą rozwiązać prace B+R dotyczy następujących aspektów: - modułowości i sposobu rozkładania/składania kontenera- w aspekcie kontenera 20’ i 40’ nasza koncepcja obejmuje odpowiednio 2 i 4 moduły o długości 10’, które będą się składały w poziomie, do 1/4 pierwotnej wysokości. - technologii łączenia modułów i kontenera- trwałość połączeń będzie zasadniczo wpływała na sztywność naszego produktu oraz jakość jego połączenia względem pozostałych (także standardowych) kontenerów. - trwałości rozwiązań- nasz innowacyjny produkt będzie musiał cechować się porównywalną nośnością oraz cyklem życia. INNOWACYJNOŚĆ Kontener będzie się składał z par modułów (tylny- przedni), gdzie jedna para utworzy konstrukcję 20 stopową, a dwie pary- konstrukcję 40 stopową. Tylny moduł będzie wyposażony w system drzwiowy pracujący w 360 stopniach, przedni natomiast będzie posiadał ściankę o zakresie ruchu 90 stopni. Dzięki wdrożeniu nowatorskich mechanizmów, kontener 40’ będzie rozczepiany do dwóch 20’. System składania pozwoli rozłożyć moduły do 1/4 pierwotnej ich wysokości. Pozwoli to zredukować skalę tzw. zjawiska „pustych transportów” i zaoszczędzić przestrzeń podczas ich składowania.", "BENEFICJENT": "KONTENERY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie prototypu innowacyjnego intermodalnego kontenera modułowego- składanego, do zastosowania w transporcie drogowym, kolejowym i morskim", "DOFINANSOWANIE_UE_PER_CAPITA": 58.95}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1416727.35", "WARTOSC": "1666738.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Przedmiotowy projekt partnerski zrealizowany zostanie na terenie Szpitala Puckiego Sp. z o.o. i NZOZ \"Przychodnia w Ratuszu\" we Władysławowie. Projekt obejmuje: - zakup sprzętu komputerowego (serwerów, macierzy dyskowej, komputerów, monitorów, urządzeń wielofunkcyjnych, wdrożenie systemu telediagnostyki udarów), - zakup i wdrożenie systemów informatycznych, - remont pomieszczenia na cele serwerowni, - szkolenie personelu w zakresie wykorzystywania systemów informatycznych. Projekt ma przyczynić się do rozwoju systemów informatycznych i telemedycznych w jednostkach systemu zdrowia na terenie powiatu puckiego.", "BENEFICJENT": "SZPITAL PUCKI SP. Z O.O.", "TYTUL": "Rozwój infrastruktury informatycznej Szpitala Puckiego Sp. z o.o. w celu upowszechnienia e-usług w obszarze ochrony zdrowia na terenie powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 55.09}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "6133112.19", "WARTOSC": "8991824.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem planowanej inwestycji jest rozbudowa kompostowni na terenie Regionalnej Instalacji Przetwarzania Odpadów Komunalnych. Zakłada się rozbudowę etapową. Na obecnym etapie zakłada się budowę : -3 bioreaktorów oraz 1 bez uzbrojenia z instalacją do oczyszczania powietrza procesowego tj. biofiltrem oraz system wentylacji tj. 3 wentylatorów napowietrzających zabudowanych w kontenerowej wentylatorowni; placu dojrzewania kompostu/stabilizatu; utwardzonego plac pomiędzy bioreaktorami a placem dojrzewania – teren manewrowy/plac technologiczny; szczelnego, podziemnego zbiornika na odcieki, dostawę rozdrabniarki. Celem instalacji kompostowania jest: - stabilizacja biologiczna odpadów frakcji 0-80 mm zawierającej odpady biodegradowalne oraz produkcja kompostu z odpadów zielonych i kuchennych z selektywnej zbiórki, a także osadów ściekowych. Przepustowość reaktorów to ok. 9500 Mg/rok. Celem projektu jest redukcja składowania odpadów, zwiększenie recyklingu i poprawa jakości przetwarzania.", "BENEFICJENT": "ZAKŁAD ZAGOSPODAROWANIA ODPADÓW „CZYSTA BŁĘKITNA KRAINA” SP. Z O.O. W CZARNÓWKU", "TYTUL": "„Rozbudowa kompostowni w RIPOK Czarnówko”", "DOFINANSOWANIE_UE_PER_CAPITA": 48.49}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 46.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1118219.91", "WARTOSC": "1333052.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt obejmuje przedłużenie istniejącego pomostu w Rzucewie o 43 m. Projekt ten jest elementem większego przedsięwzięcia strategicznego \"Rozwój turystyki wodnej w obszarze Pętli Żuławskiej i Zatoki Gdańskiej\" zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej Pomorska Podróż. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia celu bezpośredniego jakim jest wzrost potencjału turystycznego Gminy Puck ze szczególnym uwzględnieniem turystyki wodnej.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Rzucewo - rozwój oferty żeglarskiej w gminie Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 43.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "999800.00", "WARTOSC": "2479999.95", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt jest niezwykle istotny dla Wnioskodawcy gdyż umożliwi realizację: 1.Celu głównego:Wejście na rynek krajowy i międzynarodowy z nową ofertą produktową w zakr.nowatorskich elem.konstrukcyjnych budynków wykonywanych w technologii szkieletowej, prefabrykowanej poprzez uruchomienie nowoczesnej linii produkcyjnej. 2.Celów szczegółowych: -wspólna budowa przez Wnioskodawcę(Lider pr.)i Partnera budynku produkcyjnego w Łebczu,zg.z umową o partnerstwie, -zakup nowoczesnych maszyn i urządzeń do linii technologicznej do produkcji nowatorskich elementów konstrukcyjnych budynków wykonywanych w technologii szkieletowej,prefabrykowanej,które dotychczas nie mogły być oferowane w takiej formie, -utworzenie 2 nowych i trwałych miejsc pracy do obsługi urządzeń i maszyn w ramach pr., Wartością dodaną(efektami)będzie: -real.wspólnego projektu biznesowego przez 2 niezależne pod.gosp.dot.uruchomienia wspólnej produkcji nowatorskich produktów, -wzrost eksportu, -wzrost zadowolenia klientów.", "BENEFICJENT": "BIURO OBSŁUGI INWESTYCJI ERKER PATRYK SAWICKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstw na rynku krajowym i zagranicznym poprzez wspólną budowę budynku produkcyjnego wraz z zakupem nowoczesnych maszyn i urządzeń do produkcji nowatorskich elementów konstrukcyjnych budynków wykonywanych w technologii szkieletowej, prefabrykowanej.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.88}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "998000.00", "WARTOSC": "2586433.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Inwestycja Spółki INTERCOMPACT obejmuje wdrożenie do zakładu produkcyjnego firmy zakupionych wyników prac B+R dotyczących technologii wytwarzania elementów metalowych do budowy wież wiertniczych i statków z wykorzystaniem dokładnych technik cięcia laserowego i obróbki skrawaniem, dostosowanej do wymagań branży offshore. W konsekwencji realizacji projektu nastąpi zdywersyfikowanie oferty przedsiębiorstwa i powiększenie jej o jedną nową gamę produktową detali metalowych dedykowanych do sektora offshore. Celem przedsięwzięcia jest budowa pozycji konkurencyjnej Spółki jako dostawcy do przemysłu związanego z konstrukcjami do eksploatacji zasobów morza, zarówno na rynku krajowym, jak i wejście z nową ofertą na rynki zagraniczne, szczególnie krajów skandynawskich. Rzeczowy zakres inwestycji obejmuje nabycie wycinarki laserowej o mocy 4,0kW oraz pionowego centrum obróbkowego w drodze leasingu finansowego.", "BENEFICJENT": "INTERCOMPACT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii produkcji elementów metalowych w przedsiębiorstwie Intercompact Sp. z o.o. celem wprowadzenia nowych produktów dedykowanych branży offshore", "DOFINANSOWANIE_UE_PER_CAPITA": 38.81}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "925330.32", "WARTOSC": "1088623.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Z analizy w czerwcu 2017 wynika, że 98 osób zamieszkujących Centrum Pucka korzysta obecnie ze wsparcia MOPS, w tym 55 kobiet i 43 mężczyzn. W grupie tej znajduje się 19 osób bezrobotnych (6 kobiet i 13 mężczyzn) oraz 30 osób biernych zawodowo (22 kobiety i 8 mężczyzn).Ponadto strefę zamieszkuje 49 osób z niepełnosprawnościami (w tym 27 kobiet i 22 mężczyzn). Wśród niepracujących mieszkańców terenu rewitalizowanego są osoby bierne i należące do III profilu pomocy, które doświadczają również innych poważnych problemów społecznych (tj.alkoholizm/współuzależnienie, przemoc, długi), które wymagają zintegrowania specjalistycznych narzędzi wsparcia, aby zbudować ich motywację i potencjał pracowniczy. Ważną barierą tej grupy są normy środowiskowe zniechęcające do podjęcia zatrudnienia występujące w otoczeniu wymagające podjęcia działań animacyjno-środwiskowych. Ponadto, w strefie zamieszkują też osoby niepracujące należące do proflu I i II profilu pomocy, których sytuacja nie jest tak wielce skomplikowana i przy dobrym dostosowaniu narzędzi aktywizujących (warsztaty motywująco kompetnecyjne typu \"ja na rynku pracy\") mogą znacznie zwiększyć swoją motywację i szansę podjęcia zatrudnienia. Cel aktywizacyjny w odniesieniu do uczestników projektu zostanie zrealizowany poprzez Klub Integracji Społecznej w ramach, którego uczestnicy będą w sposób dostosowany do indywidualnych potrzeb zintegrowany program pracy z doradcą zawodowym, animatorami środowiskowymi i streetworkerami, pracownikami socjalnymi, psychologiem i specjalistami - dzięki czemu zostaną wsparci w osiągnięciu gotowości do podnoszenia własnych kwalifikacji zawodowych.Działający w KIS borker zawodowo-edukacyjny zapewni właściwy dobór kursów i szkoleń, jak również praktyki zawodowe z mentoringiem u pracodawców rokujących dalsze zatrudnienie, w tym PES. Integrację społeczną zapewnią działania animatora środowiskowego i streetworkerów.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rewitalizacja Centrum Pucka", "DOFINANSOWANIE_UE_PER_CAPITA": 35.98}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "917949.36", "WARTOSC": "1079940.42", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt zakłada utworzenie trwałych miejsc wychowania przedszkolnego i podniesienie jakości edukacji przedszkolnej w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami. Na terenie Gminy Puck - Darzlubie i Łebcz. Gdzie zgodnie z dokumentami RPO WP na lata 2014-2020 obszar Gminy wiejskiej Puck jest obszarem o odsetku dzieci objętych wychowaniem przedszkolnym poniżej średniej wojewódzkiej. Cały obszar Gminy należy uznać jako deficytowy w opiece nad dziećmi w wieku przedszkolnym i wymaga interwencji. Na terenie Gminy liczba dostępnych miejsc jest niższa niż zidentyfikowane zapotrzebowanie na miejsca. Celem interwencji zastosowanej w projekcie będzie upowszechnienie opieki w wieku przedszkolnym jako instrumentu oddziaływującego na sytuację wyrównania szans edukacyjnych i podniesienie jakości poprzez podniesienie kompetencji i kwalifikacji nauczycieli wychowania przedszkolnego. Grupę docelową będą stanowić dzieci zamieszkujące w Gminie Puck, liczba nowopowstałych miejsc 10 i uczęszczających do przedszkola, a także dla dzieci z niepełnosprawnościami. Realizacja projektu wynika z przyjętej w dniu 18.03.2017r. diagnozy, obejmującej faktyczne oraz prognozowane zapotrzebowanie na usługi edukacji przedszkolnej na terenie Gminy w 3 -letniej perspektywie. Uzupełniono diagnozę o diagnozę potrzeb. Wnioskodawca deklaruje, że będzie realizował działania w projekcie w oparciu o wyniki z przedmiotowej analizy. Projekt będzie realizowany przez 23 miesięcy. Główne produkty Liczba miejsc wychowania przedszkolnego dofinansowanych w Programie 10, Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej - 60, Liczba nauczycieli objętych wsparciem w Programie - 4. Projekt dotyczy utworzenia 10 miejsc przedszkolnych, 5 w Darzlubiu, 5 w Łebczu. Całkowita wartość projektu: 1 083 443,22 zł.wartość dofinansowania 920 933,22 zł.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE INTEGRACYJNE \"ZACZAROWANA ŁĄKA\"", "TYTUL": "\"Zaczarowana Łąka\" przedszkola o działalności integracyjno-terapeutycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 35.7}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "911488.13", "WARTOSC": "1990632.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Celem projektu jest podniesienie konkurencyjności przedsiębiorstwa Integra AV Sp. z o.o. poprzez rozszerzenie zakresu działalności o nową sferę polegającą na produkcji Virtual Compact Caves – unikalnych produktów z zakresu rzeczywistości wirtualnej w skali światowej. Przedmiotem projektu jest przeprowadzenie procesu inwestycyjnego polegającej na budowie nowego obiektu firmy wraz z halą testową oraz zakup środków trwałych niezbędnych do opracowania nowej technologii produkcji. W wyniku ww. działań opracowana zostanie i wdrożona własna technologia projektowania i produkcji systemów rzeczywistości wirtualnej. Rozszerzenie oferty Integra AV Sp. z o.o. o możliwość produkcji nowych produktów – Virtual Compact Caves będzie kontynuacją wykonania przez wnioskodawcę pierwszej w Polsce jaskini rzeczywistości wirtualnej na Politechnice Gdańskiej – Laboratorium Zanurzonej Wizualizacji Przestrzennej.", "BENEFICJENT": "INTEGRA AV SP. Z O.O.", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa Integra AV sp. z o.o. poprzez wprowadzenie nowych, innowacyjnych produktów - Virtual Compact Caves.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.44}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "826118.78", "WARTOSC": "971904.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt obejmuje wsparciem ogółem 35 osób (33 kobiety-dalej K i 2 mężczyzn-dalej M, w tym 2 K z niepełnosprawnościami) z terenu wiejskiej Gminy Puck będących osobami:-bezrobotnymi lub biernymi zawodowo pozostającymi poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym osobami, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopach wychowawczych,-pracującymi, sprawującymi opiekę nad dziećmi do lat 3. Celem proj. jest zwiększone zatrudnienie wśród ww. grupy osób. Celami szczegółowymi są:-stworzenie rozwiązań ułatwiających ich powrót na rynek pracy oraz zwiększających szanse utrzymania pracy poprzez utworzenie dla ich dz. 35 nowych miejsc w nowym samorząd. żłobku w Starzynie, - powrót na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dz. lub utrzymanie zatrudnienia przez 21 os. (20K,1M) pracujących i sprawujących opiekę nad dz. do lat 3,-znalezienie zatrudnienia albo jego poszukiwanie po zakończeniu proj. przez 14 os. (13K,1M) osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dz. do lat 3. Osiągnięcie celów nastąpi poprzez nast. działania:-Adaptację pomieszczeń w budynku w Starzynie na potrzeby żłobka (finans. częściowo z Programu Maluch),- zakup i montaż wyposażenia żłobka,-utworzenie i funkcjonowanie 35 miejsc opieki nad dz. do lat 3 w nowym żłobku samorząd. w Starzynie z których w okresie realizacji proj. skorzysta 35 dz. (17 dziew.,18 chł.) 35 opiekunów (33K,2M). Najważniejszym efektem proj., możliwym dzięki utworzeniu nowych 35 miejsc opieki nad dz. do lat 3 w Gm Puck będzie powrót na rynek pracy bądź utrzymanie zatrudnienia wśród 35 (33K,2M w tym 2 K z niepełnosprawnościami) beneficjentów. Efekty projektu będą trwałe, gdyż utworzone miejsca będą działać przez okres minimum ponad 2 lat po zakończeniu proj. Władze gminy zakładają ich wieloletnie funkcjonowanie.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "\"Maluch w żłobku, mama w pracy!\" - zwiększenie zatrudnienia mieszkańców Gminy Puck opiekujących się dziećmi do lat 3 poprzez utworzenie żłobka samorządowego w Starzynie.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.12}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "820049.57", "WARTOSC": "964764.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie uczestnictwa w kształceniu ustawicznym (dalej KU) 215 (87 K, 128 M) osób z terenu Gminy Puck w wieku aktywności zawodowej i poprawienie ich sytuacji na rynku pracy poprzez podniesienie ich kwalifikacji zawodowych w zakresie TiK, jęz. ang. i innych kwalifikacji rynkowych przydatnych m. in. w branżach budowlanej, turystycznej, logistycznej i oświacie. Beneficjentami proj. będzie 215 (87 K, 128 M) osób zatrudnionych w mikro, małych i średnich przedsiębiorstwach oraz w podmiotach ekonomii społecznej/przedsiębiorstwach społecznych z terenu Gm. Puck w wieku aktywności zawodowej, w tym: - ponad 80% tj. 195 osób (79K,116 M) w wieku powyżej 25 lat i więcej z których co najmniej 40% to osoby o niskich kwalifikacjach, - 169 osób (78K,91M) o niskich kwalifikacjach - 20 osób (9K,11M) w wieku powyżej 50 lat - 15 osób (8 K, 7 M) z niepełnosprawnościami, które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji, realizowanych w oparciu o popytowy model świadczenia wysokiej jakości usług edu., z uwzględnieniem analizy potrzeb edu. uczestników proj. Cel proj. zostanie osiągnięty poprzez udział benef. w realizowanych w pobliżu ich miejsca zamieszkania szkoleniach i kursach oraz uzyskaniu przez ponad 85% z nich nowych kwalifi. zawodowych z zakresu: - jęz. angielskiego - technologii informacyjno–komunikacyjnych oraz innych rynkowych kwalifikacji zawodowych w branżach budowl., turyst., logist., oświaty i innych. Efekty proj. będą trwałe, beneficjenci uzyskają kwalifi. zgodne z ich potrzebami a jednocześnie z oczekiwaniami pracodawców w branżach dominujących w pow. puckim. Dzięki temu poprawią swoją sytuację na rynku pracy: zmienią pracę na lepszą bądź poczują się pewniej w obecnie wykonywanej, uzyskają awans, poprawią swoje warunki pracy. Dostrzegając pozytywne efekty podniesienia swoich kwalifikacji zawodowych będą chętniej uczestniczyć w KU również w przyszłości po zakończeniu projektu.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Nowe kwalifikacje zawodowe szansą na poprawę sytuacji mieszkańców Gminy Puck na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.89}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "798000.00", "WARTOSC": "2948392.41", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt przewiduje wsparcie przedsiębiorstwa poprzez zakup i wdrożenie nowoczesnej, innowacyjnej linii produkcyjnej, której zastosowanie pozwoli znacząco obniżyć ilość wykorzystywanego surowca (drewna), jak i zużywanej energii. Dzięki wdrożeniu linii możliwe będzie wprowadzenie do oferty firmy nowego produktu. Projekt zakłada wdrożenie 1 szt. rozwiązania ekoinnowacyjnego.", "BENEFICJENT": "\"MGJ\" - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa \"MGJ\" - spółka z ograniczoną odpowiedzialnością poprzez wdrożenie nowoczesnej linii technologicznej, umożliwiającej obniżenie poziomu surowco- i energochłonności procesu produkcyjnego oraz wprowadzenie innowacyjnego produktu do oferty firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "745812.27", "WARTOSC": "877426.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt skierowany jest do ogółem 65 osób (34K, 31M) zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Gminy Puck, znajdujących się w trudnej sytuacji materialnej, bezrobotnych i/lub biernych zawodowo, w tym 10 osób z niepełnosprawnościami. Celem projektu jest kompleksowe wsparcie ww. osób zmierzające ostatecznie do zwiększenia ich zatrudnienia. Cele szczegółowe to: aktywizacja społeczna i zawodowa, uzyskanie kwalifikacji zawodowych, podjęcie zatrudnienia lub poszukiwanie pracy. Projekt realizowany jest przez Gminę Puck (Gminny Ośrodek Pomocy Społecznej w Pucku jako podmiot realizujący projekt) i Partnera w projekcie Fundację Phenomen. Z każdym z uczestników projektu zostanie zawarty kontrakt socjalny, w ramach którego opracowana zostanie ścieżka reintegracji dla każdego beneficjenta - określone w niej zostaną indywidualne dla każdej osoby co do formy i intensywności wsparcia narzędzia, takie jak m.in.: poradnictwo psychologiczne, poradnictwo prawne, wsparcie pracownika socjalnego, brokera edukacyjnego, zajęcia ukierunkowane na rozwój zainteresowań i aspiracji edukacyjnych, wsparcie doradcy zawodowego, pośrednictwo pracy, staże zawodowe, kursy i szkolenia zawodowe, opieka dla osób zależnych, rehabilitacja zdrowotna dla osób niepełnosprawnych. Planowane działania, obejmujące również zwroty kosztów dojazdu, zasiłki, stypendia stażowe czy catering, mają zapewnić kompleksowe wsparcie beneficjentów dostosowane do ich zindywidualizowanych potrzeb i oczekiwań. Rezultatem projektu będzie osiągnięcie efektywności społecznej na poziomie co najmniej 34% w odniesieniu do całej grupy beneficjentów oraz efektywności zatrudnieniowej na poziomie 12% w odniesieniu do osób niepełnosprawnych i 25 % dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie. Minimum 40% uczestników uzyska nowe kwalifikacje zawodowe.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "„Czas zacząć działać!” - kompleksowy program aktywizacji społeczno - zawodowej zagrożonych wykluczeniem mieszkańców Gminy Puck.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.0}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4208992.81", "WARTOSC": "4951756.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 125 kobiet pozostających bez zatr. pochodzących z terenów woj. pomorskiego o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej, tj. z gmin: Cewice, Choczewo, Dziemiany, Gniewino, Karsin, Kościerzyna - gmina wiejska, Lichnowy, Linia, Liniewo, Lipusz, Luzino, Łęczyce, Malbork –gmina wiejska, Miłoradz, Nowa Karczma, Nowy Dwór Gdański, Nowy Staw, Puck - gmina wiejska ,Stara Kiszewa, Stare Pole (w rozumieniu KC), w wieku od 30 r.życia, które mają najmniejszą szansę na rozwiązanie dotykających je problemów. Z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu UP zostaną objęte identyfikacją ind. potrzeb w celu odpowiedniego dopasowania w zaplanowanych form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie do samodzielnego prowadzenia działalności. UP będą mogły skorzystać z ind. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP w kwocie maksymalnej 24000,00. Osoby, które otrzymały środki inw. mogą otrzymać również 6-mc. finansowe wsparcie pomostowe w kwocie 1500,00 oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw. Dodatkowo przewidziano 6-miesięczne przedłużone wsparcie pomostowe dla 50 osób w kwocie 750,00. Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (100) oraz generowania w nich nowych miejsc pracy (min. 10).Okres realizacji: 01.10.2016-30.09.2018r", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O", "TYTUL": "AKTYWNA I NIEZALEŻNA - program wsparcia przedsiębiorczości kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 28.27}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "683099.86", "WARTOSC": "803646.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Zaplanowany na podstawie diagnozy projekt obejmuje wsparciem 30 dzieci (14 dziewczynek i 16 chłopców, w tym 1 dziewczynkę i 2 chłopców z niepełnosprawnościami) w wieku 3-6 lat zamieszkałych na terenie Gminy Puck. Celem projektu jest zwiększenie liczby trwałych miejsc edukacji przedszkolnej na terenie Gminy Puck. Cele szczegółowe to: a. ) utworzenie 30 nowych miejsc wychowania przedszkolnego (w tym 3 dla dzieci z niepełnosprawnościami) b.) zwiększenie stopnia upowszechnienia edukacji przedszkolnej na terenie Gminy Puck. Osiągnięcie celów nastąpi poprzez następujące działania: a.) adaptację pomieszczeń w budynku szkoły w Mieroszynie na potrzeby 30 nowych miejsc przedszkolnych b.) zakup wyposażenia oraz pomocy dydaktycznych c.) utworzenie, uchwałą Rady Gminy, przedszkola w Mieroszynie (w ramach zespołu szkolno-przedszkolnego w Mieroszynie) w którym funkcjonować będzie 30 nowych miejsc (w tym 3 dla dzieci z niepełnosprawnościami) d.) Świadczenie usług przedszkolnych dla 30 dzieci (14 dziewczynek i 16 chłopców) w tym 3 (1 dziewczynka i 2 chłopców) z niepełnosprawnościami . Finansowanie bieżącego funkcjonowania usług przedszkolnych w ramach projektu trwać będzie przez okres 12 miesięcy. Informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w sprawozdaniach przekazywanych comiesięcznie organowi dotującemu. Działania w ramach projektu będą realizowane w oparciu o wyniki przeprowadzonej diagnozy. Efektem proj. będzie zwiększenie upowszechnienia edukacji przedszkolnej na terenie Gminy Puck poprzez utworzenie i zaoferowanie 30 nowych, trwałych miejsc edukacji przedszkolnej (w tym 3 miejsc dla dzieci z niepełno sprawnościami) podlegających pod organ prowadzący – Gminę Puck. Efekty proj. będą trwałe, gdyż utworzone miejsca edukacji przedszkolnej funkcjonować będą minimum przez okres 2 lat od daty zakończenia realizacji projektu.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Nowe miejsca, nowe szanse. Utworzenie 30 nowych miejsc przedszkolnych, w tym 3 dla dzieci z niepełnosprawnościami, na terenie Gminy Puck.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.56}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "655516.15", "WARTOSC": "788695.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt przewiduje budowę przystani końcowej na rzece Reda w miejscowości Moście Błota. Zadanie budowę pomostu wraz ze rynną dla kajaków, umocnienie brzegu rzeki, budowę rynny dla kajaków, jak i zagospodarowanie terenu (m.in. w miejsca wypoczynku) oraz budowę oznakowania. Zostanie utworzony tym samym szlak turystyczny o długości 8,3 km, z którego docelowo korzystać będzie 100 osób rocznie. Projekt stanowi element większego Przedsięwzięcia Strategicznego \"Pomorskie Szlaki Kajakowe\", zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej Pomorska Podróż. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia celu bezpośredniego, jakim jest wzrost potencjału turystycznego Gminy Puck ze szczególnym uwzględnieniem turystyki wodnej.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Pomorskie Szlaki Kajakowe - Meandry Północy, Rzeka Reda - Gmina Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 25.49}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "1289253.88", "WARTOSC": "1865626.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Opracowanie dokumentacji przygotowawczej dla projektu „Poprawa przepustowości na linii Nr 213 Reda – Hel”, w ramach której zostanie wykonana szczegółowa inwentaryzacja linii, a następnie studium wykonalności zgodne z obowiązującymi w tym zakresie standardami (uwzględniające zakres i koszty robót), karta informacyjna przedsięwzięcia, jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ w celu podjęcia decyzji finansowych i rzeczowych w zakresie planowanej rewitalizacji i elektryfikacji linii kolejowej oraz przygotowany zostanie program funkcjonalno – użytkowy.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu „Poprawa przepustowości na linii Nr 213 Reda – Hel”", "DOFINANSOWANIE_UE_PER_CAPITA": 23.97}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "592349.96", "WARTOSC": "696882.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt obejmie wsparciem ogółem 50 (27 K,23 M) osób (które mają ukończone 30 lat i więcej)z terenu Gminy Puck, wyłacznie zarejestrowane jako bezrobotne w PUP w Pucku, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj.: 18 (8K, 10M) osób w wieku 50 lat i więcej, 23 kobiet, 4 (2K, 2M) osoby z niepełnosprawnościami, 20 (12K, 8 M) osób długotrwale bezrobotnych oraz 32 (17K, 15M) osoby o niskich kwalifikacjach (osoby te stanowią 100% uczestników projektu). Celem projektu jest zwiększenie zatrudnienia osób pozostających bez pracy z terenu Gminy Puck, tj. uzyskanie pracy przez minimum 23 osoby (45% uczestników projektu), dzięki otrzymaniu kompleksowego wsparcia w zakresie aktywizacji zawodowej obejmującego m. in. usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego oraz wsparcia stanowiącego zachętę do zatrudnienia. Celami szczeg. są podniesienie komp. kluczowych beneficjentów niezbędnych na rynku pracy oraz ich kwalifikacji zawodowych. Projekt realizowany będzie poprzez zaoferowanie beneficjentom kompleksowych rozwiązań w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika proj., w szczególności poprzez: -diagnozę uczestników projektu służącą wypracowaniu osobistej ścieżki wsparcia (opracowanie Ind. Programów Działań) -wsparcie psycholog.-doradcze -poradnictwo zawodowe -warsztaty/szkolenia z zakresu technik aktywnego poszukiwania pracy oraz nabywania komp. kluczowych niezbędnych na rynku pracy -pośrednictwo pracy -kursy zawodowe (zdobycie kwalifikacji zawodowych), -staże/praktyki zawodowe -subsydiowane zatrudnienie -wyposażenie/doposażenie miejsc pracy -zatrudnienie wspomagane-trener pracy wspomagający osoby z niepełnosprawnościami. Najważniejszym efektem, jaki projekt da jego uczestnikom, jest podjęcie i utrzymanie trwałej pracy przez min. 45 % beneficjentów.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Wykwalifikowani, gotowi do pracy! - Aktywizacja osób bezrobotnych z terenu Gminy Puck.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.03}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "496669.22", "WARTOSC": "1221806.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt jest niezwykle istotny dla Wnioskodawcy gdyż umożliwi realizację: 1.Celu głównego:Wejście na rynek krajowy i międzynarodowy z nową i innowacyjną ofertą produktową poprzez uruchomienie linii produkcyjnej do budowy obiektów energooszczędnych oraz pasywnych w technologii szkieletowej, prefabrykowanej, co znacznie wpłynie na wzrost konkurencyjności firmy. 2.Celów szczegółowych: -zakup środków trwałych oraz wartości niematerialnych i prawnych do uruchomienia linii produkcyjnej do budowy obiektów energooszczędnych oraz pasywnych w technologii szkieletowej, prefabrykowanej w ramach projektu, -uruchomienie na rynek krajowy i międzynarodowy 3 nowych i innowacyjnych produktów, które dotychczas nie mogły być w takiej formie oferowane, -stworzenie 3 nowych miejsc pracy. Wartością dodaną będzie: -wzrost eksportu, -wzrost zadowolenia klientów, -stworzenie nowych i trwałych miejsc pracy, -spełnienie rygorystycznych norm energetycznych UE i krajowych przez nowe budowle.", "BENEFICJENT": "BIURO OBSŁUGI INWESTYCJI ERKER PATRYK SAWICKI", "TYTUL": "Rozwój przedsiębiorstwa ERKER na rynku krajowym i zagranicznym poprzez zakup i uruchomienie linii produkcyjnej do budowy innowacyjnych i nowoczesnych budynków energooszczędnych oraz pasywnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.31}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "914847.48", "WARTOSC": "1099527.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Celem projektu jest wzmocnienie systemu ratownictwa na terenie: Gminy Miasta Pucka, Gminy Puck oraz Gminy Władysławowo. Efektem projektu będzie minimalizacji skutków ekstremalnych zjawisk klimatycznych związanych m.in z powodziami. Wnioskodawcą projektu jest Związek Międzygminny Zatoki Puckiej. Związek obecnie tworzą: Gmina Miasta Puck, Gmina Puck oraz Gmina Władysławowo. W ramach projektu planowane jest wspólne przedsięwzięcie mające na celu doposażenie jednostek Ochotniczej Straży Pożarnej w specjalistyczny sprzęt do prowadzenia akcji ratowniczych. Projekt zakłada wyposażenie w sprzęt ratunkowy następujące jednostki: 1) OSP Jastrzębia Góra 2) OSP Mrzezino, 3) OSP Gnieżdżewo, 4) OSP Starzyno, 5) OSP Strzelno 6) OSP Władysławowo 7) OSP Chłapowo 8) OSP Karwia. Dodatkowo w ramach projektu przewidziano wyposażenie Miejskiego Ośrodka Sportu i Rekreacji w Pucku w sprzęt ratownictwa wodnego, który umożliwi skuteczne monitorowanie wód Zatoki Puckiej.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY ZATOKI PUCKIEJ", "TYTUL": "Poprawa bezpieczeństwa poprzez wyposażenie jednostek ratownictwa na obszarze gmin Związku Międzygminnego Zatoki Puckiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.79}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "8357095.74", "WARTOSC": "9831877.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt będzie realizowany w okresie 10.2018-08.2022 na terenie Gdańska i gm. Puck w partnerstwie trójstronnym: Pozytywne Inicjatywy – Edukacja sp. z o.o (PIE), Gmina Puck (GP) i Gmina Miasta Gdańska (GMG) i Polska Akcja Humanitarna(PAH). Głównym celem projektu jest zwiększenie ilości trwałych miejsc wychowania przedszkolnego (prace adaptacyjne, zapewnienie niezbędnego wyposażenia dla nowych miejsc) – powstanie 375 miejsc w publicznych przedszkolach Gdańsku i 25 miejsc w nowym przedszkolu w gm. Puck oraz poprawa jakości edukacji przedszkolnej. W proj. będzie finansowane roczne funkcjonowanie nowych miejsc przedszkolnych, zajęcia w obszarze wspomagania rozwoju i edukacji dzieci wyrównujące szanse edukacyjne oraz rozwijające kompetencje kluczowe i umiejętności uniwersalnych, wspieranie rozwoju zawodowego n-li i wsparcie opiekunów prawnych dzieci - pilotażowy program „zdrowy przedszkolak”. Trwałość proj. zostanie zachowana przez 48 m-ce po zakończeniu realizacji proj. Projekt został stworzony w oparciu o diagnozę przeprowadzoną w okresie 01-03.2018 r. na podstawie analizy danych statystycznych, zastanych dokumentów, ankiet przeprowadzonych wśród rodziców/opiekunów prawnych, n-li, opinii specjalistów w zakresie wyposażenia oraz potrzeb edukacyjno-rozwojowych dzieci. Nowe miejsca przedszkolne zostaną utworzone w miejscach, w których stwierdzono deficyty dostępnych miejsc przedszkolnych. Zakres diagnozy: - analiza faktycznego oraz prognozowanego zapotrzebowania na usługi edukacji przedszkolnej w G. Puck i M. Gdańsk w perspektywie trzyletniej – analiza danych statystycznych; - określenie potrzeb związanych z: dostosowaniem i wyposażeniem nowopowstających miejsc przedszkolnych, w tym w zakresie potrzeb dzieci z niepełnosprawnościami, prowadzeniem zajęć edukacyjnych dla dzieci; potrzebami kadry nauczycielskiej; - analiza założeń polityki organu prowadzącego. Diagnoza została przeprowadzona zgodnie z zapisami zawartymi w Standardach realizacji wsparcia (Zał. 4 do Regulaminu)", "BENEFICJENT": "POZYTYWNE INICJATYWY - EDUKACJA SP. Z O.O.", "TYTUL": "Nowe przedszkola w Gdańsku i w Gminie Puck", "DOFINANSOWANIE_UE_PER_CAPITA": 17.07}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "7561195.40", "WARTOSC": "8895524.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt będzie realizowany w okresie 12.2016-08.2019 na terenie Gdańska, Pucka i Swarzewa w partnerstwie trójstronnym: Fundacja Pozytywne Inicjatywy, Miasto Gdańsk, Uniwersytet Gdański. Głównym celem projektu jest poprawa jakości edukacji przedszkolnej oraz zwiększenie trwałych miejsc wychowania przedszkolnego- powstaną 4 nowe OWP (850 miejsc w Gdańsku), wsparciem zostaną objęte też istniejące już OWP w Swarzewie, w Pucku, przy Urz. Marszałkowskim w Gdańsku (140 dzieci). W proj. będzie finansowane roczne funkcjonowanie nowych placówek, zajęcia w obszarze wspomagania rozwoju i edukacji dzieci wyrównujące szanse edukacyjne oraz rozwijające kompetencje kluczowe w obszarze rynku pracy oraz wspieranie rozwoju zawodowego n-li i wsparcie opiekunów prawnych dzieci. Trwałość proj. zostanie zachowana przez 28 m-cy po zakończeniu realizacji proj. Projekt został stworzony w oparciu o diagnozę przeprowadzoną w okresie 01-02.2016 r. na podstawie analizy danych statystycznych, zastanych dokumentów, ankiet przeprowadzonych wśród rodziców/opiekunów prawnych, n-li, opinii specjalistów w zakresie wyposażenia oraz potrzeb edukacyjno-rozwojowych dzieci. Wybór OWP do objęcia wsparciem wynika z przeprowadzonej diagnozy - placówki te potrzebują najpilniejszego wsparcia (deficyt zajęć dodatkowych, wyposażenia, kwalifikacji n-li) a równocześnie przedstawiają największy potencjał rozwojowy. Nowe OWP zostaną utworzone w miejscach, w których stwierdzono deficyty dostępnych miejsc przedszkolnych. Zakres diagnozy: - analiza faktycznego oraz prognozowanego zapotrzebowania na usługi edukacji przedszkolnej w G.Puck, M. Puck, M. Gdańsk w perspektywie trzyletniej – analiza danych statystycznych; - określenie potrzeb związanych z: dostosowaniem i wyposażeniem nowopowstających miejsc przedszkolnych, w tym w zakresie potrzeb dzieci z niepełnosprawnościami, prowadzeniem zajęć edukacyjnych dla dzieci; potrzebami kadry nauczycielskiej; - analiza założeń polityki organu prowadzącego.", "BENEFICJENT": "FUNDACJA POZYTYWNE INICJATYWY", "TYTUL": "Pozytywne przedszkola Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 14.67}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1092119.61", "WARTOSC": "1284846.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Projekt realizowany przez Centrum Integracji Społecznej (jednostka organizacyjna LGD Małe Morze) w partnerstwie z Powiatowym Urzędem Pracy i Powiatowym Cechem Rzemiosł Różnych Małych i Średnich Przedsiębiorstw oraz we współpracy z lokalnymi pracodawcami, w okresie od 1 października 2016 do 31 października 2018 na terenie powiatu puckiego. Celem projektu jest wzrost zatrudnienia osób pozostających bez pracy (co najmniej 45% beneficjentów otrzyma zatrudnienie po zakończeniu udziału w projekcie), zamieszkujących na terenie powiatu puckiego, dzięki podnoszeniu kwalifikacji zawodowych oraz zdobycie doświadczenia zawodowego w okresie 1.10.2016 – 31.10.2018. Projekt skierowany jest do 112 osób (75K, 37M) pozostających bez pracy (bezrobotnych i biernych zawodowo), zamieszkałych na terenie powiatu puckiego należących do następujących grup (z wyłączeniem osób do 30 roku życia): - osoby w wieku 50 lat i więcej – 20 os. - kobiety – 75 os. - osoby z niepełnosprawnościami – 12 os. - osoby długotrwale bezrobotne – 50 os. - osoby o niskich kwalifikacjach – 80 os. Wybór grupy docelowej wynika z analizy przez CIS w Pucku potrzeb i problemów dotychczasowych grup beneficjentów, która wskazuje jednoznacznie, że najważniejszym czynnikiem przyczyniającym się do wykluczenia społecznego jest bezrobocie, zwłaszcza długotrwałe. W związku z tym w/w grupy najbardziej potrzebują wsparcia, aby móc się odnaleźć na rynku pracy. Działania podjęte w ramach projektu: - indywidualizacja wsparcia (opracowanie Indywidualnego Planu Działania), - poradnictwo zawodowe i psychologiczne w tym warsztaty grupowe; - kursy i szkolenia zawodowe; - staże u pracodawców; - pośrednictwo pracy. Najważniejszym efektem projektu będzie podjęcie i utrzymanie zatrudnienia przez uczestników projektu.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "KOMPLEKS - Kompleksowa aktywizacja zawodowa osób pozostających bez pracy z powiatu puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.83}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1350508.72", "WARTOSC": "1602407.12", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 9 JST woj. pomorskiego i kujawsko-pomorskiego (Gmina Skrwilno, Gmina Radomin, Gmina Wąpielsk, Gmina Brzuze, Powiat Golubsko-Dobrzyński, Gmina Chmielno, Gmina Sadlinki, Gmina Miejska Rumia, Gmina Miasto Puck) w obszarze PiOPLOK oraz w obszarze ZN. Cel zostanie zrealizowany przez nast. działania: - W 9 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym - W 8 JST wdrożenie Portalu Podatków z funkcjonalnością płatności przez Internet; ; w 8 JST wdrożenie procedury dot. dostępu do spersonalizowanej inf.; - W 8 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług - We wszystkich JST na BIP/str. www Gminy wdrożenie modułu śledź sprawę - Moderniz. systemu podatkowego ( GCH, MR, GS) w celu integracji z interfejsem komunikacyjnym - Moderniz. SD w zakr. podatków przez Inter. z Systemem Obiegu Dokumentów (GW, MP) - Wdroż. EZD z modułem Brokera Integracyjnego i integracją z ePUAP i BIP (GS) - Uruchomienie w 4JST po 8 rejestrów w EZD z ich automatyczną publikacją na str. BIP lub na str. www Gminy - Wdroż. w urzędach 9 JST modułu „śledź sprawę” z dostępnością na BIP/stronie www Gminy (w zależności od rozwiązań technologicznych w JST) - Modern. EZD o moduł archiwum elektronicznego w PGD - Wdroż. w 3 JST Portalu Inwestora; w 5 JST ( z pow. puckiego) uruchomienie Platformy Inwestora oraz procedury udostępniania informacji na Platformie/ Portalu - Szkol. dla prac. 9 JST dot. P i OPLOK, ZN, obsługi e-usług, zarządzania satysfakcją klienta. - 9 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprow. w każdym JST badań dot. satysfakcji klienta - W PGD Modern. EZD (moduł archiwum elektroniczne) w PGD oraz wdrożenie SD do obsługi wniosków składanych drogą elektroniczna, - W GW wdrożenie systemu do naliczania i prowadzenia ewidencji należnych podatków od środków transportu", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "Pomorskie Partnerstwo dla rozwoju e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 13.15}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.92}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "267728.75", "WARTOSC": "314975.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt skierowany jest do 59 osób z terenu gminy wiejskiej Puck, w tym 55 osób stanowią dzieci w wieku przedszkolnym i 4 nauczycieli zatrudnionych w Niepublicznym Przedszkolu Sprytny Maluch w Celbówku. Celem projektu jest poprawa jakości edukacji ogólnej i przedszkolnej oraz zwiększenie liczby trwałych miejsc edukacji przedszkolnej. Cele szczegółowe przedsięwzięcia: - utworzenie trwałych miejsc wychowania przedszkolnego dla 55 dzieci w wieku przedszkolnym, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, w istniejącej placówce, - zwiększenie trwałych miejsc wychowania przedszkolnego o 120% w stosunku do obecnej liczby dzieci uczęszczających do przedszkola, - podniesienie kompetencji kluczowych niezbędnych na rynku pracy u 100% dzieci uczęszczających do przedszkola poprzez organizację zajęć, - zmniejszenie odsetka dzieci ze specjalnymi potrzebami edukacyjnymi poprzez organizację zajęć kompensacyjno-wyrównawczych dla 14 dzieci, - podniesienie kompetencji i umiejętności zawodowych u 100% nauczycieli zatrudnionych w placówce. Działania: - modernizacja istniejącej bazy przedszkolnej - przygotowanie 1 sali dydaktycznej dla nowo przyjętych dzieci, - prowadzenie zajęć edukacyjnych rozwijające kompetencje kluczowe niezbędne na rynku pracy dla dzieci uczęszczających do przedszkola, - prowadzenie zajęć kompensacyjno-wyrównawczych dla dzieci uczęszczających do przedszkola, - doskonalenie kompetencji zawodowych nauczycieli poprzez organizację szkoleń dla nauczycieli zatrudnionych w placówce, - utworzenie sieci współpracy składającej się z nauczycieli oraz trenerów prowadzących zajęcia nadzorowanych przez moderatora w celu nauki i wymiany doświadczeń. Najważniejszym efektem, jaki projekt ma dać jest utworzenie i utrzymanie trwałych miejsc wychowania przedszkolnego dla 55 dzieci przez okres co najmniej 3 lat od zakończenia realizacji projektu. Diagnoza sporządzona przez placówkę została zatwierdzona przez organ prowadzący.", "BENEFICJENT": "SUKCES BOŻENA KUBOWICZ-MACHNICA", "TYTUL": "Twórczy Maluch", "DOFINANSOWANIE_UE_PER_CAPITA": 10.41}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "265686.84", "WARTOSC": "265686.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PUCKIE CENTRUM MEDYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy w celu zapewnienia płynności finansowej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.33}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "256573.77", "WARTOSC": "256573.77", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MGJ\" - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla MGJ Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.97}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "190972.69", "WARTOSC": "224673.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "Projekt skierowany jest do grupy 30 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w Programie. Projekt zakłada utworzenie placówki wsparcia dziennego w formie opiekuńczej oraz klubu rodziców (dla osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin). Z nieodpłatnego i dobrowolnego pobytu w placówce będą mogły korzystać dzieci i młodzież w wieku 6-18 lat w szczególności z rodzin przeżywających trudności w wypełnianiu funkcji opiekuńczo-wychowawczej oraz mających problemy alkoholowe. Przyjęcie następować będzie na pisemny wniosek rodziców lub opiekunów prawnych dziecka. Siedziba jednostki znajdować się będzie w Puckim Centrum Wsparcia, które utworzone zostanie w ramach przedsięwzięcia realizowanego równocześnie w ramach Poddziałania 8.1.1. Placówka prowadzić będzie działalność przez cały rok kalendarzowy, we wszystkie dni robocze w godzinach popołudniowych – wg potrzeb, a także w wybrane weekendy np. podczas organizacji wycieczek, imprez integracyjnych oraz okolicznościowych. Celem działania placówki będzie m.in. wspieranie rodzin w pełnieniu funkcji opiekuńczo-wychowawczych, zapewnienie opieki i wychowania w czasie wolnym od zajęć szkolnych, promowanie zdrowego stylu życia, wspieranie w osiąganiu sukcesów szkolnych itd. W ramach placówki realizowane będą następujące działania: korepetycje, wycieczki, zajęcia dodatkowe o różnorodnej tematyce, rozwijające zainteresowania oraz zagospodarowujące wolny czas. W ramach zadania – klub rodziców, prowadzone będą warsztaty umiejętności rodzicielskich, o charakterze cyklicznym. Celem warsztatów będzie wspieranie rodziców i opiekunów w wychowaniu dzieci. Prowadzenie placówki wsparcia dziennego oraz warsztaty pn. „Klub rodziców” powierzone zostaną Partnerowi 1.", "BENEFICJENT": "GMINA MIASTA PUCK", "TYTUL": "Rewitalizacja Centrum Pucka", "DOFINANSOWANIE_UE_PER_CAPITA": 7.42}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "187085.00", "WARTOSC": "220100.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest promocja marki Zatoka-Tech na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dedykowanego branży Maszyny i urządzenia. Promocją objęte zostaną dwa produkty spod marki Zatoka-Tech, mianowicie: 1) Inspektor 360 - Urządzenie przeznaczone do sortowania/inspekcji ryb, mięsa, warzyw, opakowań, itp. 2) System transportu próżniowego ryb VST-M 360 - Zautomatyzowany system transportu ryb z wykorzystaniem rurociągów przesyłowych oraz pomp próżniowych, implementowany na statkach rybackich. Realizowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności marki Zatoka-Tech na rynkach zagranicznych oraz oferowanych przez nią produktów. W wyniku realizacji kompleksowych działań promocyjnych przewiduje się przede wszystkim: - umocnienie międzynarodowej pozycji Wnioskodawcy na tle zagranicznych konkurentów, - wzrost liczby podpisanych kontraktów/umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży wymienionych produktów na arenie międzynarodowej. Zakres projektu: 1) Udział w charakterze wystawcy na 3 wydarzeniach wystawienniczych w okresie do końca 2020 roku (na terenie: Stanów Zjednoczonych, Kazachstanu i Chin). 2) Realizacja indywidualnej, wyjazdowej misji gospodarczej na targach EIMA International 2020, Bolonia, Włochy. Na targach zrealizowane zostanie narodowe stoisko informacyjno-promocyjne. 3) Wytworzenie materiałów informacyjno-promocyjnych niezbędnych w celu utrwalenia wizerunku marki produktowej Zatoka-Tech oraz w celi promocji Marki Polskiej Gospodarki. Promocja wskazanych produktów Zatoka-Tech na rynkach zagranicznych wpłynie na umocnienie wizerunku MPG na świecie. Aktywny udział w promowaniu MPG polegać będzie na umieszczeniu jej logo na panelu zabudowy stoiska wystawienniczego Wnioskodawcy. Projekt będzie realizowany w okresie od 01.07.2019 do 30.11.2020. Wkład własny sfinansowany zostanie z prywatnych środków Wnioskodaw", "BENEFICJENT": "ZATOKA-TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja marki produktowej Zatoka-Tech na rynkach zagranicznych w celu wzrostu konkurencyjności przedsiębiorstwa na arenie międzynarodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-03-31", "DOFINANSOWANIE": "3021965.68", "WARTOSC": "3555253.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt jest zgodny ze zidentyfikowanym w mechanizmie ZIT przedsięwzięciem oraz przyjętym Regionalnym Programem Polityki Zdrowotnej dotyczącym prewencji cukrzycy typu 2 (zwanym dalej RPPZ) przyjętym uchwałą Samorządu Województwa Pomorskiego.Uczestnikami projektu beda osoby w wieku aktywności zawodowej w wieku 35-64, dotychczas nieleczone z powodu cukrzycy typu 2,w ciagu jednego roku przed przystąpieniem do Programu nie wykonywały badań przesiewowych w kierunku cukrzycy (OGTT) i w ankiecie Findrisk uzyskały 12 punktów i więcej oraz bez względu na wynik ankiety osoba w wieku 45 i więcej. Wczesne rozpoznanie i diagnostyka stanu przedcukrzycowego oraz właściwe leczenie może doprowadzić do wydłużenia zarówno życia pacjentów jak i ich aktywności zawodowej. Realizacja projektu, w tym podjęcie działań edukacyjnych i profilaktycznych przede wszystkim ograniczy liczbę nowych przypadków cukrzycy typu 2 wśród osób ze stanem przedcukrzycowym, doprowadzi do poprawy jakości życia oraz utrzymania i wydłużenia aktywności zawodowej, co po zakończeniu programu da wymierne korzyści społeczno-gospodarcze.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "Program profilaktyki cukrzycy typu 2 na terenie powiatów : gdyńskiego, wejherowskiego i puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.42}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "148877.50", "WARTOSC": "175150.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt skierowany jest do 8 osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3 oraz osób pracujących, sprawujących opiekę nad dziećmi do lat 3 zamieszkujących teren gminy wiejskiej Puck. Celem projektu jest zapewnienie opieki dla dzieci w wieku do 3 lat, aby umożliwić podjęcie zatrudnienia dla ich opiekunów prawnych. Cele szczegółowe: powrót na rynek pracy osób opiekujących się dziećmi do lat 3, umożliwienie poszukiwania zatrudnienia osobom bezrobotnym lub nieaktywnym zawodowo poprzez utworzenie trwałych miejsc opieki dla dzieci do lat 3. Działania: modernizacja istniejącej bazy żłobkowej - przygotowanie sali dydaktycznej dla nowo przyjętych dzieci, prowadzenie zajęć opiekuńczo-wychowawczych i edukacyjnych, uwzględniających rozwój psychomotoryczny dziecka, właściwych do wieku dziecka oraz zapewnienie bieżącej opieki nad dziećmi do lat 3. Najważniejszym efektem, jaki projekt ma dać jest znalezienie zatrudnienia przez 8 osób i powrót na rynek pracy przez co najmniej 1 osobę po przerwie związanej z urodzeniem i wychowaniem dziecka.", "BENEFICJENT": "SUKCES BOŻENA KUBOWICZ-MACHNICA", "TYTUL": "Twórczy Maluch", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "924053.94", "WARTOSC": "1152828.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt „Zaprogramuj przyszłość #40” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 130 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS gdańskim, 1973 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS gdańskiego ). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #40", "DOFINANSOWANIE_UE_PER_CAPITA": 5.31}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.42}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2222751.64", "WARTOSC": "2690433.75", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "\"Manors are prominent testimonies of the changeful history of the South Baltic area and genuine “cross-border monuments” of the manifold cultural & political interrelations within the region. At the same time, they are sceneries for attractive and unusual tourism & culture offers. SOUTH BALTIC MANORS seeks to use this potential for tourism development in the rural parts of the SBA. The project: (a) Revives the USP for SBA manor tourism and initiatives joint marketing, which uses the region`s shared history & the recent “space pioneer” phenomenon (= new generation of owners & users, setting up unusual culture & tourism offers) as new “plug”. Focal points are 7 “SOUTH BALTIC MANORS entry points & history showcases” that are established by the project. (b) Creates & promotes new joint manor tourism offers for genuine cross-border travellers (c) Elaborates & promotes sub-regional trails & tools around manors that lead visitors from main SBA tourism hotspots to the rural hinterlands (d) Initiates an intensive peer learning & exchange process to further innovate & reinforce touristic valorisations & utilisation of manors in the SBA; (e) Sets up durable cooperation frameworks for continuing the joint efforts and carrying out lobbying activities to gain further support for them. The project consortium assembles institutions from all five SBP member states plus Kaliningrad region. The partners have a high level of proficiency in presenting the area´s shared history to visitors and valorising manors for tourism development. Many of these recognised specialists are newcomers in the SBP. Together with experienced participants of the SBP, they will create new impulses for the touristic valorisation of manors and thus make concrete contributions to attracting more visitors to rural areas, levelling out tourism intensity & prolonging tourism season in the SBA.\"", "BENEFICJENT": "TOURISM ASSOCIATION VORPOMMERN", "TYTUL": "SOUTH BALTIC MANORS - Valorisation of manors for tourism development in rural areas of the South Baltic area", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "2103370.99", "WARTOSC": "2474554.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "Projekt będzie realizowany w okresie 10.2018-04.2022 na terenie Gdańska i Swarzewa w partnerstwie trójstronnym: Fundacja Pozytywne Inicjatywy, Gmina Puck i Akademia Muzyczna w Gdańsku. Głównym celem projektu jest poprawa jakości edukacji przedszkolnej oraz zwiększenie ilości trwałych miejsc wychowania przedszkolnego (prace adaptacyjne, zapewnienie niezbędnego wyposażenia dla nowych miejsc) – powstaną 102 nowe miejsca (52 miejsca w Gdańsku i 50 w Swarzewie). W proj. będzie finansowane roczne funkcjonowanie nowych miejsc przedszkolnych, zajęcia w obszarze wspomagania rozwoju i edukacji dzieci wyrównujące szanse edukacyjne oraz rozwijające kompetencje kluczowe w obszarze rynku pracy oraz wspieranie rozwoju zawodowego n-li i wsparcie opiekunów prawnych dzieci. Trwałość proj. zostanie zachowana przez 44 m-ce po zakończeniu realizacji proj. Projekt został stworzony w oparciu o diagnozę przeprowadzoną w okresie 01-03.2018 r. na podstawie analizy danych statystycznych, zastanych dokumentów, ankiet przeprowadzonych wśród rodziców/opiekunów prawnych, n-li, opinii specjalistów w zakresie wyposażenia oraz potrzeb edukacyjno-rozwojowych dzieci. Nowe miejsca przedszkolne zostaną utworzone w miejscach, w których stwierdzono deficyty dostępnych miejsc przedszkolnych. Zakres diagnozy: - analiza faktycznego oraz prognozowanego zapotrzebowania na usługi edukacji przedszkolnej w G. Puck i M. Gdańsk w perspektywie trzyletniej – analiza danych statystycznych; - określenie potrzeb związanych z: dostosowaniem i wyposażeniem nowopowstających miejsc przedszkolnych, w tym w zakresie potrzeb dzieci z niepełnosprawnościami, prowadzeniem zajęć edukacyjnych dla dzieci; potrzebami kadry nauczycielskiej; - analiza założeń polityki organu prowadzącego. Diagnoza została przeprowadzona zgodnie z zapisami zawartymi w Standardach realizacji wsparcia (zał. nr 4 do Regulaminu).", "BENEFICJENT": "FUNDACJA POZYTYWNE INICJATYWY", "TYTUL": "Nowe - dodatkowe miejsca w Pozytywnych Przedszkolach w Swarzewie i przy Urzędzie Marszałkowskim w Gdańsku", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1308149.94", "WARTOSC": "1538999.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 115 osób pozostających bez pracy z Gdyni, Sopotu oraz powiatu puckiego i wejherowskiego.Celem projektu jest zwiększenie zatrudnienia 115 osób pozostających bez pracy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia)w okresie od 03.04.2017r. do 30.06.2019r.Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: -efektywność zatrudnieniowa na poziomie 45%; -uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a) badania kompetencji zawodowych, stworzenie Indywidualnego Planu Działania dla uczestnika, b) wsparcie psychologiczno-doradcze, c) indywidualne i grupowe poradnictwo zawodowe, d) pośrednictwo pracy, e) warsztaty lub szkolenia, m.in. w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji zawodowych. 2. Usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a) kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, b) staże, praktyki służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia przez uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "System wsparcia zatrudnienia dla Miasta Gdyni i obszaru ZIT - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "981469.50", "WARTOSC": "1154670.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Neringos savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "There are many attempts to use mussels or algae cultivation for nutrient removal in the South Baltic area. However, due to low market value of cultivated products, these developments typically end in the initial stage of demonstration studies and are neither sustainable, nor replicated in other than pilot areas. On the other hand there are commercial applications called in general 'living' or 'active' barriers (e.g. life rafts, BIOHAVEN® LIVING SHORELINE) aimed at both restoration and rehabilitation of coastal habitats and local enhancement of water quality by nutrient absorption and removal. Our idea is to involve the coastal municipalities in the South Baltic lagoons into the application of so called 'active' or 'living' barrier units to improve water quality and create bathing conditions inside the South Baltic lagoons, where at normal conditions algal blooms and sediment resuspension prevent recreational bathing. We also plan to link these applications to nutrient quota trading - mechanism for connecting effective nutrient abatement measures with voluntary financiers willing to acquire nutrient offset, relevant for the small coastal communities (especially in cross-border lagoons) pressed for the increased removal of nutrients through the municipal wastewater treatment plants, which are facing operational problems due to sharp fluctuations of population (a tenfold increase during the summer season). Our envisaged results include small scale local improvement of water quality (pilot installations), but, most importantly, increased awareness of local stakeholders interested in water quality and tourism (municipalities, PA administrations) and innovations (SMEs) of our tested technological applications. The cross-border co-operation will allow us to test both technological and socio-economical methodology in different environments including 2 cross-border case studies.", "BENEFICJENT": "KLAIPEDA UNIVERSITY", "TYTUL": "LiveLagoons - The use of active barriers for the nutrient removal and local water quality improvement in Baltic lagoons", "DOFINANSOWANIE_UE_PER_CAPITA": 2.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1306508.41", "WARTOSC": "1537068.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 81 osób (49 osób bezrobotnych oraz 32 osoby pracujące) z Gdyni, Sopotu, Gdańska oraz powiatu puckiego i wejherowskiego. Celem projektu jest zwiększenie zatrudnienia 49 osób bezrobotnych oraz poprawa sytuacji zawodowej 32 osób pracujących, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) w okresie od 03.06.2019 r. do 31.05.2021 r. Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: - efektywność zatrudnieniowa na poziomie 45%; - efektywność zawodowa na poziomie 10% - uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1.Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a)wsparcie psychologiczno-doradcze, b) indywidualne poradnictwo zawodowe, c)pośrednictwo pracy, d)warsztaty w zakresie technik aktywnego poszukiwania pracy, 2.usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a)kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji lub kompetencji zawodowych, b) staże służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. 3. wsparcie stanowiące zachętę do zatrudnienia, obejmujące m.in.: pokrycie kosztów subsydiowania zatrudnienia. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia lub poprawa sytuacji zawodowej uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "30+ na start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-06-29", "DOFINANSOWANIE": "759760.14", "WARTOSC": "893835.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo", "OPIS": "Wsparciem w projekcie objętych zostanie 371 osób w wieku aktywności zawodowej (264 kobiet (K) i 107 mężczyzn (M))- pracowników 5 podmiotów: Urząd Gminy Puck (UGP), Urząd Miasta Puck (UMP), Urząd Miejski we Władysławowie (UMW, Pozytywne Inicjatywy-Edukacja sp. z o.o. (PIE)i Związek Międzygminny Zatoki Puckiej (ZMZP) 3 nowe osoby. W pierwszych 4 instytucjach w październiku 2017 roku przeprowadzono analizę (w oparciu o dokumenty kadrowe i BHP, ankiety przeprowadzone wśród pracowników, wywiady z kadrą kierowniczą i obserwację stanowisk pracy) zakładu pracy pod kątem problemów związanych z niekorzystnymi czynnikami zdrowotnymi. Diagnozy sporządzono w formie pisemnej i zatwierdzono 31.10.2017 roku. Dla ZMZP analizę potrzeb przeprowadzono 20.12.2019 roku. Najczęstszymi ryzykami zawodowymi są obciążenia układu mięśniowo-szkieletowego, stres zawodowy i wypalenie oraz obciążenie głosu. Celem projektu jest wzmocnienie potencjału zdrowia osób pracujących poprzez eliminowanie zidentyfikowanych, zdrowotnych czynników ryzyka w miejscu pracy. Działania są zgodne ze zdiagnozowanymi potrzebami i obejmują: • Diagnozę pogłębioną dla 371 uczestników • Rozszerzony pakiet badań profilaktycznych uwzględniających specyfikę płci(317 osób), • Wsparcie w zakresie ryzyk związanych z układem ruchu i obciążeniem głosu (zatrudnienie fizjoterapeuty, pakiet rehabilitacyjny, zajęcia ruchowe, warsztaty z emisji głosu)(300 osób) • Wsparcie w zakresie ryzyk związanych ze stresem zawodowym i wypaleniem (warsztaty i konsultacje z psychologiem, zajęcia relaksacyjne, strefa relaksu) (193 osoby • Wsparcie dodatkowe w zakresie organizacji pikników połączonych z działaniami profilaktycznymi i edukacyjnymi, poprawy ergonomii w miejscu pracy oraz zapewnienia świeżych warzyw i owoców dla pracowników (371 osób). Głównym efektem projektu będzie kontynuowanie zatrudnienia (lub podjęcie pracy) przez minimum 45% uczestników, tj. 167 osób. Pomoc de minimis udzielona Beneficjentowi wynosi 3 osoby x 2 409,26zł = 7 227,78", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY ZATOKI PUCKIEJ", "TYTUL": "Zdrowy pracownik - zadowolony człowiek.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2020-12-24", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "354382.00", "WARTOSC": "416920.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział przedsiębiorstwa Mongird Yachts Sp. z o.o. w branżowym programie promocji – Jachty i łodzie. Działania z branżowego programu promocji będą prowadzone na rynku USA - jest to jeden z pozaunijnych rynków perspektywicznych wskazanych w BPP. Zakres rzeczowy projektu przewiduje poniesienie następujących wydatków: 1)udział w charakterze wystawcy na targach: - All at Sea in Gustavsberg 2019 - Dusseldorf Boot Dusseldorf w 2020 roku - Salón Náutico de Barcelona 2019 - Fort Lauderdale International Boat Show 2020 - Kuwait Yacht Show 2020 - Monaco Yacht Show 2019 - US Powerboat Show 2020 2) Działania informacyjno-promocyjne Projekt będzie realizowany w terminie od 05.04.2019 - 24.12.2020 roku. Wnioskodawca planuje sfinansować realizację projektu z kapitału własnego oraz zaliczki na poczet dofinansowania. Dodatkowo, wnioskodawca otrzymał kredyt inwestycyjny oraz obrotowy, z którego w razie potrzeby może skorzystać, co potwierdza zapewnienie wystarczających środków na realizację projektu.", "BENEFICJENT": "MONGIRD YACHTS SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Udział firmy Mongird Yachts Sp. z o.o. w programie branżowym jachtów i łodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "99980.99", "WARTOSC": "144694.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt oparty jest na edukacji poprzez zabawę z wykorzystaniem nowoczesnych kanałów dotarcia do beneficjentów ostatecznych. Edukację ekologiczną oprzeć należy o atrakcyjne i ciekawe formy itp. itd. Zasięgiem projektu obejmujemy w szczególności obszar działania 4 LGR, pośrednio zaś cały obszar woj. pomorskiego, z uwagi na udostępnienie \"narzędzia\" na stronach internetowych LGR do powszechnego wykorzystania przez wszystkich zainteresowanych, promocję działania LGR oprą na skutecznych, sprawdzonych wcześniej sposobach promocji i kanałach dotarcia do beneficjentów ostatecznych wykorzystywanych i sprawdzonych we wcześniej prowadzonych działaniach informacyjnych i aktywizujących lokalne społeczności wiemy też, że pomysł jest odpowiedzią na problemy zdefiniowane w RPS, Strategii Woj. Pom i RPO i SzOOP.", "BENEFICJENT": "STOWARZYSZENIE PÓŁNOCNOKASZUBSKA LOKALNA GRUPA RYBACKA", "TYTUL": "Edukacja Ekologiczna w sieci", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "children": [{"name": "Oświata i wychowanie", "v": "47,24 mln zł", "procent": 30.2, "v_pc": "1837,32 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "6.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "29,47 mln zł", "procent": 62.39}, {"name": "Przedszkola", "v": "5,41 mln zł", "procent": 11.45}, {"name": "Nauka specjalna w SP", "v": "4,36 mln zł", "procent": 9.21}, {"name": "Gimnazja", "v": "2,56 mln zł", "procent": 5.42}, {"name": "Dowożenie uczniów do szkół", "v": "2,29 mln zł", "procent": 4.85}, {"name": "Oddziały przedszkolne w SP", "v": "1,33 mln zł", "procent": 2.82}, {"name": "Pozostała działalność", "v": "686,75 tys zł", "procent": 1.45}, {"name": "Nauka specjalna w szkołach średnich", "v": "507,66 tys zł", "procent": 1.07}, {"name": "Podręczniki dla szkół podstawowych", "v": "240,80 tys zł", "procent": 0.5}, {"name": "Nauka specjalna w przedszkolach", "v": "159,56 tys zł", "procent": 0.33}, {"name": "Dokształcanie nauczycieli", "v": "149,45 tys zł", "procent": 0.31}, {"name": "Inne formy wychowania przedszkolnego", "v": "67,36 tys zł", "procent": 0.14}]}, {"name": "Rodzina", "v": "46,47 mln zł", "procent": 29.71, "v_pc": "1807,43 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "38.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "29,95 mln zł", "procent": 64.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "14,16 mln zł", "procent": 30.46}, {"name": "Wspieranie rodziny", "v": "1,45 mln zł", "procent": 3.12}, {"name": "NIEZNANY2", "v": "597,61 tys zł", "procent": 1.28}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "106,43 tys zł", "procent": 0.22}, {"name": "Rodziny zastępcze", "v": "100,53 tys zł", "procent": 0.21}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "96,65 tys zł", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "v": "4,56 tys zł", "procent": 0.0}, {"name": "NIEZNANY3", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "28,81 mln zł", "procent": 18.42, "v_pc": "1120,56 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "108.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "v": "21,11 mln zł", "procent": 73.27}, {"name": "Gospodarka odpadami komunalnymi", "v": "4,63 mln zł", "procent": 16.05}, {"name": "Oświetlenie ulic, placów i dróg", "v": "2,15 mln zł", "procent": 7.46}, {"name": "Pozostała działalność", "v": "384,35 tys zł", "procent": 1.33}, {"name": "Oczyszczanie miast i wsi", "v": "235,43 tys zł", "procent": 0.81}, {"name": "Schroniska dla zwierząt", "v": "153,47 tys zł", "procent": 0.53}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "57,40 tys zł", "procent": 0.19}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "50,00 tys zł", "procent": 0.17}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "41,55 tys zł", "procent": 0.14}]}, {"name": "Administracja publiczna", "v": "8,09 mln zł", "procent": 5.17, "v_pc": "314,64 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "46.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "5,84 mln zł", "procent": 72.19}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,08 mln zł", "procent": 13.37}, {"name": "Pozostała działalność", "v": "604,68 tys zł", "procent": 7.47}, {"name": "Urzędy wojewódzkie", "v": "258,20 tys zł", "procent": 3.19}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "217,56 tys zł", "procent": 2.68}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "86,54 tys zł", "procent": 1.06}]}, {"name": "Transport i łączność", "v": "5,73 mln zł", "procent": 3.66, "v_pc": "222,72 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "5,31 mln zł", "procent": 92.74}, {"name": "Drogi publiczne powiatowe", "v": "401,23 tys zł", "procent": 7.0}, {"name": "Pozostała działalność", "v": "14,43 tys zł", "procent": 0.25}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "4,50 mln zł", "procent": 2.87, "v_pc": "175,19 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "4,17 mln zł", "procent": 92.5}, {"name": "Pozostała działalność", "v": "327,57 tys zł", "procent": 7.27}, {"name": "Biblioteki", "v": "10,00 tys zł", "procent": 0.22}]}, {"name": "Pomoc społeczna", "v": "3,81 mln zł", "procent": 2.43, "v_pc": "148,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "61.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "1,22 mln zł", "procent": 32.11}, {"name": "Zasiłki stałe", "v": "1,06 mln zł", "procent": 27.79}, {"name": "Domy pomocy społecznej", "v": "736,59 tys zł", "procent": 19.33}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "266,54 tys zł", "procent": 6.99}, {"name": "Ośrodki wsparcia", "v": "137,19 tys zł", "procent": 3.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "105,25 tys zł", "procent": 2.76}, {"name": "Pomoc w zakresie dożywiania", "v": "101,37 tys zł", "procent": 2.66}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "87,89 tys zł", "procent": 2.3}, {"name": "Pozostała działalność", "v": "48,55 tys zł", "procent": 1.27}, {"name": "Dodatki mieszkaniowe", "v": "43,63 tys zł", "procent": 1.14}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "2,74 mln zł", "procent": 1.75, "v_pc": "106,49 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "2,48 mln zł", "procent": 90.68}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "224,43 tys zł", "procent": 8.19}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "25,90 tys zł", "procent": 0.94}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "4,85 tys zł", "procent": 0.17}]}, {"name": "Rolnictwo i łowiectwo", "v": "2,72 mln zł", "procent": 1.74, "v_pc": "105,90 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "1,65 mln zł", "procent": 60.69}, {"name": "Pozostała działalność", "v": "925,12 tys zł", "procent": 33.97}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "111,68 tys zł", "procent": 4.1}, {"name": "Izby rolnicze", "v": "33,50 tys zł", "procent": 1.23}]}, {"name": "Turystyka", "v": "1,71 mln zł", "procent": 1.09, "v_pc": "66,45 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "266.0% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "1,27 mln zł", "procent": 74.52}, {"name": "Zadania w zakresie upowszechniania turystyki", "v": "435,33 tys zł", "procent": 25.47}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "1,56 mln zł", "procent": 0.99, "v_pc": "60,77 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,56 mln zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "901,92 tys zł", "procent": 0.57, "v_pc": "35,08 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "771,34 tys zł", "procent": 85.52}, {"name": "Pozostała działalność", "v": "62,79 tys zł", "procent": 6.96}, {"name": "Komendy wojewódzkie Policji", "v": "41,43 tys zł", "procent": 4.59}, {"name": "Wojewódzka Państwowa Straż Pożarna", "v": "20,00 tys zł", "procent": 2.21}, {"name": "Obrona cywilna", "v": "6,36 tys zł", "procent": 0.7}]}, {"name": "Kultura fizyczna", "v": "659,22 tys zł", "procent": 0.42, "v_pc": "25,64 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "330,19 tys zł", "procent": 50.08}, {"name": "Pozostała działalność", "v": "329,03 tys zł", "procent": 49.91}]}, {"name": "Ochrona zdrowia", "v": "473,87 tys zł", "procent": 0.3, "v_pc": "18,43 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "328,44 tys zł", "procent": 69.31}, {"name": "Pozostała działalność", "v": "103,14 tys zł", "procent": 21.76}, {"name": "Zwalczanie narkomanii", "v": "33,29 tys zł", "procent": 7.02}, {"name": "Szpitale ogólne", "v": "9,00 tys zł", "procent": 1.89}]}, {"name": "Obsługa długu publicznego", "v": "393,08 tys zł", "procent": 0.25, "v_pc": "15,29 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "313,22 tys zł", "procent": 79.68}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "79,86 tys zł", "procent": 20.31}]}, {"name": "Gospodarka mieszkaniowa", "v": "231,29 tys zł", "procent": 0.14, "v_pc": "9,00 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "137,90 tys zł", "procent": 59.62}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "93,39 tys zł", "procent": 40.37}]}, {"name": "Działalność usługowa", "v": "198,45 tys zł", "procent": 0.12, "v_pc": "7,72 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "179,03 tys zł", "procent": 90.21}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "15,94 tys zł", "procent": 8.03}, {"name": "Cmentarze", "v": "3,48 tys zł", "procent": 1.75}]}, {"name": "Urzędy państwowe", "v": "149,92 tys zł", "procent": 0.09, "v_pc": "5,83 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "22.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "80,50 tys zł", "procent": 53.69}, {"name": "Wybory do Parlamentu Europejskiego", "v": "64,53 tys zł", "procent": 43.04}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "4,89 tys zł", "procent": 3.26}]}, {"name": "Szkolnictwo wyższe i nauka", "v": "12,25 tys zł", "procent": 0.0, "v_pc": "0,48 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "66.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "v": "12,25 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}