[{"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "6268926.41", "WARTOSC": "7375207.55", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt realizowany przez LGD Małe Morze w partnerstwie z Powiatem Puckim/PUP w Pucku oraz we współpracy z lokalnymi pracodawcami, w okresie od 1 marca 2017 do 30 czerwca 2023 na terenie powiatu puckiego. Projekt skierowany jest do 492 osób [276K, 216M, w tym 74 osoby niepełnosprawne (ON)] dotkniętych lub zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego. Projekt realizowany jest w Partnerstwie LGD Małe Morze (które prowadzi od lat CIS w Pucku i współpracuje z licznymi NGO, pracodawcami oraz działa na rzecz grupy docelowej) i Powiatu Puckiego/PUP Puck (działający na rzecz aktywizacji zawodowej oraz ściśle współpracujący z lokalnymi podmiotami w zakresie aktywizacji społecznej, w tym z OPS itp.) W ramach projektu istniejące Centrum Integracji Społecznej (CIS) zostanie doposażone w sprzęt komputerowy, dodatkowo stworzony zostanie warsztat poligraficzny. W Centrum będzie realizowana działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (m.in. doradztwo psychologiczne, warsztaty grupowe, wolontariat, wsparcie terapeutyczne i asystenckie), zawodowej (doradztwo zawodowe, udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 22% wskaźnika efektywności zatrudnieniowej i 56% wskaźnika efektywności społeczno-zatrudnieniowej wśród uczestników dotkniętych lub zagrożonych ubóstwem lub wykluczeniem społecznym i 12% wskaźnika efektywności zatrudnieniowej i 46 % wskaźnika efektywności społeczno- zatrudnieniowej wśród uczestników o znacznym stopniu niepełnosprawności, a minimum 40% uczestników uzyska kwalifikacje zawodowe.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "CIS PUCK - stawiamy na ROZWÓJ", "DOFINANSOWANIE_UE_PER_CAPITA": 74.85}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4332557.90", "WARTOSC": "5097126.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt ma na celu aktywizację zawodową 412osób (226K,186M)bezrobotnych,dla których został ustalony profil pomocy I lub profil pomocy II,z wyłączeniem osób przed ukończeniem 30 r.ż., należących co najmniej do jednej z poniższych grup:osoby w wieku 50 lat i więcej,kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach z terenu działania PUP w Pucku.Rekrutacja do projektu będzie prowadzona na bieżąco i będzie miała charakter otwarty, na podstawie oświadczenia o kwalifikowalności uczestnika do projektu,zgodnie z zasadą równości szans K i M. Każdemu z uczestników zostanie przedstawiona konkretna oferta aktywizacji zawodowej,którą poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zaplanowano następujące działania: -szkolenia dla 56os.(17K,39M) umożliwiające uzyskanie kwalifikacji zawodowych lub nabycie kompetencji zawodowych; -staże dające możliwość zdobycia doświadczenia zawodowego dla 120 os.(94K,26M); -tworzenie nowych miejsc pracy przez udzielenie jednorazowych środków na podjęcie działalności gospodarczej dla 92os. (43K,49M); -refundacje kosztów wyposażenia lub doposażenia stanowiska pracy dla 86os. (41K,45M); -refundacja kosztów wynagrodzenia - prace interwencyjne dla 58 os.(31K,27M). Celem projektu „Ponowny start(III)”jest podniesienie zdolności do zatrudnienia uczestników projektu,co przyczyni się do uzyskania najważniejszego efektu,jakim jest podjęcie i utrzymanie zatrudnienia przez okres przynajmniej 3m-cy. Wskaźnik efektywności zatrudnieniowej zaplanowano na poziomie określonym w dokumentacji konkursowej,wymieniony w pkt.G2 wniosku. Projekt wpisuje się w założenia Strategii ZIT OMG-G-S, Cel strategiczny II, Działanie 1-Zatrudnienie, Przedsięwzięcie 1-Innowacyjny system wsparcia zatrudnienia w OMG-G-S.", "BENEFICJENT": "POWIAT PUCKI/POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Ponowny start (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 51.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4175483.42", "WARTOSC": "4954299.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie puckim oraz ograniczenie wystąpienia negatywnych skutków COVID-19, o którym mowa w ustawie z dnia 3 kwietnia 2020 rok o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. w szczególności udzielanie dofinansowania części kosztów wynagrodzenia pracowników oraz należnych od tych wynagrodzeń składek na ubezpieczenia społeczne oraz dofinansowanie części kosztów prowadzenia działalności gospodarczej dla przedsiębiorców samozatrudnionych.Głównym rezultatemprojektu będzie podjęcie zatrudnienia przez 271 os. zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami lub znajdujące się w trudnej sytuacji, zarejestrowane w PUP jako bezrobotne. W ramach projektu, dla każdego z uczestników zostanie ustalona konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, októrych mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PUCKI / POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie puckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.85}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "3429852.00", "WARTOSC": "4035120.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt skierowany jest do 275 osób zagrożonych ubóstwem lub wykluczeniem społecznym z powiatu puckiego. Celem projektu jest kompleksowe wsparcie osób zagrożonych wykluczeniem społecznym zmierzające do zwiększenia ich zatrudnienia. Cele szczegółowe: - uzyskanie kwalifikacji zawodowych przez uczestników projektu, - podjęcie zatrudnienia lub założenie własnej działalności przez uczestników projektu, - poszukiwanie pracy przez uczestników projektu po jego zakończeniu. Zaplanowane działania: - poradnictwo psychologiczne, - warsztaty psychologiczno-społeczne, - poradnictwo prawne i obywatelskie, - wsparcie pracownika socjalnego, - kontynuacja nauki dorosłych osób wykluczonych społecznie, - indywidualne konsultacje z doradcą zawodowym, - pośrednictwo pracy, - staże zawodowe, - prace społecznie użyteczne, - kursy i szkolenia zawodowe, - opiekę dla dzieci, w tym w żłobkach i przedszkolach, - zajęcia dodatkowe, w tym dla dzieci starszych i młodzieży, - zajęcia usprawniająco - rehabilitacyjne. Szeroki zakres planowanego wsparcia (obejmujący również zwroty kosztów dojazdu, stypendia stażowe i szkoleniowe, świadczenia reintegracyjne, catering, przygotowanie do stażu, materiały szkoleniowe) ma zapewnić kompleksowe wsparcie uczestników dostosowane do zindywidualizowanych potrzeb i oczekiwań każdego z nich (innego wsparcia potrzebować będą osoby niepełnosprawne, innego bezrobotni zaliczani do III profilu wsparcia, innego osoby z małymi dziećmi, innego osoby ze sprzężonymi przyczynami wykluczenia). Po zrekrutowaniu uczestników, dla każdego z nich (w zależności od zdiagnozowanych deficytów, potrzeb, oczekiwań i barier) opracowana zostanie (we współpracy z psychologiem, doradcą zawodowym, pracownikiem socjalnym)ścieżka reintegracji, która określi jakiego wsparcia potrzebuje dany uczestnik i z jakiej formy wsparcia przewidzianej w projekcie (i poza nim) powinien skorzystać. Najważniejszym efektem projektu ma być podjęcie i utrzymanie zatrudnienia przez uczestników projektu.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Aktywny Powiat Pucki", "DOFINANSOWANIE_UE_PER_CAPITA": 40.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3149782.10", "WARTOSC": "3705626.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt ma na celu aktywizację zawodową 435os.(231K,204M)bezrobotnych(z wyłą.osób przed ukończeniem 30r.ż.),należące do grup:osoby w wieku 50 lat i więcej,kobiety,osoby z niepełnosprawnościami,osoby dł.bezrobotne,osoby o niskich kwalifik.,osoby nienależące do grup wskazanych powyżej(bezrobotni mężczyźni w wieku 30-49 lat,przy czym ich udział nie przekracza 20%),imigranci(w tym osoby PL pochodzenia),reemigranci oraz dla os. fizycznych pow.30r.ż prowadz. dział.gosp.i niezatrud.pracowników(COVID19) z terenu działania PUP Puck.Rekrutacja do projektu prowadzona będzie na bieżąco,charakter otwarty,na podstawie oświadczenia o kwalifikowalności uczestnika do projektu,zgodnie z zasadą równości szans K i M.Każdy uczestnik otrzyma konkretną ofertę aktywizacji zaw.,którą poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia (...).Zaplanowano:staże dające możliwość zdobycia doświadcz.zawodowego dla 60os.(38K,22M);szkolenia dla 40os.(16K,24M)umożliwiające uzyskanie kwalifik.zawod. lub nabycie kompetencji zaw.potwierdzonych odpowiednim dokumentem w rozumieniu wytycznych;tworzenie nowych miejsc pracy przez udzielenie jednoraz.środków na podjęcie dział.gospoda.dla 63os.(34K,29M);refundacje kosztów wypos. lub dopos.stanow.pracy dla20os.(12K,8M);refun.kosztów wynagrodzenia-prace interwenc.dla 60os.(33K,27M).Celem projektu jest podniesienie zdolności do zatrud. uczest. projektu,co przyczyni się do uzyskania najważ. efektu,jakim jest podjęcie i utrzymanie zatrud. przez okres conajmniej 3m-cy oraz wsparcie COVID dla przedsiębiorców.Wskaźnik efektywności zatrud.zaplanowano na poziomie określonym w dokumentacji konkursowej,wymieniony w pkt.G2 wniosku.Projekt wpisuje się w założenia Strategii ZIT OMG-G-S, Cel strategiczny II, Działanie 1-Zatrudnienie, Przedsięwzięcie 1-Innowacyjny system wsparcia zatrudnienia w OMG-G-S.", "BENEFICJENT": "POWIAT PUCKI/POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Ponowny start IV", "DOFINANSOWANIE_UE_PER_CAPITA": 37.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3138347.00", "WARTOSC": "3723714.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie puckim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 257os. zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby w wieku 18-29 lat zakwalifikowane do profilu pomocy I(tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PUCKI / POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie puckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2971434.04", "WARTOSC": "3495804.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt skierowany jest do ogółem 184 osób (99 K, 85 M) powyżej 30 r. życia, w tym 103 osób (56 K, 47M) bezrobotnych, 60 (32 K, 28 M) biernych zawodowo i 21 osób (11 K, 10 M) pracujących znajdujących się w niekorzystnej sytuacji na rynku pracy. Celem projektu jest aktywizacja zawodowa beneficjentów pozostających bez pracy prowadząca do wzrostu poziomu ich zatrudnienia, tj. znalezienie pracy przez minimum 83 osoby oraz poprawiona sytuacja na rynku pracy u minimum 3 osób pracujących znajdujących się dotychczas w niekorzystnej sytuacji na rynku pracy. Stanie się tak dzięki otrzymaniu przez uczestników projektu kompleksowego wsparcia w zakresie aktywizacji zawodowej obejmującego m. in. usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego oraz wsparcia stanowiącego zachętę do zatrudnienia. Celami szczegółowymi są podniesienie komp. kluczowych beneficjentów niezbędnych na rynku pracy oraz ich kwalifikacji zawodowych. Projekt realizowany jest przez Powiat Pucki wspólnie z partnerem projektu Fundacją PHENOMEN. Projekt jest w całości zgodny ze Strategią ZIT. Działania w ramach projektu obejmują: - diagnozę uczestników projektu służąca wypracowaniu osobistej ścieżki wsparcia (opracowanie Indywidualnych Programów Działań) - wsparcie psychologiczno-doradcze - poradnictwo zawodowe - warsztaty/szkolenia z zakresu technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych niezbędnych na rynku pracy - pośrednictwo pracy - kursy zawodowe (zdobycie kwalifikacji zawodowych), - staże/praktyki zawodowe - subsydiowane zatrudnienie - wyposażenie/doposażenie miejsc pracy - zatrudnienie wspomagane - trener pracy osób z niepełnosprawnościami.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Aktywizacja zawodowa osób pozostających bez pracy w powiecie puckim - etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 35.47}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "2477876.52", "WARTOSC": "2915148.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnialności absolwentów szkół zawodowych w powiecie puckim, tj. zasadniczej szkoły zawodowej i technikum z Zespołu Szkół Ponadgimnazjalnych (ZSP) w Kłaninie oraz zasadniczej szkoły zawodowej i technikum z Powiatowego Centrum Kształcenia Zawodowego i Ustawicznego (PCKZiU) w Pucku. Projekt obejmie wsparciem ogółem 470 uczniów (168 dz., 302 ch.) kształcących się w zawodach branży Turystyka, Sport i Rekreacja w ZSP w Kłaninie i branży Transport, logistyka i motoryzacja w PCKZiU w Pucku a także 13 nauczycieli przedmiotów zawodowych (6K,7M) i instruktora(1M) praktycznej nauki zawodu z ww. placówek Działania przewidziane do realizacji w projekcie zaplanowane zostały w oparciu o diagnozę potrzeb, zatwierdzoną Zarządzeniem Starosty pow. puckiego nr 45/2016 z dnia 08.06.2016 i zakładają: -udział 100% uczniów (dalej u.) w stażach i praktykach zawodowych organizowanych u pracodawców -udział u. w kursach zawodowych, zaj. dodatkowych i w zaj. w szkołach wyższych -wsparcie nauczycieli i instruktorów w postaci ich udziału w stażach zawodowych, kursach, studiach podyplomowych oraz sieci współpracy -działania związane z doradztwem edu.-zawod. Projekt jest zintegrowany z projektem złożonym w ramach Działania 4.1. (konkurs nr RPPM.04.01.00-IZ.00-22-001/16). Projekt jest zgodny z zakresem przedsięwzięcia strategicznego pn. „Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy (zgodnie z Regionalnym Programem Strategicznym „Aktywni Pomorzanie” (uchwała Zarządu SWP 547/146/16). Efektem realizacji proj. będzie zwiększenie poziomu zatrudnialności u. zsz i techników wchodzących w skład ZSP w Kłaninie oraz PCKZiU w Pucku oraz ustalenie wewnątrzszkolnych systemów doradztwa edu.-zawodowego. Efekty proj. będą trwałe, w sposób trwały zwiększy się poziom zatrudnialności absolwentów, a działania podejmowane w ramach doradztwa edu.-zawod. na trwałe wejdą do praktyki szkolnej.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Podniesienie zdolności do przyszłego zatrudnienia uczennic i uczniów ZSP Kłanino i PCKZiU w Pucku kształcących się w branżach kluczowych dla powiatu puckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.58}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1965200.00", "WARTOSC": "2312000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Wsparciem zostaną objęte 155 osoby dotknięte lub zagrożone ubóstwem lub wykluczeniem społecznym, w tym 15% osób niepełnosprawnych (ON), a także ich rodziny, w szczególności osoby pozostające bez zatrudnienia oraz osoby niepełnosprawne z terenu powiatu puckiego. Celem projektu jest wzrost zatrudnienia członków grupy docelowej poprzez działania z zakresu integracji społecznej i zawodowej realizowane w ramach następujących zadań: 1. Integracja o charakterze społecznym, 2. Integracja o charakterze zawodowym, 3. Staże zawodowe i zatrudnienie subsydiowane. Działania projektowe pozwolą na osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie co najmniej 25% w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym ( bez osób niepełnosprawnych) oraz na poziomie 12% w odniesieniu dla osób z niepełnosprawnościami, 34% wskaźnik efektywności społecznej.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "System Aktywizacji Społeczno - Zawodowej w powiecie puckim - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 23.46}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1938416.17", "WARTOSC": "2280489.61", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt realizowany w okresie od grudnia 2016 do końca czerwca 2019, w partnerstwie organizacji pozarządowych oraz instytucji rynku pracy i instytucji pomocowych: Fundacja Pozytywne Inicjatywy (FPI), Fundacja Centrum Integracji Społecznej (FCIS), Puckie Hospicjum pw. św. Ojca Pio (HOP), Fundacja Forum Aktywności Obywatelskie (FAO), Stowarzyszenie „Aktywny Puck” (SAP) oraz Powiat Pucki (PP), poprzez swoją jednostkę organizacyjną – Powiatowy Urząd Pracy (PUP). Wsparciem zostaną objęte 154 osoby dotknięte lub zagrożone ubóstwem lub wykluczeniem społecznym, w tym 15% osób niepełnosprawnych (ON), a także ich rodziny, w szczególności osoby pozostające bez zatrudnienia oraz osoby niepełnosprawne z terenu powiatu puckiego. Celem projektu jest wzrost zatrudnienia członków grupy docelowej poprzez działania z zakresu integracji społecznej i zawodowej realizowane w ramach następujących zadań: 1. Integracja o charakterze społecznym, 2. Integracja o charakterze zawodowym, 3. Staże zawodowe. Działania projektowe pozwolą na osiągnięcie wskaźnika efektywności społeczno-zatrudnieniowej na poziomie 80% (w tym efektywność zatrudnieniowa wyniesie 30% - pomiar dotyczy wyłącznie osób pozostających bez pracy) oraz wskaźnika rezultatu długoterminowego – 46 osób z grupy docelowej będzie pracowało w okresie 6 miesięcy od momentu zakończenia przez nich uczestnictwa w projekcie. Indywidualna Ścieżka Reintegracji i wsparcie uczestników nie będą się powielały ze wsparciem w ramach innych projektów dofinansowanych w ramach Osi Priorytetowej 6.", "BENEFICJENT": "FUNDACJA POZYTYWNE INICJATYWY", "TYTUL": "System aktywizacji społeczno-zawodowej w powiecie puckim AKTYWATOR", "DOFINANSOWANIE_UE_PER_CAPITA": 23.14}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "8882627.16", "WARTOSC": "10450149.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 336 (236 kobiet i 100 mężczyzn) osób pozostających bez pracy(z wyłączeniem osób przed ukończeniem 30 roku życia) należących do co najmniej jednej z grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest utworzenie i zwiększenie trwałości nowopowstałych 270 mikorprzedsiebiortw na terenie 3 powiatów: wejherowskiego, puckiego i kartuskiego. Cele szczegółowe: - stworzenie 285 nowych miejsc pracy (w tym co najmniej 15 dodatkowych miejsc pracy w ramach podjętych działalności gospodarczych), - niwelowanie skutków dyskryminacji (w szczególności dotyczącej płci i wieku) na rynku pracy na terenie 3. powiatów. Działania projektu: wsparcie szkoleniowo-doradcze, jednorazowa dotacja inwestycyjna, finansowe wsparcie pomostowe, szkoleniowo-doradcze wsparcie pomostowe. Najważniejszym efektem projektu będą trwałe miejsca pracy dla osób z grup najbardziej defaworyzowanych na rynku pracy i wzrost liczby mikroprzedsiębiorstw. Uzyskanie efektu trwałości zapewnią: kompleksowość wsparcia, wysoka jakość świadczonych usług, duże doświadczenie przy realizacji podobnych projektów (6 prjektów zDz.6.2), oddolne podejście, zastosowanie koncepcji uniwersalnego projektowania, skala oddziaływania projektu ze względu na zasięg terytorialny i liczebność grupy docelowej. Projekt będzie realizowany w partnerstwie wielosektorowym składającym się jednostek samorządu terytorialnego-powiatów, stowarzyszenia-związku pracodawców, spółdzielni socjalnej. Dzięki temu, że projekt jest realizowany na terenie 3. powiatów,aby zapobiec barierze braku dostępności, mieszkańcy gmin granicznych będą mogli brać udział w projekcie w wybranym przez nich powiecie, niezależnie od miejsca zamieszkania.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "Wsparcie przedsiębiorczości na Kaszubach", "DOFINANSOWANIE_UE_PER_CAPITA": 20.83}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1543428.64", "WARTOSC": "1815798.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt ma na celu aktywizację zawodową 140 osób(77K,63M)bezrobotnych,dla których został ustalony profil pomocy I lub II,z wyłączeniem osób przed ukończeniem 30r.ż,które należą co najmniej do jednej z poniższych grup:osoby w wieku 50lat i więcej,kobiety,niepełnosprawni,długotrwale bezrobotni,osoby o niskich kwalifikacjach,z terenu działania PUP w Pucku.Rekrutacja do projektu będzie prowadzona na bieżąco i będzie miała charakter otwarty,na podstawie oświadczenia o kwalifikowalności uczestnika do projektu,zgodnie z zasadą równości szans K i M.Każdemu z uczestników zostanie przedstawiona konkretna oferta aktywizacji zawodowej,którą poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Zaplanowano następujące działania: szkolenia dla 49os.w tym:umożliwiające uzyskanie kwalif.zaw. dla 8M,uzyskanie kompetencji zawodowych 1K,szkolenie ABC Przedsiębiorczości dla 40os(21K,19M),staże dające możliwość zdobycia doświadczenia zawodowego dla 34os(27K,7M),tworzenie nowych miejsc pracy przez udzielenie jednorazowych środków na podjęcie działalności gospodarczej dla 44os(24K,20M),refundacje kosztów wyposażenia lub doposażenia stanowiska pracy dla 34os(16K,18M),a także refundacja kosztów wynagrodzenia - prace interwencyjne dla 20os(9K,11M). Celem projektu „Ponowny start(II)”jest podniesienie zdolności do zatrudnienia uczestników projektu, co przyczyni się do uzyskania najważniejszego efektu,jakim jest podjęcie i utrzymanie zatrudnienia przez okres przynajmniej 3m-cy. Wskaźnik efektywności zatrudnieniowej zaplanowano na poziomie określonym w dokumentacji konkursowej,wymieniony w pkt.G2 wniosku. Projekt wpisuje się w założenia Strategii ZIT OMT,Cel strategiczny II, Działanie 1-Zatrudnienie,Przedsięwzięcie 1-Innowacyjny system wsparcia zatrudnienia w OMG-G-S.", "BENEFICJENT": "POWIAT PUCKI/POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Ponowny start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.42}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1529184.00", "WARTOSC": "1799040.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt skierowany jest do 120 osób zagrożonych ubóstwem lub wykluczeniem społecznym z powiatu puckiego. Celem projektu jest kompleksowe wsparcie osób zagrożonych wykluczeniem społecznym zmierzające do zwiększenia ich zatrudnienia. Cele szczegółowe: uzyskanie kwalifikacji zawodowych przez uczestników projektu, podjęcie zatrudnienia lub poszukiwanie pracy przez uczestników projektu po jego zakończeniu. Zaplanowane działania: poradnictwo psychologiczne, warsztaty psychologiczno-społeczne, poradnictwo specjalistyczne, wsparcie pracownika socjalnego, indywidualne konsultacje z doradcą zawodowym, pośrednictwo pracy, staże zawodowe, kursy i szkolenia zawodowe, opieka dla dzieci, w tym w żłobkach i przedszkolach, zajęcia dodatkowe, zajęcia usprawniająco – rehabilitacyjne, wsparcie socjalizująco-integracyjne. Szeroki zakres planowanego wsparcia (obejmujący również zwroty kosztów dojazdu, stypendia stażowe, świadczenia integracyjne, catering, przygotowanie do stażu) ma zapewnić kompleksowe wsparcie uczestników dostosowane do zindywidualizowanych potrzeb i oczekiwań każdego z nich (innego wsparcia potrzebować będą osoby niepełnosprawne, innego bezrobotni, innego osoby z małymi dziećmi, innego osoby ze sprzężonymi przyczynami wykluczenia). Po zrekrutowaniu uczestników, dla każdego z nich (w zależności od zdiagnozowanych deficytów, potrzeb, oczekiwań i barier) opracowana zostanie ścieżka reintegracji, która określi jakiego wsparcia potrzebuje dany uczestnik. Rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej na poziomie co najmniej 22% w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie oraz na poziomie 12% w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, 34% wskaźnika efektywności społecznej. Dodatkowo minimum 40% uczestników uzyska kwalifikacje zawodowe.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Aktywny Powiat Pucki - Edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1499368.84", "WARTOSC": "1779032.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie puckim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I( tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PUCKI / POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie puckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.9}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "1467772.83", "WARTOSC": "1726791.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt skierowany jest do ogółem 91 osób (48 K, 43 M) powyżej 30 r. życia znajdujących się w najtrudniejszej sytuacji zawodowej, w tym 53 bezrobotnych (28K, 25M), z czego 31 (15K,16M) długotrwale oraz 38 (20K,18M) osób biernych zawodowo. Z tej grupy 27 (12K, 15M) osób to osoby o niskich kwalifikacjach, 13 (7 K, 6 M) jest powyżej 50 r. życia, a 8 (4K, 4M) to osoby z niepełnosprawnościami. Celem projektu jest aktywizacja zawodowa beneficjentów prowadząca do wzrostu poziomu ich zatrudnienia, tj. uzyskania pracy przez minimum 41 osób(45% uczestników projektu), dzięki otrzymaniu kompleksowego wsparcia w zakresie aktywizacji zawodowej obejmującego m. in. usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego oraz wsparcia stanowiącego zachętę do zatrudnienia. Celami szczeg. są podniesienie komp. kluczowych beneficjentów niezbędnych na rynku pracy oraz ich kwalifikacji zawodowych. Projekt realizowany jest przez Powiat Pucki wspólnie z partnerem projektu Fundacją PHENOMEN. Projekt jest w całości zgodny ze Strategią ZIT. Działania w ramach projektu obejmują: - diagnozę uczestników projektu służąca wypracowaniu osobistej ścieżki wsparcia (opracowanie Indywidualnych Programów Działań) - wsparcie psychologiczno-doradcze - poradnictwo zawodowe - warsztaty/szkolenia z zakresu technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych niezbędnych na rynku pracy - pośrednictwo pracy - kursy zawodowe (zdobycie kwalifikacji zawodowych), - staże/praktyki zawodowe - subsydiowane zatrudnienie - wyposażenie/doposażenie miejsc pracy - zatrudnienie wspomagane - trener pracy osoby z niepełnosprawnościami. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie pracy przez minimum 45 % beneficjentów.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Aktywizacja zawodowa osób pozostających bez pracy w powiecie puckim - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 17.52}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1157870.75", "WARTOSC": "1373838.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie puckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 88 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby w wieku 18-29 lat zakwalifikowane do profilu pomocy I( tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PUCKI / POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie puckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.82}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1066615.70", "WARTOSC": "1254842.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt ma na celu aktywizację zawodową 98 osób(65K,33M) bezrobotnych należących do I lub II profilu pomocy, z wyłączeniem osób do 30 r.ż, które należą co najmniej do jednej z poniższych grup: osoby powyżej 50 r.ż, kobiety, niepełnosprawni, długotrwale bezrobotni, osoby o niskich kwalifikacjach, z terenu działania Powiatowego Urzędu Pracy w Pucku. W ramach projektu, dla każdego z uczestników zostanie przedstawiona konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zaplanowano następujące działania: szkolenia umożliwiające uzyskanie lub podwyższenie kwalifikacji zawodowych dla 45 osób (26K,19M), staże dające możliwość zdobycia doświadczenia zawodowego dla 22 osób (19K,3M), tworzenie nowych miejsc pracy przez udzielenie jednorazowych środków na podjęcie działalności gospodarczej dla 30 osób (18K,12M), refundacje kosztów wyposażenia lub doposażenia stanowiska pracy dla 25 osób (15K,10M), a także refundację kosztów wynagrodzenia - prace interwencyjne dla 6 osób (5K,1M). Celem projektu jest doprowadzenie do trwałego zatrudnienia co najmniej 49 (33K,16M) osób zarejestrowanych w Powiatowym Urzędzie Pracy w Pucku.", "BENEFICJENT": "POWIAT PUCKI / POWIATOWY URZĄD PRACY W PUCKU", "TYTUL": "Ponowny start", "DOFINANSOWANIE_UE_PER_CAPITA": 12.73}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "18207897.67", "WARTOSC": "21421056.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "OWES odpowiada za rozwój ekonomii społecznej (eS) w Subregionie Metropolitalnym. Celem przedsięwzięcia jest rozwój i wzmocnienie potencjału rozwojowego podmiotów eS ukierunkowane na wzrost zatrudnienia i aktywności społecznej os. zagrożonych ubóstwem i/lub wykluczeniem społecznym. Cele szczegółowe: wzmocnienie 325 PES, utworzenie 65 PES poprzez kompleksowe wsparcie dla pracowników/czek PES, zapewnienie wsparcia merytorycznego dla rozwoju kadry istniejących 325 PES, w tym SpS, promocja eS i zatrudnienia w sektorze, wsparcie 750 osób w zakresie zakładania, prowadzenia i wzmocnienia podmiotów eS poprzez wsparcie, merytoryczne, finansowe, pomostowe, wypracowanie długofalowego modelu działania OWES i SpS, z naciskiem na pozyskanie trwałych, długofalowych źródeł finansowania. OWES powołany przez 6 partnerów (Komitet Sterujący) realizował będzie następujące instrumenty wsparcia: usługi animacji lokalnej, usługi rozwoju eS (inkubacyjne), usługi wsparcia istniejących PES. Ze wzg. na różnorodność cech, status grup docelowych Partnerzy zrealizują wsparcie w ramach ścieżek wsparcia odpowiednio dobranych poprzez doradztwo o charakterze strategicznym. W wyniku działalności OWES: 125 grup inicjatywnych wypracuje założenia dot. utworzenia podmiotu eS, 20 środowisk przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój eS, utworzonych zostanie 160 miejsc pracy dla osób wskazanych w definicji przedsiębiorstwa społecznego oraz 65 ngo utworzy działalność odpłatną pożytku publicznego lub działalność gospodarczą utworzonych, powstanie 125 miejsc pracy w przeliczeniu na pełne etaty utworzonych w we wspartych przedsiębiorstwach społecznych, średnio o 5% w roku wzrosną obroty przedsiębiorstw społecznych objętych wsparciem.", "BENEFICJENT": "STOWARZYSZENIE „OBSZAR METROPOLITALNY GDAŃSK- GDYNIA-SOPOT”", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Dobra Robota na subregion metropolitalny", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "945646.73", "WARTOSC": "1112525.57", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Celem projektu jest zwiększenie uczestnictwa w kształceniu ustawicznym (dalej KU) 400 (86K,314M) os. z pow. puckiego w wieku aktywności zawodowej i poprawienie ich sytuacji na rynku pracy poprzez podniesienie ich kwalifikacji zawodowych w zakresie TiK, jęz. ang. i kwalifikacji przydatnych w branży budowlanej oraz transportowo-logistycznej. Beneficjentami projektu będzie 400(86K,314M)osób z pow.puckiego w wieku aktywności zawodowej, w tym: - ponad 80%, tj. 241(52K,189M) w wieku 50lat i więcej o niskich kwalifi. - 60 os.(13K,47M) pozostających bez zatrudnienia - 340 os.(73K,267M) zatrudnionych w mikro, małych i średnich przedsiębiorstwach oraz w podmiotach ekonomii społ. - 4 os.(2K,2M) z niepełnosprawnością (ruchową) które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem komp., realizowanych w oparciu o popytowy model świadczenia wysokiej jakości usług edu.,z uwzględnieniem analizy potrzeb edu. uczestników proj. Cel proj. zostanie osiągnięty poprzez udział benef.w bezpłatnych,realizowanych w pobliżu ich miejsca zamieszkania,szkoleniach i kursach oraz uzyskaniu przez minimum 85% z nich nowych kwalifi.zawodowych z zakresu: - jęz. angielskiego - technologii inform.–kom. - spawania blach i rur spoinami pachwinowymi i spawania blach spoinami czołowymi metodą MAG136 - magazyniera z obsługą wózków jezdniowych - SEP do 1 KV - prawo jazdy kat.C Efekty proj.będą trwałe, beneficjenci uzyskają kwalifi. zgodne z ich potrzebami a jednocześnie z oczekiwaniami pracodawców w branżach dominujących w pow. puckim.Dzięki temu poprawią swoją sytuację na rynku pracy:znajdą zatrudnienie, zmienią pracę na lepszą bądź poczują się pewniej w obecnie wykonywanej,uzyskają awans,poprawią swoje warunki pracy.Dostrzegając pozytywne efekty podniesienia swoich kwalifikacji zawodowych będą chętniej uczestniczyć w KU również w przyszłości po zakończeniu projektu.", "BENEFICJENT": "GMINA PUCK", "TYTUL": "Kształcenie ustawiczne szansą na lepszą pracę mieszkańców Gminy Puck w wieku aktywności zawodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "835088.28", "WARTOSC": "982456.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt skierowany jest do ogółem 52 osób (27 K, 25 M) powyżej 30 r. życia znajdujących się w najtrudniejszej sytuacji zawodowej, w tym 33 bezrobotnych (17K, 16M), z czego 18 (10K,8M) długotrwale oraz 19 (10K,9M) osób biernych zawodowo. Z tej grupy 16 (7K, 9M) osób to osoby o niskich kwalifikacjach, 8 (4 K, 4 M) jest powyżej 50 r. życia, a 5 (2K, 3M) to osoby z niepełnosprawnościami. Celem projektu jest aktywizacja zawodowa beneficjentów prowadząca do wzrostu poziomu ich zatrudnienia, tj. uzyskania pracy przez minimum 24 osoby (45% uczestników projektu), dzięki otrzymaniu kompleksowego wsparcia w zakresie aktywizacji zawodowej obejmującego m. in. usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego oraz wsparcia stanowiącego zachętę do zatrudnienia. Celami szczeg. są podniesienie komp. kluczowych beneficjentów niezbędnych na rynku pracy oraz ich kwalifikacji zawodowych. Projekt realizowany jest przez Powiat Pucki wspólnie z partnerem projektu Fundacją PHENOMEN. Projekt jest w całości zgodny ze Strategią ZIT. Działania w ramach projektu obejmują: - diagnozę uczestników projektu służąca wypracowaniu osobistej ścieżki wsparcia (opracowanie Indywidualnych Programów Działań) - wsparcie psychologiczno-doradcze - poradnictwo zawodowe - warsztaty/szkolenia z zakresu technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych niezbędnych na rynku pracy - pośrednictwo pracy - kursy zawodowe (zdobycie kwalifikacji zawodowych), - staże/praktyki zawodowe - subsydiowane zatrudnienie - wyposażenie/doposażenie miejsc pracy - zatrudnienie wspomagane - trener pracy osoby z niepełnosprawnościami. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie pracy przez minimum 45 % beneficjentów .", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "Aktywizacja zawodowa osób pozostających bez pracy w powiecie puckim – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 9.97}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "678224.37", "WARTOSC": "797911.02", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt realizowany będzie w partnerstwie organizacji pozarządowej oraz instytucji rynku pracy i instytucji pomocowych: Lokalna Grupa Działania Małe Morze (LGD) oraz Starostwo Powiatowe w Pucku (SP), poprzez swoją jednostkę organizacyjną – Powiatowe Centrum Pomocy Rodzinie (PCPR). Wsparciem zostanie objętych 60 osób dotkniętych lub zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby niesamodzielne (starsze, przewlekle chore), niepełnosprawne, osoby opuszczające pieczę zastępczą, rodziny dotknięte lub zagrożone ubóstwem lub wykluczeniem społecznym. Celem projektu jest zwiększenie dostępności do miejsc świadczenia usług społecznych na terenie powiatu puckiego. Jego osiągnięcie gwarantuje realizacja następujących zadań: 1. Usługi opiekuńcze i asystenckie dla osób niesamodzielnych i niepełnosprawnych; 2. Usługi zwiększające mobilność i autonomię osób niesamodzienych i niepełnosprawnych; 3. Podniesienie kwalifikacji i kompetencji; 4. Usługi wspierające osoby usamodzielniane; 5. Wsparcie dodatkowe. Zostanie zachowana trwałość utworzonych w ramach projektu miejsc świadczenia opieki, 5 osób objętych wsparciem będzie poszukiwało pracy, podejmie pracę, lub będzie uczestniczyć w kształceniu, szkoleniu, zdobywaniu kwalifikacji w okresie do 4 tyg. od zakończenia udziału w projekcie.", "BENEFICJENT": "POWIAT PUCKI", "TYTUL": "System aktywizacji społeczno-zawodowej w powiecie puckim – Aktywator – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 8.09}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-10-15", "DOFINANSOWANIE": "2250194.24", "WARTOSC": "2647287.35", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 178 osób [114K, 64M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (89 osób) oraz powiatu wejherowskiego (89 osób). W ramach projektu zostaną doposażone i rozszerzą swoją działalność Centra Integracji Społecznej w Wejherowie i w Pucku. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci kompleksowym i zindywidualizowanym wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wsparcie specjalistów i asystenta rodziny), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej na poziomie co najmniej 22% w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie oraz na poziomie 12% w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, 30% wskaźnika efektywności zatrudnieniowej, 34% wskaźnika efektywności społecznej. Dodatkowo minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i Pucku i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu –aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 7.62}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "499887.50", "WARTOSC": "588102.94", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt realizowany w okresie od grudnia 2016 do końca czerwca 2019, w partnerstwie organizacji pozarządowych oraz instytucji rynku pracy i instytucji pomocowych: Fundacja Pozytywne Inicjatywy (FPI), Fundacja Centrum Integracji Społecznej (FCIS), Puckie Hospicjum pw. św. Ojca Pio (HOP), Fundacja Forum Aktywności Obywatelskie (FAO), Stowarzyszenie „Aktywny Puck” (SAP) oraz Starostwo Powiatowe w Pucku (SP), poprzez swoją jednostkę organizacyjną – Powiatowe Centrum Pomocy Rodzinie (PCPR). Wsparciem zostanie objętych 30 osób dotkniętych lub zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby niesamodzielne (niepełnosprawne, starsze, przewlekle chore(, osoby opuszczające pieczę zastępczą, rodziny dotknięte lub zagrożone ubóstwem lub wykluczeniem społecznym. Celem projektu jest zwiększenie dostępności do miejsc świadczenia usług społecznych na terenie powiatu puckiego. Jego osiągnięcie gwarantuje realizacja następujących zadań: 1. Usługi opiekuńcze i asystenckie dla osób niesamodzielnych; 2. Wsparcie rodziny i opiekunów osób niesamodzielnych; 3. Integracja osób usamodzielnianych; 4. Wsparcie dodatkowe. Działania projektowe pozwolą na osiągnięcie wskaźnika efektywności społeczno-zatrudnieniowej na poziomie 80%, zostanie zachowana trwałość utworzonych w ramach projektu miejsc świadczenia opieki, 5 osób objętych wsparciem będzie poszukiwało pracy, podejmie pracę, lub będzie uczestniczyć w kształceniu, szkoleniu, zdobywaniu kwalifikacji w okresie do 4 tyg. od zakończenia udziału w projekcie.", "BENEFICJENT": "FUNDACJA POZYTYWNE INICJATYWY", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie puckim AKTYWATOR", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "454077.22", "WARTOSC": "534208.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki", "OPIS": "Projekt zakłada wdrożenie na obszarze powiatu puckiego produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w uzasadnieniach w załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - powiat pucki", "DOFINANSOWANIE_UE_PER_CAPITA": 5.42}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1637440.06", "WARTOSC": "1926400.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt realizowany w porozumieniu z pracodawcami zakłada przeszkolenie 140 os. z grupy docelowej z terenu 6 powiatów woj. pomorskiego i wyposażenie ich w nowe kwalifikacje dostosowane do potrzeb lokal rynku. Uczestnicy przejdą dokładną diagnozę swoich kompetencji i możliwości, po której zostanie dobrana indywidualna ścieżka wsparcia zakładająca szkolenie zaw. i 3 m-czny staż u lokalnych firm. CEL PROJEKTU • zwiększenie zatrudnienia osób pozostających bez pracy-będących w najtrudniejszej sytuacji na rynku pracy–po zakończeniu projektu min. 45 % uczestników uzyska zatrudnienie. CEL SZCZEGÓŁOWY • zwiększenie poziomu aktywizacji zaw.(podejście oddolne, wielosektorowe -wspólna strategia) DZIAŁANIA • Diagnoza–(Identyfikacja Potrzeb Uczestnika)-testy diagnostyczne grupowe z wykorzystaniem narzędzia z projektu innowacyjnego @Doradca zawodowy, • Diagnoza indywidualna-testy dostosowane do specyfiki grupy. • Wsparcie psychologiczne. • Wsparcie coachingowe, Produktem będzie IPD dla każdego uczestnika. • Poradnictwo zaw. indyw. i grupowe. • Warsztaty dot. technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych. • Warsztaty komputerowe /”piśmiennictwo cyfrowe”. • Utworzenie e-platformy, ciągłe wsparcie e-doradcy i e-coach. • Szkolenia zawodowe. • Staże zawodowe (3m-ce)- zachęty do mobilności przestrzennej • Indywidualne pośrednictwo pracy. • Targi pracy Gł. efektem proj. będzie podjęcie i utrzymanie przez uczestników pracy przez min. 3 miesiące. Wypracowany zostanie nowy model współpracy w realizacji zadań aktywizujących zawodowo i społecznie osoby z grup zagrożonych wykluczeniem społecznym. Dodatkowym efektem będzie integracja wielu podmiotów lokalnego rynku pracy w zakresie rozwiązywania konkretnych problemów społ. lokalnej. W projekcie wykorzystane zostaną m.in innowacyjne narzędzia diagnozy i wsparcia: • Go work- sprofilowana gra strategiczna. • @Doradca zawodowy/Wieloaspektowa Ocena Preferencji Zawodowych-elektroniczna aplikacja on-line.", "BENEFICJENT": "LA SOLEIL MONIKA PIECUCH", "TYTUL": "Pomorski Innowacyjny Model Wsparcia Społeczno – Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.9}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "810448.86", "WARTOSC": "953469.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do ogółem 67 osób (36K, 31M) zagrożonych ubóstwem lub wykluczeniem społecznym z terenów powiatów wejherowskiego i puckiego, znajdujących się w trudnej sytuacji materialnej, bezrobotnych i/lub biernych zawodowo, w tym 11 osób z niepełnosprawnościami. Celem projektu jest kompleksowe wsparcie ww. osób zmierzające ostatecznie do zwiększenia ich zatrudnienia. Cele szczegółowe to: aktywizacja społeczna i zawodowa, uzyskanie kwalifikacji zawodowych, podjęcie zatrudnienia lub poszukiwanie pracy. Projekt realizowany jest przez Fundację Phenomen i Partnera w projekcie Powiatowe Centrum Pomocy Rodzinie w Pucku. Działania w ramach projektu rozpoczną się od opracowania dla każdego beneficjenta ścieżki reintegracji w ramach której określone zostaną indywidualne dla każdej osoby co do formy i intensywności wsparcia narzędzia, takie jak m.in.: poradnictwo psychologiczne, poradnictwo prawne, wsparcie pracownika socjalnego, brokera edukacyjnego, zajęcia ukierunkowane na rozwój zainteresowań i aspiracji edukacyjnych, wsparcie doradcy zawodowego, pośrednictwo pracy, staże zawodowe, kursy i szkolenia zawodowe, opieka dla osób zależnych, rehabilitacja zdrowotna dla osób niepełnosprawnych. Planowane działania, obejmujące również zwroty kosztów dojazdu, stypendia stażowe czy catering, mają zapewnić kompleksowe wsparcie beneficjentów dostosowane do ich zindywidualizowanych potrzeb i oczekiwań. Rezultatem projektu będzie osiągnięcie efektywności społecznej na poziomie co najmniej 34% w odniesieniu do całej grupy beneficjentów oraz efektywności zatrudnieniowej na poziomie 12% w odniesieniu do osób niepełnosprawnych i 25 % dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie. Minimum 40% uczestników uzyska nowe kwalifikacje zawodowe.", "BENEFICJENT": "FUNDACJA PHENOMEN", "TYTUL": "„Nowe działania – nowa perspektywa !” - kompleksowy program aktywizacji społeczno-zawodowej zagrożonych wykluczeniem mieszkańców powiatów wejherowskiego i puckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-11-09", "DOFINANSOWANIE": "2646233.95", "WARTOSC": "3113216.41", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt \"Outplacement-szansa na zmiany\" skierowany jest do: 140 osób pozostających bez zatrudnienia, które utraciły pracę z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu(84K,56M); 40 pracowników przewidzianych do zwolnienia(24K,16M). Łącznie projektem zostanie objętych 180 osób, w tym: 65 osób w wieku 50 lat i więcej(39K,26M); 80 osób o niskich kwalifikacjach(48K,32M). Projekt skierowany do mieszkańców następujących powiatów woj. pomorskiego: bytowski, kartuski, kościerski, kwidzyński, pucki, wejherowski, nowodworski, Gdynia, Sopot. Celem projektu jest poprawa sytuacji 180 osób zwolnionych oraz pracowników przewidzianych do zwolnienia z przyczyn dotyczących pracodawcy poprzez wsparcie typu outplacement w okresie 01/10/2017-31/12/2019. Cele szczegółowe: wzrost kwalifikacji lub kompetencji po opuszczeniu programu min. 90% uczestników objętych wsparciem; podjęcie pracy lub kontynuowanie zatrudnienia przez min. 55% uczestników objętych wsparciem. Wsparcie w ramach projektu oparte na podstawie indywidualnej diagnozy potrzeb każdego z uczestników obejmuje: doradztwo zawodowe połączone z przygotowaniem IPD (dla 180 UP); poradnictwo psychologiczne (dla 40 UP); pośrednictwo pracy (dla 180 UP); warsztaty w zakresie aktywnego poszukiwania pracy (dla 100 UP); szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych (dla 140 UP); staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności (dla 60 UP); wsparcie dla osób zamierzających otworzyć działalność gospodarczą (dla 40 UP), w tym: doradztwo, szkolenia, dotacja na podjęcie działalności, wsparcie pomostowe. Głównym efektem osiągniętym w ramach projektu będzie podjęcie pracy lub kontynuowanie jej przez min. 100 UP oraz uzyskanie kwalifikacji lub kompetencji przez min. 162 UP.", "BENEFICJENT": "SGS POLSKA SP. Z O.O.", "TYTUL": "Outplacement - szansa na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "565540.95", "WARTOSC": "665342.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest zwiększenie uczestnictwa w kształceniu ustawicznym (KU) 150 (72K,78M) osób z powiatu puckiego i wejherowskiego w wieku aktywności zawodowej i poprawienie ich sytuacji na rynku pracy poprzez podniesienie ich kwalifikacji zawod. w zakresie TiK, jęz. niem. i innych kwalifi. rynkowych przydatnych m.in. w branżach: budownictwo,BPO/SSC,sektor kreatywny,transport-spedycja-logistyka (TSL), zdrowie i srebrna gospodarka,turystyka. Beneficjentami proj. będzie 150 (72K,78M) osób zatrudnionych w mikro, małych i średnich przedsiębiorstwach oraz w podmiotach ekonomii społ./przedsiębiorstwach społ. z terenu pow. puckiego i wejherowskiego w wieku aktywności zawodowej, w tym: ponad 80% tj. 125 osób (59K,66M) w wieku powyżej 25 lat i więcej z których co najmniej 40% to osoby o niskich kwalifikacjach, 119 osób (56K,63M) o niskich kwalifikacjach, 14 osób (6K,8M) w wieku powyżej 50 lat, 10 osób (4K,6M) z niepełnospr.,które z własnej inicjatywy są zainteresowane nabyciem/uzupełnieniem/podwyższeniem kwalifi., realizowanych w oparciu o popytowy model świadczenia wysokiej jakości usług edu., z uwzgl. analizy potrzeb edu. uczestników proj. Cel proj. zostanie osiągnięty poprzez udział benef. w realizowanych w pobliżu ich miejsca zamieszkania szkol. i kursach oraz uzyskaniu przez ponad 85% z nich nowych kwalif. zaw. z zakresu: jęz. niem.,TIK i innych rynkowych kwalifikacji zawodowych w branżach kluczowych dla powiatu puckiego i wejherowskiego tj. w szcz.: budownictwo, BPO/SSC, sektor kreatywny,TSL, zdrowie i srebrna gospodarka, turystyka. Efekty proj. będą trwałe, beneficjenci uzyskają kwalif. zgodne z ich potrzebami oraz potrzebami lokalnych rynków pracy i pracodawców. Dzięki temu poprawią swoją sytuację na rynku pracy: zmienią pracę na lepszą bądź poczują się pewniej w obecnie wykonywanej, uzyskają awans, poprawią swoje warunki pracy. Dostrzegając pozytywne efekty podniesienia swoich kwalif. zaw. będą chętniej uczestniczyć w KU także w przyszłości po zakończeniu proj.", "BENEFICJENT": "FUNDACJA PHENOMEN", "TYTUL": "Rozwiń swoje możliwości - zdobądź nowe kwalifikacje. Poprawa sytuacji na rynku pracy mieszkańców powiatu puckiego i wejherowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1764021.05", "WARTOSC": "2075318.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem proj. realizowanego od 1.02.2020r. do 31.01.2022r. i przygotowanego we współpracy z pracodawcami i gminami partnerskimi jest nabycie, uzupełnienie lub podwyższenie przez 830 osób w wieku aktywności zawodowej (546K/284M) kwalifikacji w zakresie języka ang. lub niem., TIK lub zawodowych poprzez realizację szkoleń zakończonych egzaminami zew. Uczestnikami proj. (UP) będą osoby dorosłe uczące się lub pracujące lub zamieszkujące, w rozumieniu Kodeksu Cywilnego, na obszarze powiatów woj. pomorskiego: gdańskiego, kartuskiego, lęborskiego, puckiego, słupskiego, starogardzkiego, wejherowskiego, kościerskiego i tczewskiego. Cel proj. wpisuje się w realizację celu szczegółowego RPO WP 2014-2020 dla działania 5.5 ponieważ realizuje zawarte w nim postulaty zwiększenia kompetencji TIK, j. obcych oraz zawodowych wśród osób wykazujących największą lukę kompetencyjną w tych zakresach w szczególności osób w wieku 50+ (34% UP) oraz osób o niskich kwalifikacjach - wykształcenie do ISCED 3 włącznie (46% UP). Tym samym osoby w wieku 50+ i o niskich kwalifikacjach zawodowych będą stanowić (łącznie) co najmniej 80% UP. Ponadto co najmniej: a)50% UP stanowić będą (łącznie) pracownicy sektora MMŚP oraz podmiotów ekonomii społ./przedsiębiorstw społ.; b)80% UP stanowić będą osoby w wieku 25+, z których co najmniej 40% to osoby o niskich kwlifikacjach. Zaplanowane działania to szkolenia, które będą realizowane w oparciu o popytowy model świadczenia usług edukacyjnych z uwzględnieniem analizy indywidualnych potrzeb edu. UP: a) j. ang. - 445K/191M w 53gr., j. niem. - 47K/25M w 6gr; b) TIK - 38K/42M w 8gr; c) zawodowe - 16K/26M. Cel szczegółowy: uzyskanie kwalifikacji przez minimum 85% UP zweryfikowane w ramach egzaminu kończącego ww. szkolenia i potwierdzone certyfikatem zew. Uzyskanie kwalifikacji na określonym poziomie biegłości językowej, TIK lub zawodowej poprawi sytuację na rynku pracy grup defaworyzowanych i wpłynie korzystnie na kształtowanie ich przyszłych postaw edukacyjnych.", "BENEFICJENT": "CNJA EDUKACJA WITOLD SZASZKIEWICZ SP.J.", "TYTUL": "Sukces poprzez wyższe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-10-30", "DOFINANSOWANIE": "464963.21", "WARTOSC": "547015.55", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do ogółem 40 osób (22K, 18M) zagrożonych ubóstwem lub wykluczeniem społecznym z terenów powiatów wejherowskiego i puckiego, znajdujących się w trudnej sytuacji materialnej, bezrobotnych i/lub biernych zawodowo, w tym 6 osób z niepełnosprawnościami. Celem projektu jest kompleksowe wsparcie ww. osób zmierzające ostatecznie do zwiększenia ich zatrudnienia. Cele szczegółowe to wywołanie następującej zmiany u beneficjentów: uzyskanie kwalifikacji zawodowych, podjęcie zatrudnienia lub poszukiwanie pracy, aktywizacja społeczna i zawodowa. Projekt realizowany jest przez Fundację Phenomen i Partnera w projekcie Powiatowe Centrum Pomocy Rodzinie w Pucku. Działania w ramach projektu rozpoczną się od opracowania dla każdego beneficjenta ścieżki reintegracji w ramach której określone zostaną indywidualne dla każdej osoby co do formy i intensywności wsparcia narzędzia, takie jak m.in.: poradnictwo psychologiczne, poradnictwo prawne, wsparcie pracownika socjalnego, brokera edukacyjnego, zajęcia ukierunkowane na rozwój zainteresowań i aspiracji edukacyjnych, wsparcie doradcy zawodowego, pośrednictwo pracy, staże zawodowe, kursy i szkolenia zawodowe, opieka dla osób zależnych, rehabilitacja zdrowotna osób niepełnosprawnych. Planowane działania, obejmujące również zwroty kosztów dojazdu, stypendia stażowe czy catering, mają zapewnić kompleksowe wsparcie beneficjentów dostosowane do ich zindywidualizowanych potrzeb i oczekiwań. Rezultatem projektu będzie osiągnięcie efektywności społecznej na poziomie co najmniej 34% w odniesieniu do całej grupy beneficjentów oraz efektywności zatrudnieniowej na poziomie co najmniej 22% w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie i na poziomie 12% w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną i osób z niepełnosprawnościami sprzężonymi. Minimum 40% uczestników uzyska nowe kwalifikacje zawodowe.", "BENEFICJENT": "FUNDACJA PHENOMEN", "TYTUL": "\"Reintegracja - Aktywizacja\" - kompleksowy program aktywizacji społeczno-zawodowej zagrożonych wykluczeniem mieszkańców powiatów wejherowskiego i puckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "951333.60", "WARTOSC": "1119216.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt pn. CEL PRACA! skierowany jest do grupy 80 osób (w tym 46K/32M) bezrobotnych i biernych zawodowo (z wyłączeniem osób przed ukończeniem 30 r.ż.) z powiatów: człuchowski, chojnicki, bytowski, pucki, wejherowski, nowodworski, malborski, z terenu woj. pomorskiego (zg z KC), należących do wszystkich poniższych grup: - os. w wieku 50 lat i więcej, - kobiety, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach, - osoby długotrwale bezrobotne. Celem głównym projektu jest zwiększenie możliwości zatrudnienia 80 Uczestników Projektu (46K/32M) bezrobotnych i biernych zawodowo, zamieszkałych na terenie powiatu człuchowskiego, chojnickiego, bytowskiego, puckiego, wejherowskiego, nowodworskiego i malborskiego (woj. pomorskie) poprzez kompleksowy program aktywizacji zawodowej do 30.04.2018 r. Główne zadania projektu: 1. Indywidualne doradztwo zawodowe z IPD (Lider). 2. Grupowe doradztwo zawodowe (Partner). 3. Szkolenia i kompetencje zawodowe (Lider/Partner). 4. Staże i coaching (Lider). 5. Indywidualne pośrednictwo pracy (Partner). Główne rezultaty projektu: - Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi), objętych wsparciem w Programie: 56 osób, - Liczba osób długotrwale bezrobotnych objętych wsparciem w Programie: 10 osób, - Liczba osób biernych zawodowo objętych wsparciem w Programie: 24 osób, - Liczba osób z niepełnosprawnościami objętych wsparciem w Programie: 8 osób, - Liczba osób w wieku 50 lat i więcej objętych wsparciem w Programie: 10 osób, - Liczba osób o niskich kwalifikacjach objętych wsparciem w Programie: 16 osób, - Liczba osób pracujących po opuszczeniu programu: min. 36 osób, - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: min. 28 osób. Formy wsparcia zostaną zrealizowane zgodnie z art. 18 Ustawy o Promocji Zatrudnienia i Instytucjach Rynku Pracy oraz Standardami realizacji wsparcia w zakresie Działania 5.2 RPO WP 2014-2020.", "BENEFICJENT": "BLUE HOUSE SPÓŁKA CYWILNA SŁAWOMIR KRAKOWSKI, KATARZYNA SZCZEPAŃSKA", "TYTUL": "Cel PRACA!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2308366.25", "WARTOSC": "2715725.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt zakłada wsparcie dla 259 osób(w tym 120K i 139M)z 10 pom.powiatów (Gdańsk,Gdynia, Sopot,pucki, wejherowski,kartuski,kościerski,starogardzki, tczewski i gdański)z wyłączeniem osób przed ukończeniem 30 roku życia.Uczestnikiem mogą być wyłącznie osoby pozostające bez pracy(bezrobotni lub bierni zawodowo)i jednocześnie osoby należące do wszystkich poniższych grup:osoby w wieku 50 lat i więcej,kobiety,osoby z niepełnosprawnościami(min.26), osoby długotrwale bezrobotne,osoby o niskich kwalifikacjach.Wsparcie będzie udzielane w 4 edycjach po śr.65 osób.Zaplanowano *wsparcie doradcy zaw.i psychologa *szkolenia zaw.dopasowane do potrzeb i oczekiwań uczestników i pracodawców z lokalnego rynku pracy,dobrane na podstawie IPD *kompleksowe i zindywidualizowane pośrednictwo pracy *organizację 3-4 miesięcznych płatnych staży(w zależności od wyników IPD). Kompleksowe wsparcie będzie miało decydujący wpływ na zatrudnialność uczestników tj.potencjał do bycia zatrudnionym przez dopasowanie do wymagań pracodawców i lokalnego rynku pracy w ww.10 pom.powiatach.Podczas realizacji wsparcia szczególny nacisk będzie kładziony na umiejętność budowania tzw.\"wysp kwalifikacji\" pozwalających na wielokierunkowe zarobkowanie w nowym zawodzie przyszłości i pokazanie uczestnikom ich MOCy-bo to właśnie ich MOC i otwartość na zmiany ma być ich nowym mottem.To odpowiedź na rekomendacje dot.wsparcia dla grup będących w szczególnie trudnej sytuacji na rynku pracy. Po zakończeniu udziału w projekcie: *przynajmniej 117 osób z ww.powiatów podejmie zatrudnienie *259 osób nabędzie umiejętności społeczne ułatwiające poruszanie się na rynku pracy i dot.aktywnego poszukiwania pracy dzięki wsparciu doradcy zaw,psychologa i pośrednika pracy *259 osób nabędzie umiejętności i wiedzę z zakresu pracy w nowym zawodzie dzięki szkoleniom *65 osób nabędzie dośw.zaw.i wiedzę praktyczną w nowym zawodzie poprzez udział w stażach. Projekt ma pozwolić na podjęcie i utrzymanie zatrudnienia przez 117 osób przez 6 miesięcy", "BENEFICJENT": "PROECO ONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "MAM MOC - Mogę, Odkrywam, Chcę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.44}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1640996.09", "WARTOSC": "1930583.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt jest skierowany do 140os.fizycznych, bezrobotnych zarejestrowanych w PUP, zamieszkujących w roz.KC na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (z wyłączeniem osób przed ukończeniem 30r.ż), należących do wszystkich poniższych grup: *w wieku 50 lat i więcej (min.10os.), osób z niepełnosprawnościami (min.14os.), *osób długotrwale bezrobotnych (min.10os.), *o niskich kwalifikacjach (min.76os.), *84 kobiet (30 K nienależących do ww.grup). Każdy uczestnik będzie należał do min.1 lub więcej z ww.grup. CELEM PROJEKTU jest zwiększenie w okresie 9.2017–6.2020 zatrudnienia ww.osób poprzez osiągnięcie CELÓW SZCZEGÓŁOWYCH PRZEDSIĘWZIĘCIA: >>indywidualizacja wsparcia w zakresie określenia ścieżki zawodowej dla 140os.,>>wsparcie procesu aktywizacji zawodowej 140os.dzięki wsparciu psychologiczno-doradczemu, >>dostarczenie 140os. ofert pracy dzięki indywidualnemu pośrednictwu pracy i działaniom trenera pracy, >>umożliwienie 140os.nabycia kwalifikacji zawodowych zg.z indywidualnymi predyspozycjami oraz potrzebami pracodawców w regionie, >>zwiększenie potencjału 70os. w obszarze rynku pracy poprzez rozwój niezbędnych z punktu widzenia pracodawców kompetencji kluczowych, >>uzupełnienie doświadczenia zawodowego przez 70os.,>>umożliwienie 5os. podjęcia pracy poza miejscem zamieszkania dzięki udzieleniu dodatku relokacyjnego. DZIAŁANIA: *1.IPD (obligatoryjne) - identyfikacja potrzeb i możliwości, *2. wsparcie psychologiczno-doradcze - wspieranie procesu aktywizacji, *3.Indywidualne pośrednictwo pracy (obligatoryjne)- zarządzanie karierą, *4.Kursy i szkolenia zawodowe - kwalifikacje w zawodzie, *5.kompetencje kluczowe - umiejętności niezbędne na rynku pracy, *6.staże u pracodawców – doświadczenie zawodowe, *7.dodatek relokacyjny - wsparcie mobilności przestrzennej. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie przez nich pracy. Zaplanowano efektywność zatrudnieniową na poziomie 45%. Ponadto 60%uczestników uzyska kwalifikacje.", "BENEFICJENT": "AL EDUKACJA LENA ANDRZEJEWSKA CENTRUM SZKOLENIOWO-DORADCZE", "TYTUL": "KURS NA PRACĘ - kompleksowy program aktywizacji zawodowej osób bezrobotnych w wieku powyżej 30 lat zamieszkujących obszary o najwyższej stopie bezrobocia w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1568548.71", "WARTOSC": "1845351.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 132 (105M,27K) osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zwiększenia możliwości zatrudnienia, w okresie 1.06.2017-31.08.2019r. GRUPĘ DOCELOWĄ stanowi 132 (105M,27K) osoby bezrobotne (zarejestrowane w urzędach pracy), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby powyżej 50 roku życia (min. 11os.), b) kobiety (min. 27 os), c) osoby z niepełnosprawnościami (min. 10%; min. 14os), d) osoby długotrwale bezrobotne (min. 14os), e) osoby o niskich kwalifikacjach (132os-100%UP). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -132 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb,predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -132 os. objętych pośrednictwem pracy -132 os. które ukończą zawodowe szkolenia certyfikowane lub pakiet szkoleń zawodowych, w ramach proponowanych ścieżek edukacyjnych: a)pakiet szkoleń transportowych-24os b)pakiet szkoleń metalurgicznych-24os c)pakiet szkoleń budowlanych-24os d)pakiet szkoleń otwartych-60os -99 os. skierowanych na staż. (75%GD-Grupy Docelowej) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - KURSY I SZKOLENIA ZAWODOWE ZAD.3 - POŚREDNICTWO PRACY ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy i trwały powrót na pomorski rynek pracy.", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "AKADEMIA KWALIFIKACJI II - kierunek powrotu na pomorski rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1535398.94", "WARTOSC": "1806351.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"Przystanek - praca\" zostanie zrealiz. w wyniku inicjatywy oddolnej firmy PROFECTUS Marcin Jankowski i Stowarzyszenia Aktywnego Wspierania Gospodarki na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr.posiadają adekwatne do realiz.pr.doświad.w aktywizacji osób pozostających bez zatrudn. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (92 kobiety) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod., - zwiększenie umiejęt.zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik.zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Przystanek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest wzrost zatrudnienia 88 osób pozostających bez pracy oraz poprawa sytuacji zawodowej 22 osób pracujących z obszaru realizacji mechanizmu ZIT, w wieku powyżej 30 roku życia poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Wsparcie realizowane jest w postaci kompleksowych rozwiązań w zakresie aktywizacji zawodowej w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników/czek (indywidualizacja wsparcia). Efektem realizacji celu będzie zdobycie kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. CELE: • Wzrost kompetencji zawodowo-społecznych uczestników/ek projektu poprzez wsparcie doradcze • Nabycie kwalifikacji zawodowych poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez poprzez udział w stażach zawodowych • Podjęcie zatrudnienia DZIAŁANIA: •Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego – Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Realizacja 3-6 miesięcznych staży w rzeczywistym środowisku pracy. REZULTATY: • Indywidualne Plany Działania • zaświadczenia / certyfikaty potwierdzające zdobycie kwalifikacji, kompetencji • umowy stażowe • umowy potwierdzające podjęcie zatrudnienia Projekt zakłada 10% wskaźnik efektywności zawodowej oraz 45%/60% wskaźnik efektywności zatrudnieniowej w zależności od osób w danym typie grupy docelowej (GD).", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+. Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525708.94", "WARTOSC": "1794951.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"To Twoja szansa na lepsze jutro\" zostanie zrealiz. w wyniku inicjatywy oddolnej trój sektorowego partnerstwa SAWG, Eurodoradztwa SP. z o.o. i GOPS w Trzebielinie na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr. posiadają adekwatne do realiz. pr. doświad. w aktywizacji osób pozostających bez zatrudnienia. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (89 kobiet) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod. - zwiększenie umiejęt. zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik. zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "To Twoja szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1273886.57", "WARTOSC": "1498690.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 108 (101M,7K) osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zatrudnienia w zawodzie kierowcy lub operatora, w okresie 1.09.2016-31.08.2018r. GRUPĘ DOCELOWĄ stanowi 108 (101M,7K) osób bez pracy(osób bezrobotnych lub osób biernych zawodowo), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujących na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby w wieku 50 lat i więcej (min. 8os.), b) kobiety (min. 7 os), c) osoby z niepełnosprawnościami (min. 10%; min. 11os), d) osoby długotrwale bezrobotne (min. 6os), e) osoby o niskich kwalifikacjach (min. 108os). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -108 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb, predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -108 os. objętych pośrednictwem pracy -108 os. które ukończą zawodowe szkolenia kierowców samochodów ciężarowych, autobusów, przewoźników drogowych; w zależności od predyspozycji i analizy potrzeb: *KAT.C+KWP+HDS - 24os. *KAT.C+KWP+ADR - 24os. *KAT.C+KWP+CE - 12os. *KAT.D+KWP - 24os. *WÓZEK WIDŁOWY - 24os. -87 os. skierowanych na staż. (80%GD) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - POŚREDNICTWO PRACY ZAD.3 - KURSY ZAWODOWE ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "MROZEK MACIEJ", "TYTUL": "AKADEMIA KWALIFIKACJI - aktywizacja zawodowa osób pozostających bez pracy z obszarów o wysokiej stopie bezrobocia województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1347671.73", "WARTOSC": "1585496.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupę docelową proj. (zg. z SZOOP 2014-2020 WP) stanowi 160 os. (96K, 64M) w wieku 30 l. i więcej (od dnia 30 urodzin) pozostających bez pracy (wyłącznie osoby bezrobotne zarejestrowane w PUP), zamieszkałe wg. KC na obszarach o wysokiej stopie bezrobocia w województwie pomorskim (na podstawie przedstawionego w ramach RK wykazu obszarów o wysokiej stopie bezrob. w woj. pomorskim [KS I stopnia] znajdujące się w najtrudniejszej sytuacji na r. pracy tj. należące do wszystkich poniższych grup: -os. w wieku 50 l. i więcej min. 24 os. (14K, 10M) -kobiety min. 96K -os. z niepełnosprawnościami min. 16 os. (8K, 8M) tj. min. 10% [KDS3] -os. długotrwale bezrobotne min. 26os. (16K, 10M) -os. o niskich kwalifikacjach min. 36 os. (22K, 14M) Wsparcie jest skierowane do osób, które bez udziału w nim mają najmniejszą szansę na rozwiąz. dotykających ich problemów w szczególności ON oraz os. zamieszk. na obszarach o wysokiej stopie bezrobocia w woj. pomorskim. Celem projektu jest wzrost zdolności do podjęcia zatrudnienia wśród 160 os (96K, 64M) w wieku 30 l. i więcej pozostających bez zatrudnienia poprzez udział w kompleksowym programie aktywizacji zawodowej w okresie od 01.09.2017r. do 31.03.2020 r. Rezultatem projektu będzie nabycie przez min.35%UP kwalifikacji zaw. oraz osiągnięcie wskaźnika efektywności zatrudnieniowej wśród GD na poziomie co najmniej 45% Realizowane działania: -indywidualne i grupowe poradnictwo zawodowe w tym utworzenie IPD, -wsparcie psychologiczno-doradcze, -kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, -staże zawodowe, -warsztaty w zakresie technik aktywnego poszukiwania pracy, -pośrednictwo pracy. Proj. ukierunkowany na uzysk. zatrudn. przez os. pozostające bez pracy, znajdujące się w najtrudniejszej syt. na r. pracy (z wyłącz. os. przed ukończ. 30 r. życia), realizow. w postaci kompleksowych rozwiązań w zakresie aktywizacji zaw., w oparciu o pogłębioną analizę umiejętn., predyspoz. i problemów zaw.", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Aktywizacja zawodowa na 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "879862.20", "WARTOSC": "1035132.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2019r. zdolności do zatrudnienia osób z GRUPY DOCELOWEJ, którą stanowi 80 (50K/30M) zarejestrowanych osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia), znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. należących do co najmniej jednej z następujących grup: osoby w wieku 50 lat i więcej (minimum 15 osób: 9K/6M), kobiety (50K), osoby z niepełnosprawnościami (min. 10% grupy docelowej tj. 8 osób: 5K/3M), osoby długotrwale bezrobotne (min. 20 osób: 12K/8M), osoby o niskich kwalifikacjach (min. 52 osoby: 29K/23M), zamieszkujących w rozumieniu Kodeksu Cywilnego obszar województwa pomorskiego, w tym wyłącznie obszary o wysokiej stopie bezrobocia (zgodnie z wykazem załączonym do dokumentacji konkursowej). Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: *diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnego Planu Działania dla każdego UP *grupowe warsztaty w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych *szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych *3 m-czne lub 4 m-czne staże *indywidualne pośrednictwo pracy. Wszyscy UP otrzymają zwroty kosztów dojazdu na zajęcia w projekcie, a do 10% UP zwrot kosztów opieki nad dzieckiem/os. zależną. GŁÓWNE REZULTATY PROJEKTU: W okresie do 4tyg. po zakończeniu udziału w projekcie: *min. 60% tj. 48 osób (30K/18M) uzyska kwalifikacje po opuszczeniu programu; * -min. 40% tj. 32 osób (20K/12M) podejmie zatrudnienie (w tym pracę na własny rachunek). WSKAŹNIK EFEKTYWNOŚCI ZATRUDNIENIOWEJ wyniesie min. 45% UP w okresie do 3 miesięcy od zakończenia udziału UP w projekcie.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA ROMANISZYN SP. Z O.O.", "TYTUL": "Lepszy start", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1081750.80", "WARTOSC": "1272648.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Nabycie, uzupełnienie lub podwyższenie kwalifikacji lub kompetencji zawodowych przez 300 (21K,279M) osób w wieku aktywności zawod., z obszarów o wysokiej stopie bezrobocia województwa pomorskiego, w zawodzie montera konstrukcji metalowych, w okresie 1.05.2017-31.05.2019r. Grupę docelową projektu stanowi 300 (21K,279M) osób w wieku aktywności zawodowej (18lat i więcej) zainteresowanych z własnej inicjatywy nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych, z obszarów o wysokiej stopie bezrobocia województwa pomorskiego (uczą się / pracują lub zamieszkują na obszarze o wysokiej stopie bezrobocia województwa pomorskiego w rozumieniu przepisów Kodeksu Cywilnego), o wykształceniu maksymalnie ponadgimnazjalnym. Co najmniej 80% grupy docelowej projektu stanowią osoby w wieku 25 lat i więcej (241os.), z których 100% to osoby o niskich kwalifikacjach. 100% uczestników projektu stanowią (łącznie) osoby w wieku 50 lat i więcej i osoby o niskich kwalifikacjach zawodowych (maksymalne wykształcenie ponadgimnazjalne-ISCED3), w tym 100% uczestników projektu stanowią os o niskich kwalifikacjach (300os.) a os w wieku 50+ to ok. 8% uczestników projektu (24os.). Co najmniej połowę uczestników projektu stanowią (łącznie) pracownicy sektora mikro, małych i średnich przedsiębiorstw oraz podmiotów ekonomii społecznej/przedsiębiorstw społecznych (151os.). Główne rezultaty wsparcia: -300os.21K,279M),które ukończą kursy zawodowe–nadające lub podwyższające kwalifikacje i kompetencje w ramach zawodu montera konstrukcji metalowych-MKM -240 os.które ukończą 2 moduły szkol. w ramach kursu MKM: *spawalniczy (MAG spoinami czołowymi) *cięcia gazem i plazmą -60 os.które ukończą 3 moduły szkol. w ramach kursu MKM: *cięcia gazem i plazmą *prostowania termicznego konstrukcji stalowych *elektropowietrznego żłobienia spoin Realizowane zadania: ZAD.1- NABYCIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH ZAD.2- PODWYŻSZENIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "Monter konstrukcji metalowych - kwalifikacje do korzystania z nowoczesnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1070627.09", "WARTOSC": "1259561.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 146 osób bezrobotnych (107 K, 39 M), zarejestrowanych w urzędach pracy jako osoby bezrobotne bądź poszukujące pracy (niepracujące) w powiatach: człuchowskim, kościerskim, lęborskim, puckim, słupski, starogardzkim lub wejherowskim, bytowskim, kwidzyńskim, malborskim, chojnickim, nowodworskim, sztumskim oraz tczewskim znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia należące do wszystkich następujących grup: os. w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami (min. 14 os., 10K, 4M), osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest aktywizacja zawodowa i zwiększone zatrudnienie osób bezrobotnych, należących do grupy docelowej z powiatów znajdujących się w obszarze realizacji projektu. Cel zostanie osiągnięty poprzez uzyskanie kwalifikacji przez min.50% UP oraz osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie min. 45%. Główne działania:indywidualne poradnictwo psychologiczne, indywidualne poradnictwo zawodowe, szkolenia zawodowe wynikające z IPD uczestników i zapotrzebowania na rynku pracy, realizacja staży zawodowych oraz pośrednictwo pracy. Najważniejszym efektem projektu będzie uzyskanie kwalifikacji i podjęcie zatrudnienia przez Uczestników Projektu przez co najmniej 3 miesiące.", "BENEFICJENT": "BIURO PROJEKTÓW EUROPEJSKICH WOJCIECH MIŁOSZ", "TYTUL": "Kariera zaczyna się po trzydziestce!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1059895.05", "WARTOSC": "1246935.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupa docelowa projektu to 90 osób (60K/30M) biernych zawodowo i bezrob.zarejestrow.w PUP z powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego (ziemskiego), starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w województwie pomorskim (tj. zamieszkujących te powiaty w rozum. przepisów KC) (100% GD),w tym: -90UP/60K/30M (100% GD) w wieku 30 lat i więcej (od dnia 30 urodzin), w tym co najmniej: =>18UP/12K/6M (10%GD) długotrwale bezrobotnych z obsz. o najwyższej stopie bezrobocia w województwie pomorskim; => 9UP/4K/5M (10% GD) w wieku 50 lat i więcej; => 9UP/5K/4M (10% GD) o niskich kwalifikacjach (wykształcenie maksymalnie na poziomie do ISCED 3 włącznie); => 60K (66,67% GD) (w tym:60K bezrob,12K długotrwale bezrob.,4K w wieku 50l.i więcej,5K z niepełnosprawn.,4K o niskich kwalifik.); => 9 osób z niepełnosprawnościami 9/5K/4M (10% GD). Każdy UP zostanie objęty kompleksowym programem aktywizacji zawod.: wszystkie formy pomocy, kt.potrzeba zastos.zostanie zidentyfikowana u UP w trakcie dokonywania indywid.diagnozy, jako niezbędnych w celu poprawy jego syt.na ryn.pracy lub uzyskania zatrud.,w tym: obligatoryjnie-Indywidualnym Planem Działania(zad.1) fakultatywnie-poradncitwem zawodowym grupowym(zad.2),pośrednictwem pracy(zad.3),szkoleniem/kursem(zad.4),stażem zawodowym(zad.5). Głównymi rezultatami realizacji projektu będą: -nabycie kwalifikacji przez co najmniej 35% UP; -podjęcie zatrudnienia w okresie do 4 tygodni od zakończenia udziału w projekcie przez co najmniej 41UP; -efektywność zatrudnieniowa na poziomie co najmniej 45% UP.", "BENEFICJENT": "\"CENTRUM EDUKACYJNE ŻELAZNA\" MAGDALENA KARPIK-ADAMSKA", "TYTUL": "JUŻ TYLKO KR(OK!) OD ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "990652.72", "WARTOSC": "1165473.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Proj.skierowany jest do 84os.wyłącznie zarejestrowanych os.bezrobotnych(51kobiet[K],33mężczyzn[M} wyłącznie os.w wieku 30 lat i więcej (od dnia 30.urodzin), należące do wszystkich poniższych grup:os.w wieku 50 lat i więcej-9os.(6K,3M);kobiety-51;os.z niepełnosprawnościami-9os.(5K,4M),tj.min.10%;os.długotrwale bezrobotne-25os.(16K,9M);os.o niskich kwalifikacjach-41os.(24K,17M) zamieszkujących w rozumieniu KC jeden z poniższych powiatów woj.pomorskiego: bytowski;chojnicki;człuchowski;kościerski;kwidzyński;lęborski;malborski;nowodworski;pucki;słupski; starogardzki;sztumski;tczewski;wejherowski. Cel proj.:Podniesienie zdolności do zatrudnienia u 84UP(51K,33M)poprzez realizację kompleksowego i dostosowanego do indywidualnych potrzeb wsparcia od 01.09.2017 do 30.11.2018r. Działania: Indywidualne i grupowe poradnictwo zawodowe w tym przygotowanie/aktualizacja Indywidualnego Planu Działania; Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych; Staż zawodowy; Pośrednictwo pracy; Efekty projektu: Podjęcie zatrudnienia na co najmniej 3 mies.przez min.45% UP – wskaźnik efektywności zatrudnieniowej; Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek)-13os.(8K,5M); Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu – 30os.(18K,12M).", "BENEFICJENT": ",,O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cel: ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "957619.08", "WARTOSC": "1126610.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie wśród 84 osób spełniających kryteria grupy docelowej poprzez zaplanowane wsparcie projektowe, tj. m.in. IPD, poradnictwo zawodowe, szkolenia kompetencji cyfrowych, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy, w tym nabycie kwalifikacji potwierdzonych certyfikatem zewnętrznym przez co najmniej 42 uczestników projektu, a także podjęcie zatrudnienia przez co najmniej 64% spośród 84 uczestników. Cel główny zostanie osiągnięty w terminie 01.09.2017-28.02.2019r. Grupę docelową stanowią 84 osoby bezrobotne (51 kobiet, 33 mężczyzn), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące (w rozumieniu Kodeksu Cywilnego) na obszarach o wysokiej stopie bezrobocia w woj. pomorskim (tj. powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski), należące do wszystkich poniższych grup: -osoby w wieku 50 lat i więcej: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -kobiety: co najmniej 60% grupy docelowej, tj. 51 kobiet -osoby z niepełnosprawnościami: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -osoby długotrwale bezrobotne: co najmniej 20% grupy docelowej, tj. 17 osób [10 kobiet, 7 mężczyzn] -osoby o niskich kwalifikacjach: co najmniej 30% grupy docelowej, tj. 25 osób [15 kobiet, 10 mężczyzn] Działania: -Wsparcie psychologiczno-doradcze (w tym stworzenie/aktualizacja Indywidualnego Planu Działania) -Indywidualne i grupowe poradnictwo zawodowe -Szkolenia w zakresie nabywania kompetencji kluczowych na rynku pracy (kompetencje cyfrowe) -Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji -Staże zawodowe -Pośrednictwo pracy. Rezultaty: 1. Liczba bezrobotnych osób pracujących po opuszczeniu Programu: min. 54, w tym min. 32 kobiety 2. Liczba bezrobotnych osób, które uzyskały kwalifikacje po opuszczeniu Programu: min. 42, w tym min. 26 kobiet", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Szansa na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "942947.05", "WARTOSC": "1109349.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: Projekt jest skierowany wyłącznie do 80osób pozostających bez pracy(z wyłączeniem osób przed 30r.ż.),w tym: -100% to zarejestrowane osoby bezrobotne(OB)(80UP) -60% to kobiety(K)(48UP) -30% to os.o niskich kwalifikacjach(24UP) -20% to os.długotrwale bezrobotne(OBD)(16UP) -10% to os.50+(8UP) -10% to os.z niepełnosprawnościami(ON)(8UP) Projekt będzie realizowany wyłącznie na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski). Wsparcie jest skierowane wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy(RP),które bez udziału w projekcie(P)mają najmniejszą szansę na rozwiązanie dotykających ich problemów,w szczególności ON,zamieszkujących przede wszystkim na obszarach o wysokiej stopie bezrobocia w woj.pomorskim. CEL GŁÓWNY: Podniesiona zdolność do zatrudnienia wśród min. 85% z 80osób (w tym 48K), w tym ON, z grupy docelowej objętej wsparciem w projekcie,poprzez aktywizację zawodową od 01-09-2017 do 31-12-2018. CELE SZCZEGÓŁOWE: 1.Podniesiona aktywność zawodowa i umiejętność poruszania się po rynku pracy wśród min.85% uczestników projektu (UP)(41K,27M) 2.Podniesione/nabyte kwalifikacje zawodowych wśród min.35% z 80OB zarejestrowanych w PUP(20K,11M) DZIAŁANIA: 1. Doradztwo zawodowe (w tym IPD)(Poradnictwo zawodowe,IPD) 2. Wsparcie psychologiczno-doradcze (Poradnictwo psychologiczne, Warsztaty z zakresu aktywnego poszukiwania pracy) 3. Przeprowadzenie szkoleń zawodowych 4. Staż zawodowy 5. Pośrednictwo pracy EFEKTY: 1.Podjęcie i utrzymanie zatrudnienia przez min.36UP przez okres min.3 miesięcy. 2.Zwiększenie motywacji i wiedzy w zakresie aktywnego poszukiwania pracy wśród UP. 3.Nabycie kwalifikacji zawodowych przez min. 31UP, potwierdzonych uzyskaniem certyfikatu.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoja szansa na sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "878741.37", "WARTOSC": "1033813.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY: Aktywizacja zawodowa 74 (40K/34M) zarejestrowanych osób bezrobotnych w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim w okresie VIII.2017-XII.2018. GRUPA DOCELOWA: 74 (40K/34M) zarejestrowane osoby bezrobotne w wieku 30 lat i więcej, zamieszkujące na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim, należące do jednej z grup: osoby w wieku 50 lat w więcej (10 osób), kobiety (40), osoby z niepełnoprawnościami (8 osób), osoby długotrwale bezrobotne (10 osób), osoby o niskich kwalifikacjach (10 osób). DZIAŁANIA: indywidualne i grupowe poradnictwo zawodowe oraz utworzenie IPD; wsparcie psychologiczno-doradcze; kursy/szkolenia; staże zawodowe, pośrednictwo pracy. REZULTATY: zdobycie kwalifikacji zawodowych przez min. 35% uczestników, znalezienie zatrudnienia przez min. 45% uczestników, nabycie doświadczenia zawodowego, podniesienie wiary we własne możliwości.", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "852565.72", "WARTOSC": "1003018.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL:Wzrost aktywności zawodowej u 72 osób pozostających bez pracy- os.bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia),zamieszkujących na obszarach o najwyższej stopie bezrobocia w woj.pomorskim(w rozumieniu KC),należących do wszystkich poniższych grup: os.w w.50 lat i więcej,-8,kobiet- 40(min.55%UP),os.z niepełnosprawnościami- 8(min.10% UP),os.długotrwale bezrobotnych-14,os.o niskich kwalifikacjach-22.Cel osiągnięty zostanie do 31.07.18 roku. Cele szczegółowe: -aktywizacja zawodowa co najmniej 45% uczestników projektu.Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego,tj.trwającego in.3 miesięcy,zatrudnienia dotychczasowych os.pozostających bez zatrudnienia, - podniesienie zdolności do zatrudnienia uczestników projektu Cele zostaną zrealizowane przez kompleksowe działania dostosowane do indywidualnych potrzeb UP zdiagnozowanych w ramach projektu tj.usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej ,indywidualne poradnictwo zawodowe zakończone opracowaniem /aktualizacja Indywidualnego Planu Działania i grupowe poradnictwo zawodowe, warsztaty w zakr.technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych,szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych zakończone uzyskaniem certyfikatu,staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego i rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu,pośrednictwo pracy. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom,jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące(min.45% UP)oraz uzyskanie kwalifikacji zawodowych potwierdzonych certyfikatem przez min.40% Uczestników Projektu Projekt wpisuje się w 3ci priorytet strategii Europa 2020:rozwój sprzyjający włączeniu społecznemu:wspieranie gospodarki o wysokim poziomie zatrudnienia,zapewniającej spójność społeczną", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Kompleksowy program powrotu do zatrudnienia dla mieszkańców województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "854054.62", "WARTOSC": "1004770.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem głównym proj. jest podniesiona aktywność zawodowa 74os.(45K/29M) osób pozostające bez pracy znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) z terenu woj.pomorskiego (WP) w rozumieniu KC z obszarów o najwyższym wskaźniku bezrobocia (tj.powiatów: bytowskiego,chojnickiego,człuchowskiego,kościerskiego,kwidzyńskiego,lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego), przez kompleksowe rozwiązania w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników projektu od 01.09.2017 do 31.08.2019. Uczestnicy projektu to wyłącznie zarejestrowane osoby bezrobotne/Kryt.Strateg.1st.-1, które należą do wszystkich poniższych grup i w szczególności stanowią: 1)osoby w wieku 50 lat i więcej-min.10%; 2)kobiety-min.60%; 3)osoby z niepełnosprawnościami-min.10%; 4)osoby długotrwale bezrobotne-min.20%; 5)osoby o niskich kwalifikacjach-min.30%. W projekcie zaplanowano wsparcie: Diagnoza z IPD (74os. x 4h, 2 spotkania x 2h); Psychologiczne poradnictwo grupowe (6gr.x 24h; 3 spotkania x 6h); Warsztaty aktywnego poszukiwania pracy (6 grup x 24h; 3 spotkania x 8h); Szkolenia zawodowe adekwatne do potrzeb, branż regionu i diagnozy z egzaminem zewn.(74 osoby/szkolenie 80h/10 spotkań x 8h); Pośrednictwo pracy (74 os. x 10h/5 spotkań); Staże zawodowe (74os. x 3m-ce). W wyniku realizacji proj. zostaną osiągnięte wskaźniki: Wskaźnik efektywności zatrudnieniowej dla grupy docelowej projektu-co najmniej 45%. Co najmniej 40% uczestników projektu uzyska kwalifikacje. Cel jest zgodny z celem szczegółowym SzOOP RPO WP 2014-2020 dla Działania 5.2.i Poddziałanie 5.2.2. Aktywizacja zawodowa osób pozostających bez pracy przez realizację programu aktywizacji zawodowej osób znajdujących się w najtrudniejszej sytuacji, pozostających bez pracy.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie zostawaj bez pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "850715.98", "WARTOSC": "1000842.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: 72 osoby [44K i 28M] pozostające bez pracy, tj. osoby bezrobotne (z wyłączeniem osób przed ukończeniem 30 roku życia), spośród wszystkich określonych poniżej grup: -osoby powyżej 50 roku życia (min.10% UP), -kobiety (min.60% UP), osoby długotrwale bezrobotne (min.20%UP), -osoby o niskich kwalifikacjach (min.30% UP), -osoby z niepełnosprawnościami (grupa osób z niepełnosprawnościami stanowi co najmniej 10% grupy docelowej projektu). Uczestnicy projektu to osoby fizyczne mające miejsce zamieszkania w rozumieniu Kodeksu cywilnego na terenie woj.pomorskiego.UP będą pochodzić z powiatów: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski,pucki, słupski, starogardzki, sztumski, tczewski, wejherowski,tj.o wysokiej stopie bezrobocia w woj.pomorskim(stan na 06.2016r). CEL GŁÓWNY:Wyższa aktywność zawodowa i zdolność do zatrudnienia u min.90% spośród 72 osób [44K i 28M] należących do powyższej grupy docelowej. Cel zostanie osiągnięty od 01.09.2017r. do 30.09.2018r. DZIAŁANIA PROJEKTU: 1. Rekrutacja [w kosztach pośrednich] i Indywidualne Plany Działania, 2. Poradnictwo zawodowe indywidualne i grupowe, 3. Wsparcie psychologiczno-doradcze, 4. Warsztaty z technik poszukiwania pracy i kompetencji społecznych, 5. Szkolenia zawodowe, 6. Staże zawodowe, 7. Pośrednictwo pracy. GŁÓWNE REZULTATY PROJEKTU: Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek): 11 osób, Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu: 36 osób, Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w Programie (RW): 72 osoby, Liczba osób z niepełnosprawnościami objętych wsparciem w Programie:8 osób. Projekt zapewnia efektywność zatrudnieniową (min.45% UP), co gwarantuje uzyskanie zatrudnienia na minimum 3 miesiące. Jest to najważniejszy efekt projektu.", "BENEFICJENT": "MIĘDZYNARODOWE CENTRUM DOSKONALENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZAWODOWA METAMORFOZA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 60 osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.),które znajdują się w szczególnie trudnej sytuacji na rynku pracy (60% UP stanowiły będą osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnospr.,osoby długotr.bezrob.,osoby o niskich kwalifik.);osoby pozostające bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.) nie należące do żadnej kategorii ze wskazanych powyżej (bezrobotni mężczyźni 30-49 lat); osoby zatrudnione na umowach krótkoterm.oraz pracujący w ramach umów cyw.-prawnych,których miesięczne zarobki nie przekraczają wysokości min.wynagr.;imigranci. Projekt realizowany na terenie 9 powiatów woj.pom. Cele szczeg.: • aktywiz.zawod.co najmniej 45% uczest.proj.(UP)-osób w najtrudniejszej sytuacji,w tym imigranci,reemigranci,os.w wieku 50 lat i więcej,kobiety,os.z niepełnospr., os.długotr.bezrob.,os.z niskimi kwalifik.do poziomu ISCED 3;60% dla osób nienależących do ww. grup • podniesienie zdolności do zatrudnienia UP. Działania: • diagnoza UP i przygotowanie dla wszystkich IPD; • indywidualne i grupowe zajęcia dla wszystkich UP z zakresu poruszania się po rynku pracy, kształtowania kompet.istotnych dla znalezienia zatrudnienia,postaw wzmacniających motywację; • podniesienie kwalif.zawod.,kompet.lub umiejęt.(55 UP), szkol.językowe (22 UP) • wsparcie w postaci staży zawodowych dla ok20 UP Ważnym efektem jest zmiana postaw UP tak,aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywid.podejściu i pomocy będącej odpowiedzią na konkretne problemy.UP otrzymają:styp.szkol.na warsztatach,opiekę nad dziećmi/os.zal.,zwroty k.dojazdu,pokrycie kosztów badań i ubezp.na stażu,prawnika,zaj.aktywiz.,wsparcie opiekuna,mentora i specj.ds.organizacji zatrud.Każdy UP otrzyma ofertę wsparcia indywidualnej i kompleksowej aktyw.zawod.-edukacyjnej obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy.", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 65 osób pozostających bez pracy (z wyłączeniem osób przed ukończ. 30 roku życia) należących do wszystkich poniższych grup: - osoby w wieku 50 lat i więcej, - kobiety, - osoby z niepełnospr., - osoby dł. bezrob., - osoby o niskich kwalif. Projekt realizowany będzie na terenie 9 powiatów woj.pom. Cele szczegółowe: • aktywizacja zawodowa (rozumiana w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące, zatrudnienia) co najmniej 45% uczestników projektu, • podniesienie zdolności do zatrudnienia uczestników proj. Działania: • diagnoza uczestników proj. i przygotowanie dla wszystkich Indywidualnych Planów Działania; • indywidualne i grupowe zajęcia dla wszystkich uczestników z zakresu poruszania się po rynku pracy, kształtowania kompetencji istotnych dla znalezienia zatrudnienia, postaw wzmacniających motywację; • podniesienie kwalif. zawod.(min.39 uczest.), umiejęt. (17 uczest), kompetencji cyfrowych (30 uczest.) • wsparcie w postaci staży zawodowych dla ok.25 uczest. proj. Ważnym efektem jest zmiana postaw uczest. tak, aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywidualnemu podejściu i pomocy będącej odpowiedzią na konkretne problemy uczest. Uczest. proj. otrzymają także: stypendia szkol. na warsztatach, opiekę nad dziećmi/os.zal., zwroty kosztów dojazdu, pokrycie kosztów badań i ubezpieczenia na stażu zawodowym, wsparcie opiekuna i pośrednika pracy. Każdy uczest. proj. otrzyma ofertę wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-eduk., obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy. Aby podnieść efektywność i skuteczność działań zastosowana zostanie metoda wypracowana w ramach proj. innowacyjnych POKL 2007-2013-produktu finalnego proj. innowacyjnego \"EIPD-nowa jakość doradztwa\".", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "881841.55", "WARTOSC": "1037460.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 58 osób pozostających bez zatrudnienia w wieku powyżej 30 roku życia, które zamieszkują obszar metropolitarny (OM). Celem projektu jest wzrost potencjału zawodowego poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Efektem realizacji celu będzie zdobycie przez 58 uczestników/ek kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. Cele: • Wzrost kompetencji psychospołecznych i pro zawodowych dla 58 uczestników/ek projektu poprzez udział w warsztatach i sesjach indywidualnych psychologiczno-doradczych • Podniesienie lub nabycie nowych kwalifikacji i umiejętności zawodowych przez 55 uczestników/ek projektu poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez 32 uczestników/ek projektu poprzez udziałach w stażach zawodowych • Podjęcie zatrudnienia przez co najmniej 27 uczestników/ek projektu Działania: • Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego 58 uczestników/ek - Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Przeprowadzenie działań związanych ze stażami zawodowymi i zatrudnieniem uczestników/czek projektu. • Zatrudnienie subsydiowane Rezultaty: • 58 opracowanych Indywidualnych Planów Działania • 55 zaświadczeń / certyfikatów potwierdzających zdobycie kwalifikacji, kompetencji • 32 umów stażowych • 27 umów potwierdzających podjęcie zatrudnienia", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+.Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "939216.00", "WARTOSC": "1104960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do os, które z własnej inicjatywy chcą nabyć/uzupełnić/podwyższyć kompetencje i kwalifikacje w ramach szkoleń w zakresie TIK. Wsparcie kierowane jest do 340os (174K/166M) z terenu woj. pomorskiego (pow. tczewski, kwidzyński, starogardzki,wejherowski, pucki, chojnicki, słupecki, bytowski, kartuski Gdańsk i Sopot) w wieku aktywności zawod, powyż. 25 r.ż, w tym 200os. (102K/98M) z wykształ. co najwyżej średnim - os. o niskich kwalif zawod.,(maksymalnie ISCED3), 80os.(41K,39M)w wieku 50 lat i więcej Projekt realizowany 30.06.2017-30.06.2020 r. a jego celem jest: Nabycie kompet. oraz kwalif. ww. osób w zakresie TIK poprzez zapewnienie wysokiej jakości szkoleń informatycznych zakończonych procesem certyfikacji. Cele szczegółowe przedsięwzięcia: - wyposażenie uczest. projektu w kompleksową wiedzę z zakresu TIK na poziomie podst. i średniozaaw. - podniesienie zdolności do zatrudnienia i poprawa sytuacji na rynku pracy uczest. proj. Działania: - diagnoza uczest. proj w celu dostosowania proponowanego wsparcia do indywidual. potrzeb,oczekiwań i predyspozycji (poziom umięjęt informat., badany przed przystapieniem do proj. - test) - przeprowadzenie szkoleń z zakresu TIK obejmuj. 21 kompet. cyfrowych, w obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo i Rozwiązywanie problemów na poziomie podst. i średniozaaw (zg. ze standardami DIGCOMP) - zapewnienie materiałów szkol., podręczników, odpowiednio wyposażonych sal dydaktycznych oraz wykawalifikowanej kadry trenerskiej wpływających łącznie na wysoką jakość szkol., - zapewnienie formalnej oceny i certyfikacji zew. kompetencji osiągniętych przez uczest proj, - przeprowadzenie egzaminu zew. Efekt: podniesienie kwalif. i kompet,. w zakresie TIK (uzyskanie certyfikatu przez co najmniej 85% uczest.),kluczowych i pożądanych na rynku pracy, które stworzą możliwość podjęcia/zmiany zatrudnienia bądź awansu zawod.", "BENEFICJENT": "EHED USŁUGI SZKOLENIOWE ERYK KWOCUŃ", "TYTUL": "Szkolenia TIK szansą na wzrost atrakcyjności na rynku pracy osób w wieku aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378487.77", "WARTOSC": "445279.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 30 kobiet niepełnosprawnych w stopniu umiarkowanym i znacznym, niepracujących z powiatów Gdynia, powiat pucki, wejherowski i kartuski. W przypadku kobiet bezrobotnych – dla zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu kobiet bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społeczno–zawodowej ww. grupy docelowej wsparciem z zakresu aktywnej integracji o charakterze społecznym objęto również ich najbliższe otoczenie. Okres realizacji projektu: marzec -grudzień 2017. Celem projektu jest w ciągu 10 m-cy wzrost aktywizacji społeczno – zawodowej niepełnosprawnych kobiet z ww. powiatów. Cele szczegółowe: 1. Wzrost wiedzy i umiejętn. 30 K w obszarze autoprezentacji, technik i metod skutecznego poszukiwania pracy, radzenia ze stresem, zdrowego trybu życia oraz sytuacji lokal. rynku pracy. 2. Wzmocnienie motywacji do zmiany sytuacji społ.-zawod. 30 K 3. Podniesienie kwalifik.zawod. 12K potwierdzonych uzyskaniem dyplomów, certyfikatów; 4.Nabycie doświad. zawod. przez 11uczestniczek. 5. Uzyskanie zatrudnienia przez minimum 22% UP w term.do 3 miesięcy po ukończ.udziału w pr. 6. Wzmocnienie właściwej postawy osób z otoczenia wobec osób niepełnosprawnych 7. Postęp w procesie aktywizacji społ.-zaw.i zmniejszenie dystansu do zatrudnienia bądź udział w dalszej aktywizacji społecznej, społeczno –zawodowej lub zawodowej przez min. 56% UP w terminie do 3 m-cy od zakończenia udziału ucz. w projekcie. Zadania: 1. Preselekcja i Indywidualna Ścieżka Rozwoju 2. Aktywizacja społeczna - wsparcie grupowe 3. Aktywizacja społeczna - wsparcie indywidualne 4. Szkolenia i kursy zawodowe 5. Aktywizacja zawodowa – staże 6. Aktywizacja zawodowa – doradztwo 7. Otoczenie - integracja społeczna", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "Akademia kobiet sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "352104.00", "WARTOSC": "414240.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest aktywizacja społeczno- zawodowa 28 osób (w tym 10 kobiet i 18 mężczyzn) poprzez indywidualną ścieżkę integracji zaplanowaną dzięki wszechstronnej diagnozie (również w wymiarze praktycznym - próbki pracy) obejmującą w zależności od indywidualnych potrzeb: poradnictwo zawodowe, wsparcie psychologiczne,warsztaty,zajęcia komputerowe i podnoszące kwalifikacje oraz staże, wsparcie trenerów pracy.Cechą charakterystyczną projektu jest indywidualna opieka trenera pracy, który będzie pełnił rolę coacha (podczas aktywizacji) i pośrednika pracy (po aktywizacji na etapie uzyskiwania zatrudnienia), mentora (w pierwszych tygodniach zatrudnienia).Planowane wskaźniki do osiągnięcia to: efektywność zatrudnieniowa na poziomie co najmniej 12%, oraz efektywność społeczno-zatrudnieniowa na poziomie co najmniej 46%.Grupą docelowa projektu są osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi.Projekt realizowany w partnerstwie organizacji pozarządowej specjalizującej się we wspieraniu osób z niepełnosprawnościami oraz instytucji rynku pracy specjalizującej się w realizacji kursów zawodowych i staży zawodowych.Projekt posiada aspekt innowacyjności w postaci certyfikowania/zaświadczania kwalifikacji zdobytych przez osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi, dzięki specjalnie dostosowanym programom kursów.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA ZAWODOWEGO SP. Z O.O.", "TYTUL": "\"Kursy - Staże - Praca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]