[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "11463066.00", "WARTOSC": "13485960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany jest do 718 osób (403K,315M) zarejestrowanych w Powiatowym Urzędzie Pracy w Słupsku jako bezrobotne z terenu powiatu słupskiego i miasta Słupska, dla których został ustalony profil pomocy I lub II w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia), należących co najmniej do jednej z poniższych grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest poprawa jakości działań na rzecz aktywizacji osób bezrobotnych zarejestrowanych w PUP w Słupsku. Cele szczegółowe przedsięwzięcia: 1. Aktywizacja zawodowa uczestników/czek projektu. Aktywizacja zawodowa rozumiana jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące zatrudnienia dotychczasowych bezrobotnych; 2. Podniesienie zdolności do zatrudnienia uczestników/czek projektu. Działania: - diagnoza uczestników projektu; - jednorazowe środki na podjęcie działalności gospodarczej dla 179osób (102K,77M), - refundacja kosztów wyposażenia lub doposażenia stanowiska pracy dla 276 osób bezrobotnych (147K,129M), - szkolenia (podkontraktowanie, stypendia szkoleniowe, zwrot kosztów dojazdu) dla 108 osób bezrobotnych (46K,62M), - staże zawodowe (stypendia stażowe, zwrot kosztów dojazdu) dla 155 osób (108K,47M). Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia z powiatu słupskiego i miasta Słupsk (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 60.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "8338160.58", "WARTOSC": "9893403.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat roku pozostających bez pracy w powiecie słupskim i mieście Słupsk. W ramach projektu uczestnikami będą osoby młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami , zarejestrowane w PUP jako bezrobotne, spośród których co najmniej 60 % stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Co najmniej 20 % uczestników projektu będą stanowić osoby znajdujące się w trudnej sytuacji tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach.Uczestnikami projektu są również (dotyczy wsparcia służącego przeciwdziałaniu skutkom COVID-19) :- pracownicy w wieku do 29 lat mikro,małych i średn. przedsiębiorców oraz org. pozarząd. i podmioty, o którym mowa w art.3 ust.3 ustawy z dnia 24.04.2003 r. o dział. pożytku publicznego i o wolontariacie ( dofinansowanie do wynagrodzeń pracowników);- os. fizyczne w wieku do 29 lat prowadzące dział. gosp. i niezatrudniające pracowników ( dofinansowanie prowadzenia działalności gospodarczej osób samozatrudnionych).W ramach projektu , dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie słupskim i mieście Słupsk ( IV )", "DOFINANSOWANIE_UE_PER_CAPITA": 43.78}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "8123204.20", "WARTOSC": "9638353.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. młodych w wieku 18 -29 lat, w tym os. z niepełnosprawnościami pozostających bez pracy w pow. słupskim i m. S-k. W ramach projektu wsparciem objęte zostaną os. w wieku 18 - 29 lat zakwalifikowane do prof. pomocy I (tzw. bezrobotni aktywni) lub prof. II (tzw. wymagający wsparcia), które nie uczestniczą w kształceniu lub szkoleniu (tzw. młodzież NEET). Głównym rezultatem projektu będzie podjęcie zatrudn. przez uczest., w tym : przez co najmiej 17 % os. NPR, 35 % os. długotr. bezrobot., 48 % os. o niskich kwalifik. oraz 43 % os. nie kwalifikująych się do żadnej z wymienionych grup docelowych. W ramach projektu, dla każdego z uczest. przedstawienie konkretnej oferty aktyw. zawod. poprzedzi analiza umiejętnosci, predyspozycji i problemów zawod. danego uczestnika. Na tej podstawie PUP realizować bedzie odpowiednio dobrane us. i instrum. r. pracy, o których mowa w ustawie o prom. zatrud. i instyt. r.pracy. W projekcie zaplanowano nast. formy wsparcia : pośr. pracy i porad. zawodowe, szkolenia i bony szkol., staże, jednoraz. śr. na podj. dział. gosp. , bony za zasiedlenie oraz doposażenie lub wyposażenie stanowisk pracy. Wsparcie w proj. będzie udzielane zgodnie z stand. określ. w Planie realiz. Gwarancji dla młodzieży w Polsce. Projekt będzie zgodny z właściwymi politykami i zas. wspólnotowymi (w tym: polityką równych szans i niedyskryminacji oraz koncepcją zrównoważonego rozwoju ) oraz prawodawstwem wspólnotowym oraz krajowym. Projekt będzie zgodny z informacją o naborze wniosków o dofinansowanie w ramach PO WER na rok 2017, zgodny z celami PO WER 2014-2020, SZOOP, jak również zgodny z ust. o prom. zatrudn. i instytucjach rynku pracy, z ustawą PZP i przepisami dotyczącymi pomocy de minimis.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie słupskim i mieście Słupsk ( III )", "DOFINANSOWANIE_UE_PER_CAPITA": 42.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6338439.46", "WARTOSC": "7456987.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany do grupy 230 (125K, 105M)osób bezrobotnych zarejestrowanych w PUP z powiatu słupskiego i miasta Słupsk, należących co najmniej do jednej z poniższych grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, osoby nienależące do grup wskazanych powyżej (bezrobotni mężczyźni w wieku 30-49 lat - przy czym ich udział nie przekroczy 20% ogólnej liczby osób wspartych w projekcie), imigranci, reemigranci. Celem projektu jest zwiększenie możliwości zatrudnienia osób pozostających bez pracy należących do grupy docelowej projektu. Wsparcie realizowane będzie poprzez usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci Indywidualnego Planu Działania. Najważniejszym efektem projektu będzie podjęcie pracy przez uczestników projektu i utrzymanie jej przez okres co najmniej 3 miesięcy. Projekt jest również skierowany do 1452 os (786K, 666M), które otrzymają wsparcie w ramach form z COVID-19, w tym do: -przedsiębiorców -organizacji pozarządowych -pracowników podmiotów, na których wynagrodzenia przekazane zostanie dofinansowanie -osoby fizyczne, które otrzymują dofinansowanie do prowadzenia działalności gospodarczej.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia z powiatu słupskiego i miasta Słupsk (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.28}, {"DATA_KONIEC": "2021-12-07", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "10693782.00", "WARTOSC": "12580920.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt realizowany w okresie od 1.11.2016 – 01.11.2021 roku w zakresie prowadzenia Ośrodka Wsparcia Ekonomii Społecznej w subregionie słupskim. Projekt realizowany w partnerstwie: Wnioskodawca Centrum Inicjatyw Obywatelskich w Słupsku oraz Partnerzy Słowińska Grupa Rybacka w Ustce i Partnerstwo Dorzecze Słupi. Celem projektu jest rozwój sektora ekonomii społecznej, wzmocnienie jego potencjału oraz zwiększenie współpracy i partnerstwa na rzecz ekonomii społecznej w subregionie słupskim w okresie 60 miesięcy. Cel zostanie osiągnięty poprzez wsparcie (w tym finansowe) w zakresie powstawania PES/PS i tworzenia miejsc pracy, oraz zapewnienie zindywidualizowanego wsparcia istniejącym podmiotom w celu zwiększenia ich konkurencyjności i funkcjonowania na rynku w ciągu 60 miesięcy Osiągnięte zostanie to poprzez następujące działania zaproponowane w projekcie: animacja środowisk lokalnych w celu kreowania postaw kompetentnych liderów lokalnych zdolnych do pracy na rzecz sektora ekonomii społecznej , inkubacja w tym szkolenia, doradztwo, usługi, dotacje i wsparcie pomostowe dla osób i podmiotów zainteresowanych utworzeniem PS, oraz doradztwo biznesowe, szkolenia i działania informacyjne skierowane do istniejących PS/PES. Zdiagnozowany problem dotyczący rozproszenia, braku koordynacji i słabej jakość dotychczasowego wsparcia dla rozwoju ekonomii społecznej zostanie rozwiązany poprzez zapewnienie realizacji działań o wysokiej jakości usług. Będą one zgodne ze standardami OWES, partnerstwo będzie działało w oparciu o uzyskaną akredytację, a usługi realizowane zgodnie z opracowanymi standardami przez Komitet Akredytacyjny przy MRPiPS.", "BENEFICJENT": "CENTRUM INICJATYW OBYWATELSKICH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w subregionie słupskim", "DOFINANSOWANIE_UE_PER_CAPITA": 31.87}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5085500.53", "WARTOSC": "5982941.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany jest do 342 osób (205K,137M) zarejestrowanych w Powiatowym Urzędzie Pracy w Słupsku jako bezrobotne z terenu powiatu słupskiego i miasta Słupska, dla których został ustalony profil pomocy I lub II w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia), należących co najmniej do jednej z poniższych grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest poprawa jakości działań na rzecz aktywizacji osób bezrobotnych zarejestrowanych w PUP w Słupsku. Cele szczegółowe przedsięwzięcia: 1. Aktywizacja zawodowa uczestników/czek projektu. Aktywizacja zawodowa rozumiana jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące zatrudnienia dotychczasowych bezrobotnych; 2. Podniesienie zdolności do zatrudnienia uczestników/czek projektu. Działania: 1. Promocja projektu; 2. Rekrutacja i nabór uczestników/czek do projektu; 3. Objęcie uczestników/czek projektu pośrednictwem pracy i/lub poradnictwem zawodowym; 4. Formy wsparcia zaplanowane w projekcie: - jednorazowe środki na podjęcie działalności gospodarczej dla 57 osób (33K,24M), - refundacja kosztów wyposażenia lub doposażenia stanowiska pracy dla 159 osób bezrobotnych (89K,70M), - szkolenia (podkontraktowanie, stypendia szkoleniowe, zwrot kosztów dojazdu) dla 62 osób bezrobotnych (32K,30M), - staże zawodowe (stypendia stażowe, zwrot kosztów dojazdu) dla 64 osób (51K,13M). Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia z powiatu słupskiego i miasta Słupsk (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.7}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4413111.50", "WARTOSC": "5236250.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18 -29 lat pozostajacych bez pracy w powiecie słupskim i mieście Słupsk. W ramach projektu wsparciem objęte zostaną osoby w wieku 18 - 29 lat zakwalifikowane do prof. pomocy I (tzw. bezrobotni aktywni) lub prof. II (tzw. wymagający wsparcia), które nie uczestniczą w kształceniu lub szkoleniu (tzw. młodzież NEET). Łącznie planuje się objęcie wsparciem 557 osób(280K, 277 M), w tym zgodnie z kryt. dostępu : 106 osób długotr. bezrob.( 54K,52M); 13 osób niepełnospr. (7K, 6M) oraz 100 osób(52K, 48M) o niskich kwalifikacjach tj. osób posiadających wykształcenie na poziomie do ISCDED 3. Głównym rezultatem proj. będzie podjęcie zatrudn. zgodnie z kryt.dostępu łącznie przez co najmniej 187 osoby (96 K, 91 M ), w tym : - 2 osoby niepełnospr. (1K,1M), 32 osób długotr. bezrobot. (17 K, 15 M) , 31 osób o niskich kwalifikacjach (16K,15M) oraz 122 osób (62K,60M) nie kwalifikujących się do żadnej z wymienionych grup docelowych. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktyw. zawod. poprzedzi analiza umiejętnosci, predyspozycji i problemów zawod. danego uczestnika. Na tej podstawie PUP realizować bedzie odpowiednio dobrane usługi i instrum.r.pracy, o których mowa w ustawie o prom. zatrudn. i instyt. r. pracy. W projekcie zaplanowano następujące formy wsparcia : pośr. pracy i porad. zawodowe, szkolenia i bony szkol., staże, prace interw., jednoraz. śr. na podj. dział. gosp. oraz bony za zasiedlenie. Projekt będzie zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji oraz koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym oraz krajowym. Projekt będzie zgodny z informacją o naborze wniosków o dofinansowanie w ramach PO WER, zgodny z celami PO WER 2014-2020, SZOP, jak również zgodny z ustawą o promocji zatrudnienia i instytucjach rynku pracy, z ustawą PZP i przepisami dotyczącymi pomocy de minimis.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie słupskim i mieście Słupsk (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.17}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4401227.43", "WARTOSC": "5222149.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18 -29 lat pozostających bez pracy w powiecie słupskim i mieście Słupsk. W ramach projektu wsparciem objęte zostaną osoby w wieku 18 - 29 lat zakwalifikowane do prof. pomocy I (tzw. bezrobotni aktywni) lub prof. II (tzw. wymagający wsparcia), które nie uczestniczą w kształceniu lub szkoleniu (tzw. młodzież NEET). Łącznie planuje się objęcie wsparciem 563 osób (330 K, 233 M), w tym zgodnie z kryt. dostępu : 127 osób długotr. bezrob.( 70 K,57 M); 12 osób NPR (6 K,6 M) oraz 300 osób (170 K, 130 M) o niskich kwalifikacjach tj. os, posiadających wykształcenie na poziomie do ISCDED 3. Głównym rezultatem projektu będzie podjęcie zatrudn. przez uczest., w tym : przez co najmiej 17 % os. NPR, 35 % os. długotr. bezrobot., 48 % os. o niskich kwalifik. oraz 43 % os. nie kwalifikująych się do żadnej z wymienionych grup docelowych. W ramach projektu, dla każdego z uczest. przedstawienie konkretnej oferty aktyw. zawod. poprzedzi analiza umiejętnosci, predyspozycji i problemów zawod. danego uczestnika. Na tej podstawie PUP realizować bedzie odpowiednio dobrane usługi i instrum. r. pracy, o których mowa w ustawie o prom. zatrudn. i instyt. r. pracy. W projekcie zaplanowano następujące formy wsparcia : pośr. pracy i porad. zawodowe, szkolenia i bony szkol., staże, jednoraz. śr. na podj. dział. gosp. oraz bony za zasiedlenie. Wsparcie w proj. będzie udzielane zgodnie z stand. określ. w Planie realiz. Gwarancji dla młodzieży w Polsce. Projekt będzie zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji oraz koncepcją zrównoważonego rozwoju ) oraz prawodawstwem wspólnotowym oraz krajowym. Projekt będzie zgodny z informacją o naborze wniosków o dofinansowanie w ramach PO WER na rok 2016, zgodny z celami PO WER 2014-2020, SZOOP, jak również zgodny z ustawą o prom. zatrudnienia i instytucjach rynku pracy, z ustawą PZP i przepisami dotyczącymi pomocy de minimis.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie słupskim i mieście Słupsk ( II )", "DOFINANSOWANIE_UE_PER_CAPITA": 23.11}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "3293410.00", "WARTOSC": "3874600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany jest do 160 osób (90K,70M) zarejestrowanych w Powiatowym Urzędzie Pracy w Słupsku jako bezrobotne z terenu powiatu słupskiego i miasta Słupska dla których został ustalony profil pomocy I lub II w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia), należących co najmniej do jednej poniższych z grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest poprawa jakości działań na rzecz aktywizacji osób bezrobotnych zarejestrowanych w PUP w Słupsku. Cele szczegółowe przedsięwzięcia : 1. Aktywizacja zawodowa co najmniej 50% uczestników/czek projektu. Aktywizacja zawodowa rozumiana jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące zatrudnienia dotychczasowych bezrobotnych; 2. Podniesienie zdolności do zatrudnienia uczestników/czek projektu. Działania : 1. Promocja projektu; 2. Rekrutacja i nabór uczestników/czek do projektu. 3. Objęcie uczestników projektu pośrednictwem pracy i poradnictwem zawodowym; 4. Działania związane z udzielaniem jednorazowych środków na podjęcie działalności gospodarczej dla 40 osób oraz z refundacją kosztów doposażenia i wyposażenia stanowiska pracy dla 120 osób. W projekcie planuje się objęcie wsparciem 160 osób(90K,70M), z czego 150 osób (85K,65M) podejmie pracę po opuszczeniu Programu w wyniku realizacji zaplanowanych form wsparcia. Wskaźnik efektywności zatrudnieniowej dla grupy docelowej mierzony na zakończenie realizacji projektu wyniesie co najmniej 50 %.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia z powiatu słupskiego i miasta Słupsk", "DOFINANSOWANIE_UE_PER_CAPITA": 17.29}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1694191.44", "WARTOSC": "1993166.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Grupę docelową w projekcie stanowi wyłącznie 50 os. (30K, 20M) pozostających bez pracy (w tym 40os. bezrobotnych i 10 os. biernych zawodowo) w wieku 30 lat i więcej zamieszkujących (zgodnie z KC) na obszarze pow. słupskiego (woj. pomorskie) należące do conajmniej jednej z grup: - osoby długotrwale bezrobotne- min. 10 os. (6K, 4M), - osoby w wieku 50 lat i więcej- min. 15 os. (9K, 6M) - osoby z niepełnosprawnościami- min. 10 os. (6K, 4M) - osoby o niskich kwalifikacjach – min. 15 os. (9K, 6M), które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów. Ponadto w projekcie 60% ogółu uczestników stanowić będą kobiety ze względu na ich szczególne problemy oraz bariery na lokalnym r. pracy. Celem projektu jest wzrost przedsiębiorczości i aktywizacja zawodowa 50 os. (30K, 20M) pozostających bez pracy w wieku 30 lat i więcej zamieszkujących w powiecie słupskim (w tym 10 os. długotrwale bezrobotnych, 15 os. w wieku 50+, 10 os. z niepełnosprawnościami oraz 15 os. o niskich kwalifikacjach) poprzez działania ukierunkowane na wzrost umiejętności zakładania i prowadzenia działalności gospodarczej, a także zwiększenie trwałości utworzonych mikroprzedsiębiorstw, w okresie 12.2016- 06.2018. W projekcie przewidziano następujące działania: - diagnozę potrzeb szkoleniowych uczestników, - szkolenia „ABC Przedsiębiorczości” i doradztwo indywidualne dostosowane do zdiagnozowanych potrzeb uczestników, - jednorazowe dotacje inwestycyjne na założenie własnej działalności gospodarczej, - wsparcie pomostowe- finansowe oraz szkoleniowo- doradcze. Najważniejszym efektem proj. jest podjęcie zatrudnienia przez 40 os. z założonej grupy docelowej w wyniku utworzenia własnej działalności gospodarczej- trwałych mikroprzedsiębiorstw w ramach projektu. Wsparcie danego uczestnika w proj. nie przekracza 18 m-cy.", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Czas na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 17.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2671688.68", "WARTOSC": "4388450.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest opracowanie dokumentacji planistycznej w postaci projektu planu ochrony dla Słowińskiego Parku Narodowego i obszarów Natura 2000 Ostoja Słowińska PLH220023 PLB 220003 Pobrzeże Słowińskie oraz PLB 990002 Przybrzeżne Wody Bałtyku (fragment), wyznaczonych w jego granicach. Opracowane zostaną w formule negocjacji społecznych, na bazie istniejących materiałów, planistycznych oraz uzupełniających badań terenowych i analiz, których zakres wynika ze zidentyfikowanych potrzeb. Przeanalizowana zostanie skuteczność dotychczasowych działań ochronnych. Zweryfikowane zostaną m.in: granice obszarów, dane przyrodnicze, cele ochrony. Plan określi zagrożenia które uniemożliwiają osiągnięcia właściwego stanu ochrony. Wskaże sposoby ich oceny (monitoring), eliminacji lub ograniczenia (zadania ochronne, zalecenia do planów zagospodarowania przestrzennego). Elementem opracowań będą wykonane mapy rastrowe i tematyczne.", "BENEFICJENT": "SŁOWIŃSKI PARK NARODOWY", "TYTUL": "Projekt planu ochrony dla Słowińskiego Parku Narodowego i obszarów Natura 2000: Ostoja Słowińska, Pobrzeże Słowińskie i Przybrzeżne Wody Bałtyku", "DOFINANSOWANIE_UE_PER_CAPITA": 16.22}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1009369.11", "WARTOSC": "1187493.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski", "OPIS": "GŁÓWNY CEL PROJEKTU Nabycie, uzupełnienie lub podwyższenie kwalifikacji językowych i cyfrowych wśród 288osób, 200K, 88M w wieku 18 lat i więcej pracujących, bezrobotnych, biernych zawodowo z powiatu słupskiego(woj.pomorskie) w rozumieniu KC w okresie 1.06.2017-30.09.2019r. GRUPA DOCELOWA Osoby w wieku aktywności zawodowej – 18 lat i więcej, które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem kwalifikacji językowych i cyfrowych, w tym: Os pracujące 187osoby (65%), w tym 130K (69,5%)Os bezrobotne 43osoby (14,9%), w ]tym 24K (56,35%) Os bierne zawodowo 58 osoby (20,1%), w tym 34K (56,87%) Osoby w wieku 50 lat i więcej stanowią 41% uczestników projektu-118os, 85K, 33M, osoby o niskich kwalifikacjach stanowią 49% 142os, 92K, 50M. FORMY WSPARCIA OFEROWANE UCZESTNIKOM PROJEKTU W ramach projektu każdy z uczestników skorzysta z dostosowanych do swoich potrzeb szkoleniowych- szkoleń językowych oraz szkoleń TIK. Zakres, rodzaj i poziom biegłości językowej lub komputerowej zostanie określony w trakcie jednego z etapów rekrutacji-diagnoza potrzeb szkoleniowych. W ramach projektu przewiduje się następujące formy wsparcia: Zad.1 Szkolenia językowe- język angielski, poziom A1, A2, B1,B2, C1 reali zg z ESOKJ Zad.2 Szkolenia językowe- język niemiecki, poziom A1, A2, B1,B2, C1 reali zg z ESOKJ Zad.3 Szkolenia językowe- język francuski, poziom A1, A2, B1,B2, C1 reali zg z ESOKJ Zad.4 Szkolenia TIK, poziom A zg ze standardem DIGCOMP Zad.5 Szkolenia TIK, poziom B zg ze standardem DIGCOMP Zad.6. Szkolenia TIK, poziom C zg ze standardem DIGCOMP TRWAŁOŚĆ/EFEKTY PROJEKTU Efektem wsparcia będzie uzyskanie przez min. 85% uczest proj certyfikatu zewn potwierdz zdobycie kwalifikacji cyfrowych i językowych, min. 245osób, 170K, 75M Projekt umożliwi zwiększenie możliwości uczestnictwa w życiu społecznym, dostępu do edukacji, podejmowania/zmiany pr poprzez zdobycie, podniesienie lub uzupełnienie kwalifikacji językowych i cyfrowych.", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SP. Z O. O.", "TYTUL": "Pracownik wykwalifikowany-pracownik jutra", "DOFINANSOWANIE_UE_PER_CAPITA": 10.24}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "877855.98", "WARTOSC": "1032771.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Lokalny,partnerski projekt kierowany do bezrobotnych i biernych zawodowo 78 Mieszkańców/anek powiatu słupskiego woj.pomorskiego,powyżej 30 r.ż.rekrutujących się z następujących grup:osoby w wieku 50 lat i więcej,Kobiety,os.z niepełnosprawnościami, os.bezrobotne,w tym długotrwale,os.o niskich kwalifikacjach.Wsparciem obejmiemy 41 Kobiet(K)i 37 Mężczyzn(M),min.10% ogółu - 8 uczestników/czek to os.niepełnosprawne. Gł.cel:aktywizacja zawodowa 78 K i M mieszkających w powiecie słupskim woj.pomorskie,którzy korzystając z kompleksowego wsparcia doradczo-szkoleniowego realizowanego od X'16r.do IV'18r.podniosą zdolność do zatrudnienia i z których min.45% podejmie zatrudnienie na min.3 miesiące.Cele szczegółowe:wypracowanie i uruchomienie 78 IPD - ścieżek indywidualnego roz.zawodowego UP;uzyskanie nowych lub/i rozwój posiadanych kwalifikacji i kompetencji zawodowych i społecznych;wypracowanie trwałej ścieżki współpracy w obszarze aktywizacji zawodowej i społecznej os.pozostających bez pracy przez IRP,IPiIS,organizacje przedsiębiorców/ pracodawców;utworzenie Centrum Animacji Zawodowej.Działania:dzięki wiedzy i doświadczeniu partnerów przygotowano kompleksową ścieżkę wsparcia,której elementy pozwalają na indywidualizację ścieżki w zależności od potrzeb UP,obejmującą działania:a)obligatoryjne-diagnoza preferencji i predyspozycji UP,IPD,poradnictwo zawodowe indywidualne/grupowe,warsztaty-Techniki Aktywnego Poszukiwania Pracy,b)fakultatywne:szkolenia zawodowe grupowe i indywidualne, porad.psychol/socjalne/coaching,staże zawodowe,pośrednictwo pracy.Na potrzeby UP zostanie uruchomione(i utrzymane po zakończeniu projektu)Centrum Animacji Zawodowej - miejsce spotkań UP, z dostępem do sprzętu IT,Internetu,ofertami pracy,konsultacjami doradcy i pośrednika pracy.W wyniku projektu min.45% UP tj.36 os.podejmie pracę,a wszystkie podwyższą konkurencyjność na rynku pracy.Partnerzy wypracują efektywny międzysektorowy model komunikacji i współpracy w obszarze aktywizacji zawod.i społ.", "BENEFICJENT": "POMORSKA AKADEMIA KSZTAŁCENIA ZAWODOWEGO W SŁUPSKU SP. Z O.O.", "TYTUL": "Edukacja-Kompetencje-Zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.91}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1648652.52", "WARTOSC": "1939591.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany do 140 osób, w tym 10% osób niepełnosprawnych, bezrobotnych, tj. zarejestrowanych w PUP z powiatów:lęborskiego, bytowskiego i słupskiego (z wykluczeniem miasta Słupsk). Cele szczegółowe projektu: - aktywizacja zawodowa co najmniej 45 proc. uczestników/czek projektu. - uzyskanie przez co najmniej 70% uczestników projektu kwalifikacji zawodowych. Działania w projekcie: - rekrutacja uczestników/czek do projektu, - przeprowadzenie diagnozy uczestników/czek projektu w zakresie ich kompetencji i predyspozycji zawodowych,barier ograniczających dostęp do rynku pracy, - określenie indywidualnych ścieżek rozwoju zawodowego dla poszczególnych uczestników/ek projektu, - przygotowanie i przeprowadzenie szkoleń z zakresu kształtowania postaw wzmacniających motywację i wiedzę uczestników/czek projektu, - organizacja i przeprowadzenie szkoleń/kursów zawodowych wysokiej jakości zakończonych egzaminem zewnętrznym i uzyskaniem certyfikatu,dzięki którym uczestnicy/czki uzyskają kwalifikacje zawodowe, - organizacja staży zawodowych w przedsiębiorstwach zgodnie ze standardami Europejskiej Ramy Jakości Praktyk i Staży, - przeprowadzenie przedstażowych spotkań grupowych i indywidualnych, - przeprowadzenie staży zawodowych w przedsiębiorstwach zgodnie ze standardami Europejskiej Ramy Jakości Praktyk i Staży, - działania związane z zatrudnieniem uczestników/czek projektu (zobowiązanie uczestników/czek projektu do przedłożenia w biurze projektu umów o pracę lub umów cywilnoprawnych poświadczających podjęcie przez nich pracy po zakończeniu projektu). Wszystkie działania przeprowadzanie w ramach projektu będą miały na celu uzyskanie efektu w postaci zatrudnienia i utrzymania pracy przez co najmniej 45 proc. uczestników/czek projektu.", "BENEFICJENT": "ENBIT GRZEGORZ SZWARC", "TYTUL": "Praca według potrzeb", "DOFINANSOWANIE_UE_PER_CAPITA": 6.77}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "596273.86", "WARTOSC": "701498.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Wsparciem będą objęte3gr.docel:1)osoby sprawujące pieczę zastępczą-2gr.po16os(28K,4M)tj.(3os.prowRDD,11RZzawod,10RZniezaw,8RZspokr,co daje75miejsc świadcz.usł.społecznych wg.metodol.pomiaru wsk.dla rodzinnejPZ),2)wychowankowieRZiRDD w wieku od7do15lat-2gr. po16os.(16K,16M)3)usamodzielniani wychowankowie w wieku15-24lat-3gr.(2x10-os.i1ukierunkowana na pobudzenie aktywn./wolontariat8-os)(14K,14M).Celem działań kierow.doRZjest wzmocnienie ich kompet.wychowawczych, wyposażenie w nowe formy i metody pracy z dzieckiem,podtrzymanie w nich gotowości do sprawowania funkcjiRZ i przeciwdz.ich wypaleniu zawodowemu,a także zachęcenie do przekwalifikowania w zawodowe formy pieczy zastępczej czy utwRDD.Drugą gr.projek.są dzieci(7-15)wymagające szerokich oddziaływań psychoedukacyjnych ze wzgl.na duże zaniedbania,których doznały w rodz.biologicznych.Zaplanowano dla nich wsparcie psychol.-pedagog.w atrakcyjnych formach(wyjazd psychoeduk.)i warsztaty,które wyposażą je w umiejętność radzenia sobie z trudnymi emocjami(arteterapii,relaksacyjne).Wsparcie edukacyjne ma przyczynić się do wyrówn. ich braków i pomóc w codzien.funkcjonowaniu.Zaplanowano współpracę z rodziną biologiczną dzieci z pieczy w celu wspierania ich dążeń do odbudowania więzi i ew.powrotu dzieci.Celem działań kierowanych do usamodzieln.wychowanków jest wzmocnienie ich kompet.społ.,pobudzenie aktywności,która mogłaby pomóc im w wyborze drogi życiowej oraz wyposażenie w umiejętn.prak.,które pomogą w funkcjonowaniu na rynku pracy i przyczynią się do prawidłowego samodzielnego funkcjonow.po opuszczeniu pieczy(bez uzależnienia od instytucjonalnej pomocy).W procesie usamodzielnienia pomagał będzie specjalista ds. usamodzielnień,który stale będzie wspierałUP i motywował do aktywności.Zaplanowane działania służą wzmocnieniu i poszerzeniu wykwalifikowanej grupyRZ,zmniejszeniu ryzyka ich rezygnacji,czy umieszczenia dzieci\"problemowych\"w pieczy instytucjonalnej,co zwiększa trwałość stałych miejsc świadczenia usług społecznych.", "BENEFICJENT": "POWIAT SŁUPSKI", "TYTUL": "Rodzina w Centrum - wsparcie systemu pieczy zastępczej w powiecie słupskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "583437.39", "WARTOSC": "686396.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest dostosowanie oferty kształcenia zawodowego w powiecie słupskim do potrzeb rynku pracy i zwiększenie zatrudnialności absolwentów szkół zawodowych w powiecie słupskim.Wsparciem zostanie objętych 270ucz.i25n-li kształ.zawod.w trzech branżach kluczowych:Turystyka,sport i rekreacja,Środowisko,Chemia Lekka.Projekt realizowany będzie w trzech wymienionych branżach w szkołach:Technikum nr6 iZasadniczejSzkoleZawodowej nr6zOddziałamiIntegracyjnymi wchodzących w składZespołuSzkółAgrotechnicznych wSłupsku i w branżyTurystyka, sport i rekreacja wZespoleSzkółOgólnokształcących iTechnicznych wUstce.Uczniowie objęci zostaną dodatkowymi stażami i praktykami zawodowymi realizowanymi u pracodawców wykraczającymi poza podstawę programową,szkoleniami i kursami specjalistycznymi,zajęciami organizowanymi wspólnie z pracodawcami i uczelniami wyższymi,dodatkowymi zajęciami z języka angielskiego zawodowego;nauczyciele-stażami,kursami i szkoleniami doskonalącymi,studiami podyplomowymi oraz siecią współpracy i samokształcenia.Działania te zostały zaplanowane w oparciu o diagnozę potrzeb szkół zatwierdzonąUchwałą nr69/2016ZarząduPowiatuSłupskiego z10.06.2016r.Trwałym efekt.realiz.proj.będzie stała współpraca szkół z pracodawcami,uczelniami wyższymi i instytucjami rynku pracy;pracodawcy będą mieli wpływ na realizację programów kształcenia zawodowego.Projekt jest zintegrowany z proj.złożonym w ramachDział.4.1(konkurs nr RPM.04.01.00-IZ.00-22-001/16)„Podniesienie jakości szkolnictwa zawodowego na terenie powiatu słupskiego poprzez utworzenie pracowni gastronomicznej,wyposażenie i doposażenie pracowni dydaktycznych oraz organizację kursów i szkoleń z zakresu kształcenia ustawicznego”.Jest zgodny z przeds.strateg.\"Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy\"(iRPS„Aktywni Pomorzanie\")przyjętym uchwałą Zarządu Województwa Pomorskiego nr295/129/16z dn.24.03.2016r.zmien.uchwałąZWPnr547/146/16z2.06.2016r.", "BENEFICJENT": "POWIAT SŁUPSK", "TYTUL": "Podniesienie jakości szkolnictwa zawodowego na terenie Powiatu Słupskiego na potrzeby rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 5.92}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "455368.16", "WARTOSC": "535727.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt zakłada wdrożenie na obszarze powiatu słupskiego produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w Załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - powiat słupski", "DOFINANSOWANIE_UE_PER_CAPITA": 4.62}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "850203.82", "WARTOSC": "1000239.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Lokalny,partnerski projekt realizowany w okresie VI.2017-VIII.2020r. przez:Pomorską Akademię Kształcenia Zawodowego w Słupsku (W),Gminę Miasto Ustka-realizator CIS w Ustce(P1)Gm.Kobylnica(P2),Gm.Słupsk(P3),skierowany do 275 osób(gr. docelowa-GD)mieszkańców i os. pracujących w gminie:M.Ustka,Kobylnica,Słupsk oraz osób mieszk. i pracuj.z M.Słupka i powiatu słupskiego,w tym bezrobotnych/biernych zawodowo, znajdujących się w szcz.trudnej sytuacji na rynku pracy-gł 25+, w tym po 50 r.ż., w wieku aktywności zawodowej (18+), które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiej.,kompetencji lub kwalifikacji zaw., niezależnie od ich sytuacji społ.-zawod.Udział w projekcie wezmą pracownicy (co najmniej 50% ogółu) sektora MŚP oraz ekonomii społ/przedsieb.społecznych.Rekrutacja zostanie przepr.z zach.zasady równości szans i niedyskr., zasady rów.kobiet i mężczyzn. Struktura GD: 275 os. ogółem-165K i 110M,w tym: 80% os. 25+(220os-132K i 88M),z czego z niskimi kwalifikacjami będzie 40%-88os.(53K i 35M), ponadto min 10% ogółu uczestn. stanowić będą os. 50+ (28os 17Ki11M).Założono udział 60% kobiet-na podstawie danych liczbowych,statystyk, które potwierdzają ich szczególnie trudna sytuację na rynku pracy. Celem projektu jest poprawa sytuacji osób w wieku aktywności zawod. Projekt przewiduje m.in.: rekrutację osób w poszczególnych gminach oraz powiecie i M.Słupsk,pomoc i wsparcie doradcy zawodowego dla 118os., przeprowadzenie szkoleń i kursów w zakresie języków obcych (j.angielski-38os.), rozwój kwalifikacji poprzez kursy i szkolenia zg. z integrowanym systemem kwalifikacji(237os.), w tym studia podyplomowe (25os.),z których wszystkie będą kończyły się odpowiednimi egzaminami i wydaniem certyfikatów.Zakłada się współpracę z pracodawcami w realizacji założeń projektu.Planuje się, że co najmniej 85% os. GD uzyska odpowiednie kwalifikacje,zgodne z potrzebami.", "BENEFICJENT": "POMORSKA AKADEMIA KSZTAŁCENIA ZAWODOWEGO W SŁUPSKU SP. Z O. O.", "TYTUL": "Krok do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.46}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "839511.04", "WARTOSC": "987660.05", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany do 33 K i 44 M (77 UP), zagrożonych ubóstwem lub wykl. społ. ze względu na niepełnosprawność, będących UP PO Pomoc Żywnościowa, zamieszkałych na terenie powiatu słupskiego, chojnickiego lub bytowskiego oraz miasta Słupsk. Celem projektu jest poprawa jakości dział. na rzecz zwiększenia zatrudnienia osób dotkniętych i/lub zagrożonych ubóstwem i wykluczeniem społ., poprzez wdrażanie kompleksowych progr. aktywizacji społeczno – zawodowej, w oparciu o ścieżkę reintegr. stworzoną indywidualnie dla każdego uczestnika wsparcia. Cele szczeg. przedsięwzięcia: - Aktywizacja zawodowa co najmniej 35% uczestników projektu. Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesięcy, zatrudnienia os. zagr. ubóstwem i wyklucz. społ. ; - Aktywizacja społeczna 90% uczestników projektu; - Podniesienie zdolności do zatrudnienia uczestników projektu; Działania: - Diagnoza potrzeb uczestników projektu: określenie ścieżki zawodowej (IPD, analiza umiejętności, predyspozycji oraz preferencji i problemów zawodowych - zajęcia indywidualne z psychologiem, doradcą zawodowym, pośrednikiem pracy oraz poradnictwo prawne; - Przygotowanie oraz przeprowadzenie warsztatów kształtujących umiejętności osobiste i społeczne, zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy, wykorzystujących animację społeczną, nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych; - Działania służące zdobyciu kwalifikacji zawodowych wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami uczestników projektu (kursy/szkolenia zawodowe); - Działania służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców (5 miesięczne płatne staże zawodowe) oraz działania związane z zatrudnieniem uczestników projektu; Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Najtrudniejszy pierwszy krok", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1069017.93", "WARTOSC": "1257668.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Grupa docelowa w projekcie to 105 os. (90K/15M) zarejestrowanych jako bezrobotne w wieku 30 lat i więcej należących do co najmniej jednej z poniższych grup: - osoby powyżej 50 r.ż. (min. 25% uczestników, czyli 27 os. [23K/4M]) - osoby o niskich kwalifikacjach (min. 25% uczestników, czyli 27 os. [23K/4M]) - osoby z niepełnosprawnościami (min. 11% uczestników, czyli 12 os. [10K/2M]) - osoby długotrwale bezrobotne (min. 10% uczestników, czyli 11 os. [9K/2M]) - kobiety (min. 90 os.) Projekt skierowany wyłącznie do osób pochodzących z obszarów o wysokiej stopie bezrobocia, tj. zamieszkałych (zg. z KC) na obszarze powiatów: bytowskiego, słupskiego i kwidzyńskiego. Projekt ma na wzrost zdolności do zatrudnienia 105 os. zarejestrowanych jako bezrobotne w wieku 30 lat i więcej należących do grup w szczególnej sytuacji na rynku pracy zamieszkałych w powiatach bytowskim, słupskim i kwidzyńskim poprzez kompleksowe wsparcie aktywizacyjne realizowane w okresie IX.2017-X.2018. Cele szczegółowe proj.: a) nabycie przez min. 60% uczestników proj. kwalifikacji zawodowych zgodnych z ich predyspozycjami i potrzebami lokalnego rynku pracy potwierdzonych egzaminem i otrzymaniem stosownego certyfikatu b) zdobycie zatrudnienia przez min. 45% uczestników projektu Planujemy realizację następujących zadań: a) poradnictwo zawodowe z IPD b) doradztwo psychologiczne c) trening aktywnego poszukiwania pracy d) szkolenia zawodowe e) staże zawodowe f) pośrednictwo pracy g) możliwość uzyskania dodatku relokacyjnego Do najważniejszych rezultatów proj. należy nabycie kwalifikacji zawodowych przez min. 60% uczestników i zdobycie zatrudnienia przez min. 45% uczestników (weryfikowane zgodnie ze sposobem pomiaru efektywności zatrudnieniowej).", "BENEFICJENT": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"", "TYTUL": "Akcja RE:Aktywacja", "DOFINANSOWANIE_UE_PER_CAPITA": 4.09}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1093540.61", "WARTOSC": "1286518.37", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "GRUPA DOCELOWA [GD] zgodna z SZOOP RPO WP 2014-20: 100 osób [64K/36M] pozostających bez pracy bezr.zarejestr.w PUP i niezarej. w PUP, biernych zawodowo w wieku 30 lat i więcej zamieszkujących (wg KC) obszar o wysokiej stopie bezrobocia w woj. pomorskim [WP], tj. powiat słupski, lęborski, bytowski, człuchowski należących do co najmniej jednej z poniższych grup: - osoby w wieku 50 lat i więcej (min. 15% GD, tj. 15 os.) - kobiety (64% GD, tj. 64 os.) - osoby z niepełnosprawnościami (min. 15% GD, tj. 15 os.) - osoby długotrwale bezrobotne (min. 10% GD, tj. 10 os.) - osoby o niskich kwalifikacjach. (min 30% GD, tj. 30 os.) Celem projektu jest aktywizacja zawodowa 100 osób pozostających bez pracy bezr. zarejestr. w PUP i niezarejestr. w PUP,biernych zawodowo, należących do wszystkich następujących grup: -osoby powyżej 50 roku życia, -kobiety, -osoby długotrwale bezrobotne, -osoby o niskich kwalifikacjach, -osoby z niepełnosprawnościami. Grupa osób z niepełnosprawnościami stanowi 15% grupy docelowej projektu. Cele szczegółowe: 1) uzyskanie kwalifikacji zawodowych przez min. 40% uczestników proj., 2) uzyskanie zatrudnienia przez min. 45% uczestników proj. zgodnie z zaplanowaną efektywnością zatrudnieniową. Gł. działania: -poradnictwo zawodowe z IPD przy wykorzystanu narzędzia WOPZ, -grupowe poradnictwo – warsztaty aktywnego poszukiwania pracy, -doradztwo psychologiczne, -przeprowadzenie szkoleń zawodowych, - staże zawodowe, -pośrednictwo pracy, -dodatek relokacyjny. Gł. efekty proj. uzyskanie kwalifikacji zawodowych przez min. 40% UP i podjęcie zatrudnienia oraz jego utrzymanie przez okres co najmniej 3 miesięcy przez min. 45% UP.", "BENEFICJENT": "EUROSOLUTIONS JAN DYMEK", "TYTUL": "Na fali", "DOFINANSOWANIE_UE_PER_CAPITA": 3.64}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3710086.58", "WARTOSC": "4364807.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest wdrożenie Regionalnego Programu Polityki Zdrowotnej dotyczącego prewencji cukrzycy typu 2 w województwie pomorskim z wyłączeniem obszarów objętych wsparciem w ramach Poddziałania 5.4.1. – Zdrowie na rynku pracy – mechanizm ZIT. Projekt zakłada realizację wszystkich etapów Programu, tj.: kampanię edukacyjną skierowaną do ogółu społeczeństwa, badania przesiewowe dla co najmniej 10 000 osób z grupy docelowej oraz udział w kompleksowym programie edukacyjnym dla 1667 osób. Projekt realizowany będzie w partnerstwie z Samodzielną Publiczną Przychodnią Wiejską Gminy Chojnice, co pozwoli na wykorzystanie wieloletniego doświadczenia placówki w pracy w środowiskach lokalnych.", "BENEFICJENT": "SZPITALE POMORSKIE SP. Z O.O.", "TYTUL": "Zdążyć przed cukrzycą.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "837917.25", "WARTOSC": "985785.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Głównym założeniem projektu jest wdrożenie kompleksowych rozwiązań typu outplacement dla osób zwolnionych, pracowników przewidzianych do zwolnienia oraz zagrożonych zwolnieniem z pracy z przyczyn dotyczących pracodawcy. Projekt zakłada organizację wsparcia \"szytą na miarę\" - indywidualnie dostosowaną dla każdego uczestnika, na podstawie indywidualnej diagnozy. W ramach projektu zaplanowano wsparcie w zakresie: opracowania ścieżki rozwoju zawodowego poprzez IPD, wsparcie psychologiczne, warsztaty kształtujące kompetencje kluczowe wymagane na rynku pracy, kursy zawodowe w ramach \"Talonu kariery\" i staże zawodowe u lokalnych pracodawców. Wsparcie w ramach projektu ukierunkowane jest na osoby znajdujące się w najtrudniejszej sytuacji na rynku pracy: na osoby w wieku 50 lat i więcej, osoby z niepełnosprawnościami, o niskich kwalifikacjach zawodowych oraz kobiety. Projektem objętych zostanie 96 osób z terenu podregionu słupskiego w województwie pomorskim. Realizację zaplanowano w okresie od 01.09.2017 do 31.03.2019 roku (20 m-cy). Projekt wykorzystuje rozwiązania z projektu innowacyjnego POKL 2007-2013 pn. DROGA DO SAMODZIELNOŚCI (UDA-POKL.07.02.02-22-003/11). Kompleksowe wsparcie, włączające specjalistów z różnych dziedzin, uzupełnione o innowacyjny instrument wsparcia – \"Talon Kariery\" – pozwalający na sfinansowanie usług aktywizujących zawodowo, rekomendowanych przez doradcę zawodowego, w ramach zindywidualizowanego wsparcia doradczego. \"Talon kariery\" ma charakter otwarty, pozwala na indywidualny dobór kursu zawodowego na podstawie IPD oraz potrzeb lokalnego rynku pracy. Przyjęte narzędzia zdefiniowane zostały w dokumencie \"Program instrumentów aktywizacyjnych, mający doprowadzić do wejścia i/lub przywrócenia usamodzielnianych na rynek pracy oraz do ich integrację ze społeczeństwem\".", "BENEFICJENT": "GRANTLAB ADAM WOLINOWSKI", "TYTUL": "AKADEMIA KOMPETENCJI PODREGIONU SŁUPSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skier. do 66 os.(41K/25M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnospr., zam. na terenie powiatu Słupsk, słupskiego oraz lęborskiego. Realizowany w okresie od 01.08.2018 do 31.12.2019. Cel główny: poprawa jakości działań na rzecz zwiększ. zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ., poprzez wdrażanie kompleks.programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczegółowe: 1. Aktywizacja zawod. os. pozostaj. bez zatrudn.: min. 12% os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsp. w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wyklucz. społ. (min.15UP 10K/5M) Aktywizacja zawod. rozumiana w projekcie jako dopr. do zatrudn. os. zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (min.23UP 14K/9M) 3. Podniesienie zdolności do zatrudn. 100% UP Działania: 1.Wzrost aktywności społ.-zawod. poprzez ind. spotkania z psychol., dor. zaw.(IPD), pośr. pracy, prawnikiem oraz przeprowadz.warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100% UP 2. Org. działań wolontariackich dla 100% UP 3. Dział. służące zdobyciu kwalif. zawodowych wymaganych przez pracod. oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 40 os 22K/18M 60,6%UP); 4.Dział. służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców (płatne staże zawodowe do 6 m-cy(istnieje możl.wydłuż.stażu do 9miesięcy na wniosek UP) dla 100% UP oraz dział. związane z zatrudnieniem; 5. Wsparcie trenera komp osobistych i społ. w trakcie trwania stażu 100% UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min.3 m-ce", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOLECZNEJ", "TYTUL": "Najtrudniejszy Pierwszy Krok III", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "554589.79", "WARTOSC": "658032.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Cel główny: Wykwalifikowani i kompetentni, pozostający bez pracy niezarejestrowani w urzędach pracy,mieszkańcy powiatu słupskiego i miasta Słupska, w wieku 18-29 (36 os,10K,26M),o niskich kwalifikacjach, którzy dzięki indywidualnej i kompleksowej aktywizacji zawodowo–edukacyjnej oraz zdobyciu doświadczenia zawodowego,są gotowi do zatrudnienia w okresie do 30.09.17,z których min.36% podejmie zatrudnienie po zakończeniu udziału w projekcie (13 os,4K,9M).Min. 15 os. z G. Kępice. Projekt realizowany w partnerstwie z Gminą Kępice-obszar ponadprzeciętnego wykluczenia społ. Zaplanowano kompleksowe, doradczo-szkoleniowo-aktywizacyjne wsparcie dla jego Uczestników. Po opracowaniu IPD, który stanowi diagnozę potrzeb, określnie predyspozycji i preferencji zawodowych, dokonanie wyboru kierunku kształcenia,zaprojektowanie ścieżki rozwoju zawodowego,każdy z UP przejdzie następującą ścieżkę wsparcia,: 1) Poradnictwo zawodowe w formie grupowej-nabycie kompetencji społecznych umożliwiających podjęcie i utrzymanie pracy 2) Szkolenia Zawodowe zgodne z IPD i potrzebami rynku pracy, zakończone egzaminami i potwierdzeniem kwalifikacji (zaświadczenia,certyfikaty,uprawnienia) 3) Staże u lokalnych pracodawców, które pozwolą UP nabyć niezbędne doświadczenie zawodowe 4) Przez 9 m-cy projektu UP będą mogli korzystać ze wsparcia doradcy zawodowego, coacha i pośrednika pracy 5) Dla 10 os  zaplanowano zwrot kosztów dojazdu do pracy przez 1-wszy m-c zatrudnienia. Rekrutacja prowadzona będzie przy współpracy z OPS,PUP-y itd,zgodnie z zasadą równości szans.W trakcie projektu uczestnicy otrzymają wyżywienie,zwrot kosztów przejazdów,stypendium szkoleniowe i stażowe co złamie zdefiniowane w projekcie bariery uczestnictwa.Pr jest zgodny z celami POWER i dok. strategicznymi powiatu i miasta Słuspka oraz G. Kępice.Jego rezultaty niosą trwałą zmianę na rynku pracy (m.in.zatrudnienie min.13os). Partnerstwo jst z ngo pozwoli na lepsze rozwiązanie problemów os", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W SŁUPSKU", "TYTUL": "Europejskie Wsparcie Młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "505086.36", "WARTOSC": "594219.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "CEL GŁÓWNY: podniesienie poziomu biegłości językowej z j. ang. i niem. oraz kwalifikacji z zakresu ICT wśród 180 pracowników sektora MŚP lub podmiotów ekonomii społ./przedsiębiorstw społ. w wieku 25-64 lata, zamieszkujących na terenie pow. słupskiego i m. Słupsk oraz uzyskanie kwalifikacji językowych/ICT przez min. 88% ww. grupy docelowej [GD] w okresie 1.01.2020-30.04.2021. ZAKRES PROJEKTU: realizacja szkoleń językowych/ ICT adekwatnych do potrzeb zaw. Uczestników Projektu [UP], którzy z własnej inicjatywy są zainteresowani nabyciem/podwyższeniem ww. kwalif. i ich potwierdzeniem zewn. certyfikatem. Wsparcie w proj. realizowane będzie w oparciu o popytowy model świadczenia wysokiej jakości usług eduk., co umożliwi wdrożenie zindywid. i kompleksowej oferty wsparcia, poprzedzonej analizą potrzeb szkoleniowych UP. Powyższe umożliwi podniesienie ww. kwalifik. o min. 1 poziom i wpłynie na poprawę sytuacji GD oraz ograniczenie poczucia marginalizacji z powodu deficytów kwalifikacyjnych. GD stanowi 180 os. (92K), które w dniu przystąpienia do proj. spełnią łącznie nw. kryteria: 1.Zatrudnienie w sektorze MŚP lub w podmiotach ekonomii społ./w przedsiębiorstwie społ.; 2.Zamieszkanie, zgodnie z KC, na terenie powiatu słupskiego lub m. Słupsk; 3.Wiek 25-64 lata; 4. Zainteresowanie z własnej inicjatywy nabyciem/uzupełnieniem/podwyższeniem kwalif./kompet. W RAMACH PROJEKTU PLANUJE SIĘ: 1. Szkolenia z zakresu języka angielskiego (poziom podstawowy i średniozaawansowany A1-B2) przygotowujące do egzaminu TELC; 2. Szkolenia ICT, przygotowujące do egzaminu IC3 Spark; 3. Szkolenia z zakresu języka niemieckiego (poziom podstawowy i średniozaawansowany A1-B2) przygotowujące do egzaminu WiDaF. REZULTATY: - 100% Uczestników proj. weźmie udział w szkoleniach językowych lub ICT oraz podejdzie do egzaminu zewnętrznego; - Min. 88% wszystkich Uczestników projektu uzyska kwalifikacje językowe z zakresu j. ang. lub niem. lub kwalif. z zakresu ICT, potwierdzone odpowiednim certyfikatem", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SP. Z O.O.", "TYTUL": "Akademia kwalifikacji językowych i ICT dla pomorskich pracowników 25+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "852852.19", "WARTOSC": "1003355.52", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest aktywizacja zawod.-edukacyjna oraz podniesienie u 80 osób niepracujących powyżej 30.r.ż., dostępu do zatrudnienia – identyfikację potrzeb uczestn., szkolenia z zakresu ICT-komp.kluczowe \"Pracownik mobilny-nowoczesne stanowisko pracy\" zakończonych zewnętrznym egzaminem, staże zawodowe,pośrednictwo pracy oraz niwelowanie barier os. niepełnospr. w okresie 01.08.17r.-30.04.19r. Uczestnikami projektu mogą zostać osoby zamieszkujące w rozumieniu KC na terenie woj.pomorskiego(WP)w jednym z powiatów o podw.stopie bezrob.:bytowski,chojnicki,człuchowski,słupski, należące jednocześnie do jednej z grup:osoby powyżej 50 roku życia,kobiety,osoby długotrwale bezrobotne,osoby o niskich kwalifikacjach,osoby z niepełnosprawnościami. Ścieżka wsparcia 1. Spotkania z doradcą zawodowym,celem ustalenia predyspozycji zawod.Uczestnika i skierowania go na szkol., przygotowujące do zdania egzaminu IC3; wsparcie w przygotowaniu do wejścia na rynek pracy-trening pracy(przygot.CV,planowanie kariery zawodowej) 2.Odbycie przez wszystkich Uczestników projektu kursu zawodowego, zakończonych zewnętrznym egzaminem IC3 3.Skierowanie wszystkich Uczestników na 3-miesięczny staż zawodowy zgodny z profilem szkol., pozwalający na nabycie praktycznych umiejętności w zawodzie Dodatkowo każdy Uczestnik będzie objęty opieką mentora, który oferuje radę, wsparcie i zachętę i staje się wzorem do naśladowania 4.osiągnięcie wskaźnika efektywności zatrudnieniowej Rezultaty: -podniesienie wiedzy i umiejętności z zakresu ICT u 80 uczestników projektu (48K32M), poprzez ich udział w szkoleniu\"Pracownik mobilny - nowoczesne stanowisko pracy\" -podniesienie kwalifikacji z zakresu ICT u 80 uczestników projektu poprzez pozytywny wynik egzaminu IC3 -podniesienie umiejętności z zakresu doskonalenia zawod. I wyboru ścieżki zawod. u 80 os. poprzez spotkania z doradcą zawod. i animat.zatrudn. Podniesienie doświadcz.zawod. u 80os. poprzez udział w 3-m-cznych stażach zawod.", "BENEFICJENT": "CONSULTORIS.PL TOMASZ ORDYSIŃSKI", "TYTUL": "Pracownik XXI w. - pracownik mobilny! Aktywizacja zawodowa osób znajdujących się w najtrudniejszej sytuacji na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.57}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1189896.30", "WARTOSC": "1399878.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany jest do 100 kobiet i mężczyzn, którzy ukończyli 30 rok życia, są zarejestrowani jako osoby bezrobotne i zamieszkują zdegradowane powiaty województwa pomorskiego: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski, słupski. Celem głównym projektu jest: Wzrost kwalifikacji zawodowych do 14 miesiąca projektu u co najmniej 70% spośród 100 uczestników projektu, który doprowadzi do zatrudnienia min. 45% uczestników objętych wsparciem w projekcie, zarejestrowanych w PUP i zamieszkujących powiaty zdegradowane województwa pomorskiego takie jak: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski, słupski. Cele szczegółowe: 1)Zdobycie doświadczenia zawodowego przez co najmniej 80% spośród K i M objętych stażem zawodowym i/lub zatrudnieniem subsydiowanym do 14 miesiąca projektu 2)Podniesienie umiejętności poruszania się po rynku pracy u co najmniej 80% spośród KiM objętych projektem do 14. miesiąca projektu 3)Wzrost umiejętności komunikacyjnych i społecznych oraz zawodowych u 80% KiM objętych projektem do 14. miesiąca projektu Główne działania: 1)szkolenia zawodowe potwierdzone egzaminami/certyfikatami u co najmniej 70% UP, 2) zdobycie doświadczenia zawodowego przez 80% UP poprzez staże oraz zatrudnienie subsydiowane, 3) realizacja rozszerzonej wersji IPD, zastosowanie coachingu, gier symulacyjno diagnostycznych stosowanych w procesie indywidualnej diagnozy predyspozycji i potrzeb oraz dostępie do platformy Spectrum PSG, 4) pośrednictwo pracy. Efektem projektu ma być podjęcie zatrudnienia oraz wzrost umiejętności poruszania się po rynku pracy oraz podniesienie umiejętności komunikacyjnych i społecznych oraz zawodowych, co zaskutkuje trwałym powrotem na rynek pracy i utrzymaniem się na nim przez Uczestników i Uczestniczki Projektu.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "Profesjonalne doradztwo personalne = zatrudnienie; projekt dla osób bezrobotnych zamieszkujących powiat bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski i słupski.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "404579.20", "WARTOSC": "480041.77", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem głównym proj. jest aktywizacja zawodowo-edukacyjna 30 osób (20 K i 10 M) biernych zawodowo, nie zarejestrowane w urzędach pracy, mieszkańców powiatu słupskiego i miasta Słupska (min. 15 os. z gmin powiatu słupskiego), w wieku 18-29 – tzw. młodzież NEET,którzy poprzez kompleksową aktywizację zawodowo-edukacyjną w okr. 01.04.2017 do 28.02.2018 r., będą gotowi do zatrudnienia,z których minimum 43% podejmie zatrudnienie po zakończeniu udziału w projekcie-13UP(9K, 4M). Grupę stanowić będą os. bierne zawodowo, którym w ciągu 4 m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia,kształcenia,przyuczenia do zawodu lub stażu. Podczas 13 m-cy proj. zaplanowano kompleksowe doradz., wsparcie szkoleniowo-aktywizacyjne.Proj. realizowany będzie w 3 gr średnio 10 os. (połowa UP z terenów wiejskich),z których każda przejdzie następ.ścieżkę wsparcia: 1. Doradztwo zawodowe - diagnoza potrzeb UP, określnie predyspozycji i preferencji zaw.,dokonanie wyboru kierunku kształcenia 2. Pośrednictwo pracy - indywid. warsztaty aktywizacyjne-nabycie kompetencji społecznych umożliwiających podjęcie i utrzymanie pracy 3. Doradztwo coaching: indywidualne podnoszenie motywacji, samooceny,odnalezienie się w nowej sytuacji zawodowej, wzrost zaangażowania 4.Moduł szkoleń zawodowych zgodnie z IPD i potrzebami RP, zakończony egzaminami zewnętrznymi przeprowadzonymi przez akredytowane instytucje i potwierdzeniem kwalifikacji 5.Moduł szkoleń jęz. - angielski lub niemiecki - dla wybranej grupy osób ok. 6 osób 6.Staż zawodowy przez 3 miesiące dla 30 UP i dla 15 UP dodatk. 1 m-c stażu - nabycie dośw. zaw.. 7. Mobilność geograficzna - zaplanowano zwrot kosztów doj. do pracy przez pierwszy m-c zatrudnienia W trakcie szkoleń UP otrzymają poczęst.,zwrot kosztów przejazdów,styp. szkoleniowe i stażowe, co złamie zdefiniowane w projekcie bariery uczestnictwa. Projekt jest zgodny z celami POWER i dok. strategicznymi woj.pom. i Europa 2020.Jego rezultaty niosą trwałą zmianę na rynk", "BENEFICJENT": "ADSMEDIA WALDEMAR HYNDA", "TYTUL": "Z NOWĄ ENERGIĄ NA RYNEK PRACY!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1452602.50", "WARTOSC": "1823470.00", "MIEJSCE": "Cały Kraj | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: Sjalland | WOJ.: Smaland med öarna, POW.: Kronobergs län", "OPIS": "The overall objective of CoBiUM is to reduce car-traffic and parking pressure in urban areas – relieving roads, making them safer and creating new space, reduce air pollution and noise emissions and as a consequence improve the quality of living in Baltic cities. At a higher level the reduction of greenhouse gas emissions is a strategic objective of this project. CoBiUM will focus on three thematic areas: private users, municipal services and business logistics. CoBiUM will offer innovative and sustainable solutions, helping municipalities in the South Baltic area to integrate cargo bikes into their urban mobility concepts. At the same time the knowledge about the potential of cargo bikes and their acceptance among private users and businesses will be improved through targeted communication and campaigning – at project level as well as at local level. In CoBiUM the partners will carry out pilots (with small scale-investments) in one or more of the three thematic areas (private use, municipal services and business logistics). The pilots themselves as well as the accompanying communication and campaigning will take into account the different levels of advancement in the respective country with regard to cycling culture and mobility behaviour. There will be a sound evaluation plan in place before the pilots start. From comparing the findings from the individual pilots and the lessons learned the partners will jointly be able to draw conclusions, identify good practice examples and produce guidelines with communication strategies and advice on the measures’ transferability with regard to the different development levels of bicycle mobility in the different countries. This will also ensure a broad transferability and uptake of good practice examples throughout the entire South Baltic area.", "BENEFICJENT": "CITY OF VÄXJÖ", "TYTUL": "CoBiUM - Cargo bikes in urban mobility", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "946831.99", "WARTOSC": "1113919.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do grupy 80(43K;37M) osób pozostających bez pracy (bezr.,zarej. w PUP i niezarej. w PUP, bier. zaw.) z wyłączeniem osób przed ukończeniem 30 roku życia, należących do jednej z następujących grup:1)osoby w wieku 50 lat i więcej,2)kobiety,3) osoby z niepełnosprawnościami,4)osoby długotrwale bezrobotne,5)osoby o niskich kwalifikacjach,zam. w woj. pom. w PS,PB,PL,PW (w rozumieniu zapisów KC)** CELEM projektu jest zwiększenie szans na uzyskanie stabilnego, satysfakcjonującego zatrudnienia przez 80 (43K,37M) osób pozostających bez pracy z PS,PB,PL,PW w woj. pom., poprzez działania umożliwiające zmianę zawodu, uzupełnienia kwalifikacji lub ułatwiające wejście na rynek pracy, do końca VI 2018 roku *CELE SZCZEGÓŁOWE przedsięwzięcia:podniesienie poziomu kwalifikacji i umiejętności praktycznych (dośw. zaw.) przez 70 (35K;35M)osób pozostających bez pracy (bezr.,zarej. w PUP i niezarej. w PUP, bier. zaw.) z PS,PB,PL,PW w woj.pom., poprzez zaoferowanie kursów i staży zawodowych umożliwiających przekwalifikowanie bądź uzupełnienie dotychczasowych kwalifikacji/kompetencji/wykształcenia w tych obszarach; do końca VI 2018, zwiększenie liczby miejsc pracy w regionie poprzez wdrożenie zachęt dla pracodawców ułatwiających tworzenie miejsc pracy w postaci instrumentów wsparcia, zatrud. subsyd. w odniesieniu do 10 (10M) osób pozostających bez pracy (bezr., zarej. w PUP i niezarej. w PUP, biernych zawodowo) z PS,PB,PL,PW w woj. pom., których kwalifikacje/wykształcenie odpowiadają na zapotrz. rynku pracy; do końca VI 2018. * DZIAŁANIA: doradztwo zawodowe/IPD - pośrednictwo pracy - grupowe i indywidualne kursy zawodowe, staże zawodowe, zatrud. subsyd. * W EFEKCIE(minimum): 36 (20K;16M) osób pozostających bez pracy (bezr., zarej. w PUP i niezarej. w PUP, bier. zaw.)z PS,PB,PL,PW w woj. pom.,podejmie zatrudnienie - 30(15K;15M) osób pozostających bez pracy (bezr.,zarej. w PUP i niezarej. w PUP, bier. zaw.) z PS,PB,PL,PW w woj. pom. zdobędzie kwalifikacje zawodowe.", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "CENTRUM STABILNEGO ZATRUDNIENIA. Projekt dla osób bezrobotnych z powiatu słupskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "371158.00", "WARTOSC": "440386.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem głównym projektu zaplanowanym do osiągnięcia do 31.12.2017 r. jest aktywizacja zawodowo-edukacyjna min. 21 z 24 młodych biernych zawodowo osób (w wieku 15-29 r.ż.), które nie uczestniczą w kształceniu ani szkoleniu, będących mieszkańcami powiatów objętych projektem (POP) należących do grupy uczestników projektu (def.w pkt 3.2), przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych oraz umożliwienie zdobycia dośw. zawodowego w ramach programu aktywizacji wypracowanego w oparciu o model mentoringu (PI-PWP Mentoring…) i realizowanego w partnerstwie instytucji rynku pracy (JMM–Agencja zatrudnienia, SOK-inst.szkoleniowa, Gmina Dębnica Kaszubska/GDK-JST). W czasie okresu przygotowawczego wszyscy UP zostaną objęci usługami doradztwa zawodowego i poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (6h/UP). UP zrealizują również średnio 80 godzinny program szkoleń zawodowych i min. 3 miesięczny program stażu/praktyk zawodowych (podstawowa długość stazu: 3-m-ce, założono możliwość przedłużenia staży łącznie o dodatk. 24m-ce na uzasadniony wniosek UP i p-dawców). Wybór ścieżki i obszarów szkoleń zgodny z wynikiem diagnozy luk kompetencyjnych przeprowadzonej przez doradcę zawodowego i mentora podczas opracowania IPD (metodami wymagającymi aktywnego zaangażowania UP np. prace projektowe, forma i czas przygotowania – uzależnione od potrzeb UP). Każdy UP zostanie objęty min. 8h usług pośrednika pracy. Wnioskodawca przyjmuje nast. WSKAŹNIKI PROJEKTOWE oznaczające, iż po zakończeniu udziału w projekcie aktywizacji zatrudnienie podejmie: -min. 17% UP niepełnosprawnych -min. 36% UP o niskich kwalifikacjach -min. 43% UP nie kwalifikujących się do żadnej z powyższych grup doc.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "OD STAŻU DO ANGAŻU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "836145.15", "WARTOSC": "992103.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Wsparcie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej os młodych w tym niepełnosprawnych biernych zawodowo należących do gr NEET i zagrożonych wykluczeniem społ, z obszaru woj pomorskiego (powiat bytowski, chojnicki, lęborski i słupski), poprzez wzrost i trwałą integracja edukacyjna i zawodową 39K i 31M w wieku 18-29 lat z rynkiem pracy. Cel ma przyczynić się do zwiększenia możliwości zatrudnienia os młodych i zdobycia przez min 42% ucz. z gr ON i 57% ucz. z pozostałej gr. trwałego zatrudnienia okresie od 01.01.2020-31.12.2020. Uczestnikami projektu są wyłącznie 39K i 31M biernych zawodowo zamieszkujących woj. pomorskie, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu-tzw. młodzież NEET niezarejestrowane w urzędach pracy z wyłączeniem os należących do gr docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1. W tej gr-31K i 24M to bierni zawodowo (100%)-16K i 12M to mieszkańcy miast średnich zgodnie z załącznikiem nr 16 do RK (min 50%)-5K i 4M to os niepełnosprawne (min.15%)Wnioskodawca zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego, realizowanych w ramach celu tematycznego 9 w RPO WP 2014-2020Planowane działania to wsparcie doradcze, motywacyjno-zawodowe, pośrednictwo pracy, aktywizacja zawodowa (kursy zawodowe+stypendia) oraz staż. Przewidziano stypendium szkoleniowe dla wszystkich uczestników oraz zwrot kosztów dojazdu na szkolenia i staże. Projekt realizowany jest zgodnie ze standardami kwalifikacji i kompetencji zawodowych (www.kwalifikacje.praca.gov.pl). Wsparcie dla os młodych do 29 roku życia pozostających bez zatrudnienia będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce w ciągu 4 mc. od dnia przystąpienia do projektu ucz. otrzymają dobrej jakości ofertę zatrudnienia, dalszego kształcenia przyuczenia do zawodu, stażu, inną formę pomocy prowadzącą do aktywizacji zawodowej", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Młodość! Aktywność! Praca! - pomorski program wsparcia młodych biernych zawodowo do 29 r.ż. - II Edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1684160.35", "WARTOSC": "1981365.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany do grupy 504 kobiet i 336 mężczyzn w wieku aktywności zawodowej zamieszkałych na terenie powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, nowodworskiego, słupskiego, starogardzkiego, sztumskiego i tczewskiego charakteryzujących się niskim stopniem urbanizacji. Celem projektu jest podniesienie do września 2018 roku kompetencji uczestników projektu w zakresie języka angielskiego wpływające na poprawę ich sytuacji na rynku pracy. Cele szczegółowe przedsięwzięcia: - podniesienie kompetencji językowych 714 pracowników MŚP; - podniesienie kompetencji językowych 400 osób o niskich kwalifikacjach; - podniesienie kompetencji językowych 172 osób w wieku 50 lat i więcej. Działania: - rekrutacja uczestników; - realizacja kursów językowych podnoszących o 1 poziom w standardzie Europejskiego Systemu Opisu Kształcenia Językowego kompetencje uczestników w zakresie języka angielskiego, wystawienie uczestnikom przez wnioskodawcę zaświadczeń o ukończeniu 60-godzinnego modułu kursu/certyfikatów potwierdzających zdanie egzaminu; - Organizacja egzaminów zewnętrznych i certyfikacja uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podniesienie ich znajomości języka angielskiego i potwierdzenie uzyskanego poziomu znajomości języka certyfikatem zewnętrznym.", "BENEFICJENT": "PIOTR ROBERT SZMIGIEL CENTRUM SZKOLENIOWE NORTON", "TYTUL": "Język angielski z certyfikatem dla mieszkańców małych miejscowości Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1764021.05", "WARTOSC": "2075318.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem proj. realizowanego od 1.02.2020r. do 31.01.2022r. i przygotowanego we współpracy z pracodawcami i gminami partnerskimi jest nabycie, uzupełnienie lub podwyższenie przez 830 osób w wieku aktywności zawodowej (546K/284M) kwalifikacji w zakresie języka ang. lub niem., TIK lub zawodowych poprzez realizację szkoleń zakończonych egzaminami zew. Uczestnikami proj. (UP) będą osoby dorosłe uczące się lub pracujące lub zamieszkujące, w rozumieniu Kodeksu Cywilnego, na obszarze powiatów woj. pomorskiego: gdańskiego, kartuskiego, lęborskiego, puckiego, słupskiego, starogardzkiego, wejherowskiego, kościerskiego i tczewskiego. Cel proj. wpisuje się w realizację celu szczegółowego RPO WP 2014-2020 dla działania 5.5 ponieważ realizuje zawarte w nim postulaty zwiększenia kompetencji TIK, j. obcych oraz zawodowych wśród osób wykazujących największą lukę kompetencyjną w tych zakresach w szczególności osób w wieku 50+ (34% UP) oraz osób o niskich kwalifikacjach - wykształcenie do ISCED 3 włącznie (46% UP). Tym samym osoby w wieku 50+ i o niskich kwalifikacjach zawodowych będą stanowić (łącznie) co najmniej 80% UP. Ponadto co najmniej: a)50% UP stanowić będą (łącznie) pracownicy sektora MMŚP oraz podmiotów ekonomii społ./przedsiębiorstw społ.; b)80% UP stanowić będą osoby w wieku 25+, z których co najmniej 40% to osoby o niskich kwlifikacjach. Zaplanowane działania to szkolenia, które będą realizowane w oparciu o popytowy model świadczenia usług edukacyjnych z uwzględnieniem analizy indywidualnych potrzeb edu. UP: a) j. ang. - 445K/191M w 53gr., j. niem. - 47K/25M w 6gr; b) TIK - 38K/42M w 8gr; c) zawodowe - 16K/26M. Cel szczegółowy: uzyskanie kwalifikacji przez minimum 85% UP zweryfikowane w ramach egzaminu kończącego ww. szkolenia i potwierdzone certyfikatem zew. Uzyskanie kwalifikacji na określonym poziomie biegłości językowej, TIK lub zawodowej poprawi sytuację na rynku pracy grup defaworyzowanych i wpłynie korzystnie na kształtowanie ich przyszłych postaw edukacyjnych.", "BENEFICJENT": "CNJA EDUKACJA WITOLD SZASZKIEWICZ SP.J.", "TYTUL": "Sukces poprzez wyższe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1070388.00", "WARTOSC": "1259280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Działania projektu zakładają: 1.Objęcie 360 UP (KiM) szkoleniami zawodowymi podwyższającymi i uzupełniającymi kwalifikacje zawodowe. 2. Otrzymanie uprawnień/certyfikatów potwierdzających zdobycie kwalifikacji przez min. 85% UP. Udział w szkoleniach projektu związany będzie z branżą: spawalnictwa, budownictwa, przemysłu (w tym stoczniowego i około stoczniowego, Offshore) oraz pokrewną dla każdej z w/w branży, księgowością. Udział w szkoleniach przyczyni się do poprawy sytuacji UP na rynku pracy umożliwiając awans zawodowy lub utrzymanie posiadanego zatrudnienia. Grupa docelowa projektu (360UP-KiM) to osoby w wieku aktywności zawodowej (18 lat i więcej), które z własnej inicjatywy są zainteresowane nabyciem kwalifikacji zawodowych/komp./ umiejętn. i zamieszkują następujące powiaty woj. pomorskiego: słupski, bytowski, chojnicki, człuchowski, kościerski, starogardzki, tczewski, kwidzyński. Wszyscy UP (360os.) to osoby pracujące/ preferowane osoby zatrudnione w sektorze MMiŚP i podmiotach ekonomii społecznej/ przedsiębiorstw społecznych. W projekcie zawarte zostanie nieformalne partnerstwo z 5 firmami w tym MMŚP, co pozwoli dostosować oferowane w projekcie szkolenia do zmieniających się potrzeb lokalnych firm. 80% (288UP) Uczestników i Uczestniczek projektu, to osoby o niskich kwalifikacjach zawodowych oraz osoby w wieku 50 lat i więcej. 80% (288UP) Uczestników i Uczestniczek projektu jest dodatkowo w wieku 25 lat, z których co najmniej 40% to osoby o niskich kwalifikacjach.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "\"Szkolenie = Dobre Zatrudnienie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1640996.09", "WARTOSC": "1930583.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt jest skierowany do 140os.fizycznych, bezrobotnych zarejestrowanych w PUP, zamieszkujących w roz.KC na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (z wyłączeniem osób przed ukończeniem 30r.ż), należących do wszystkich poniższych grup: *w wieku 50 lat i więcej (min.10os.), osób z niepełnosprawnościami (min.14os.), *osób długotrwale bezrobotnych (min.10os.), *o niskich kwalifikacjach (min.76os.), *84 kobiet (30 K nienależących do ww.grup). Każdy uczestnik będzie należał do min.1 lub więcej z ww.grup. CELEM PROJEKTU jest zwiększenie w okresie 9.2017–6.2020 zatrudnienia ww.osób poprzez osiągnięcie CELÓW SZCZEGÓŁOWYCH PRZEDSIĘWZIĘCIA: >>indywidualizacja wsparcia w zakresie określenia ścieżki zawodowej dla 140os.,>>wsparcie procesu aktywizacji zawodowej 140os.dzięki wsparciu psychologiczno-doradczemu, >>dostarczenie 140os. ofert pracy dzięki indywidualnemu pośrednictwu pracy i działaniom trenera pracy, >>umożliwienie 140os.nabycia kwalifikacji zawodowych zg.z indywidualnymi predyspozycjami oraz potrzebami pracodawców w regionie, >>zwiększenie potencjału 70os. w obszarze rynku pracy poprzez rozwój niezbędnych z punktu widzenia pracodawców kompetencji kluczowych, >>uzupełnienie doświadczenia zawodowego przez 70os.,>>umożliwienie 5os. podjęcia pracy poza miejscem zamieszkania dzięki udzieleniu dodatku relokacyjnego. DZIAŁANIA: *1.IPD (obligatoryjne) - identyfikacja potrzeb i możliwości, *2. wsparcie psychologiczno-doradcze - wspieranie procesu aktywizacji, *3.Indywidualne pośrednictwo pracy (obligatoryjne)- zarządzanie karierą, *4.Kursy i szkolenia zawodowe - kwalifikacje w zawodzie, *5.kompetencje kluczowe - umiejętności niezbędne na rynku pracy, *6.staże u pracodawców – doświadczenie zawodowe, *7.dodatek relokacyjny - wsparcie mobilności przestrzennej. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie przez nich pracy. Zaplanowano efektywność zatrudnieniową na poziomie 45%. Ponadto 60%uczestników uzyska kwalifikacje.", "BENEFICJENT": "AL EDUKACJA LENA ANDRZEJEWSKA CENTRUM SZKOLENIOWO-DORADCZE", "TYTUL": "KURS NA PRACĘ - kompleksowy program aktywizacji zawodowej osób bezrobotnych w wieku powyżej 30 lat zamieszkujących obszary o najwyższej stopie bezrobocia w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1568548.71", "WARTOSC": "1845351.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 132 (105M,27K) osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zwiększenia możliwości zatrudnienia, w okresie 1.06.2017-31.08.2019r. GRUPĘ DOCELOWĄ stanowi 132 (105M,27K) osoby bezrobotne (zarejestrowane w urzędach pracy), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby powyżej 50 roku życia (min. 11os.), b) kobiety (min. 27 os), c) osoby z niepełnosprawnościami (min. 10%; min. 14os), d) osoby długotrwale bezrobotne (min. 14os), e) osoby o niskich kwalifikacjach (132os-100%UP). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -132 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb,predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -132 os. objętych pośrednictwem pracy -132 os. które ukończą zawodowe szkolenia certyfikowane lub pakiet szkoleń zawodowych, w ramach proponowanych ścieżek edukacyjnych: a)pakiet szkoleń transportowych-24os b)pakiet szkoleń metalurgicznych-24os c)pakiet szkoleń budowlanych-24os d)pakiet szkoleń otwartych-60os -99 os. skierowanych na staż. (75%GD-Grupy Docelowej) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - KURSY I SZKOLENIA ZAWODOWE ZAD.3 - POŚREDNICTWO PRACY ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy i trwały powrót na pomorski rynek pracy.", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "AKADEMIA KWALIFIKACJI II - kierunek powrotu na pomorski rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1535398.94", "WARTOSC": "1806351.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"Przystanek - praca\" zostanie zrealiz. w wyniku inicjatywy oddolnej firmy PROFECTUS Marcin Jankowski i Stowarzyszenia Aktywnego Wspierania Gospodarki na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr.posiadają adekwatne do realiz.pr.doświad.w aktywizacji osób pozostających bez zatrudn. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (92 kobiety) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod., - zwiększenie umiejęt.zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik.zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Przystanek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525708.94", "WARTOSC": "1794951.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"To Twoja szansa na lepsze jutro\" zostanie zrealiz. w wyniku inicjatywy oddolnej trój sektorowego partnerstwa SAWG, Eurodoradztwa SP. z o.o. i GOPS w Trzebielinie na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr. posiadają adekwatne do realiz. pr. doświad. w aktywizacji osób pozostających bez zatrudnienia. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (89 kobiet) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod. - zwiększenie umiejęt. zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik. zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "To Twoja szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1273886.57", "WARTOSC": "1498690.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 108 (101M,7K) osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zatrudnienia w zawodzie kierowcy lub operatora, w okresie 1.09.2016-31.08.2018r. GRUPĘ DOCELOWĄ stanowi 108 (101M,7K) osób bez pracy(osób bezrobotnych lub osób biernych zawodowo), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujących na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby w wieku 50 lat i więcej (min. 8os.), b) kobiety (min. 7 os), c) osoby z niepełnosprawnościami (min. 10%; min. 11os), d) osoby długotrwale bezrobotne (min. 6os), e) osoby o niskich kwalifikacjach (min. 108os). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -108 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb, predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -108 os. objętych pośrednictwem pracy -108 os. które ukończą zawodowe szkolenia kierowców samochodów ciężarowych, autobusów, przewoźników drogowych; w zależności od predyspozycji i analizy potrzeb: *KAT.C+KWP+HDS - 24os. *KAT.C+KWP+ADR - 24os. *KAT.C+KWP+CE - 12os. *KAT.D+KWP - 24os. *WÓZEK WIDŁOWY - 24os. -87 os. skierowanych na staż. (80%GD) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - POŚREDNICTWO PRACY ZAD.3 - KURSY ZAWODOWE ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "MROZEK MACIEJ", "TYTUL": "AKADEMIA KWALIFIKACJI - aktywizacja zawodowa osób pozostających bez pracy z obszarów o wysokiej stopie bezrobocia województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "1022321.52", "WARTOSC": "1202731.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do grupy 284 pielęgniarek (275 kobiet i 9 mężczyzn) w wieku aktywności zawodowej zamieszkałych na terenie słupskiej Okręgowej Izby Pielęgniarek i Położnych i powiatów ościennych. Celem projektu jest uzyskanie przez uczestników do września 2018 roku dodatkowych kwalifikacji zawodowych. Cele szczegółowe przedsięwzięcia: - Uzyskanie przez 144 pielęgniarki kwalifikacji w zakresie kursu specjalistycznego „Resuscytacja krążeniowo-oddechowa”; - Uzyskanie przez 36 pielęgniarek kwalifikacji w zakresie kursu specjalistycznego „Leczenie ran”; - Uzyskanie przez 40 pielęgniarek kwalifikacji w zakresie kursu specjalistycznego „Wykonanie i interpretacja zapisu elektrokardiograficznego dla dorosłych”; - Uzyskanie przez 36 pielęgniarek kwalifikacji w zakresie kursu kwalifikacyjnego „Ochrona zdrowia pracujących”. Działania: - rekrutacja uczestników; - realizacja kursów specjalistycznych: „Resuscytacja krążeniowo-oddechowa” dla 8 grup 20-osobowych; „Leczenie ran” dla 2 grup 20-osobowych; „Wykonanie i interpretacja zapisu elektrokardiograficznego dla dorosłych” dla 2 grup 22-osobowych oraz kursu kwalifikacyjnego „Pielęgniarstwo ochrony zdrowia pracujących” dla 2 grup 20-osobowych. - Organizacja egzaminów zewnętrznych i certyfikacja uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podniesienie poziomu ich kwalifikacji zawodowych o kwalifikacje poszukiwane na lokalnym rynku usług medycznych.", "BENEFICJENT": "KLINIKA FFX GRAŻYNA MARIA NOWAK", "TYTUL": "Nowe kwalifikacje zawodowe pomorskich pielęgniarek", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378254.19", "WARTOSC": "445004.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany do 30 osób o niepełnosprawności sprzężonej w stopniu umiarkowanym i znacznym (17K i 13M), niepracujących z powiatów Słupsk, słupski, lęborski i bytowski. W przypadku os. bezrobotnych – dla osób zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu os. bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społ.–zaw. ww. grupy docelowej wsparciem z zakresu aktywnej integracji o charakterze społecznym objęto również ich najbliższe otoczenie. Okres realizacji projektu: III – XII 2017. Celem projektu jest w ciągu 10 m-cy poprawa aktywizacji społ. – zaw. niepełnosprawnych 30 kobiet i mężczyzn z ww. powiatów. Cele szczeg.: 1. Zwiększenia samodzielności 30 ON 2. Wzrost wiedzy i umiejętności 30 ON w obszarze autoprezentacji, technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal. rynku pracy. 3. Wzmocnienie motywacji do zmiany sytuacji społ.-zawod. 30 osób niepełnosprawnych 4. Podniesienie kwalifik. zawod. 15ON potwierdzonych uzyskaniem dyplomów, certyfikatów; 5.Nabycie doświad. zawod. przez 11UP. 6. Uzyskanie ON. Zadania: 1. Preselekcja i Indywidualna Ścieżka Rozwoju 2. Aktywizacja społeczna - wsparcie grupowe 3. Aktywizacja społeczna - wsparcie indywidualne 4. Szkolenia i kursy zawodowe 5. Aktywizacja zawodowa – doradztwo 6. Aktywizacja zawodowa – staże 7. Otoczenie - integracja społeczna", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "Równe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1347671.73", "WARTOSC": "1585496.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupę docelową proj. (zg. z SZOOP 2014-2020 WP) stanowi 160 os. (96K, 64M) w wieku 30 l. i więcej (od dnia 30 urodzin) pozostających bez pracy (wyłącznie osoby bezrobotne zarejestrowane w PUP), zamieszkałe wg. KC na obszarach o wysokiej stopie bezrobocia w województwie pomorskim (na podstawie przedstawionego w ramach RK wykazu obszarów o wysokiej stopie bezrob. w woj. pomorskim [KS I stopnia] znajdujące się w najtrudniejszej sytuacji na r. pracy tj. należące do wszystkich poniższych grup: -os. w wieku 50 l. i więcej min. 24 os. (14K, 10M) -kobiety min. 96K -os. z niepełnosprawnościami min. 16 os. (8K, 8M) tj. min. 10% [KDS3] -os. długotrwale bezrobotne min. 26os. (16K, 10M) -os. o niskich kwalifikacjach min. 36 os. (22K, 14M) Wsparcie jest skierowane do osób, które bez udziału w nim mają najmniejszą szansę na rozwiąz. dotykających ich problemów w szczególności ON oraz os. zamieszk. na obszarach o wysokiej stopie bezrobocia w woj. pomorskim. Celem projektu jest wzrost zdolności do podjęcia zatrudnienia wśród 160 os (96K, 64M) w wieku 30 l. i więcej pozostających bez zatrudnienia poprzez udział w kompleksowym programie aktywizacji zawodowej w okresie od 01.09.2017r. do 31.03.2020 r. Rezultatem projektu będzie nabycie przez min.35%UP kwalifikacji zaw. oraz osiągnięcie wskaźnika efektywności zatrudnieniowej wśród GD na poziomie co najmniej 45% Realizowane działania: -indywidualne i grupowe poradnictwo zawodowe w tym utworzenie IPD, -wsparcie psychologiczno-doradcze, -kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, -staże zawodowe, -warsztaty w zakresie technik aktywnego poszukiwania pracy, -pośrednictwo pracy. Proj. ukierunkowany na uzysk. zatrudn. przez os. pozostające bez pracy, znajdujące się w najtrudniejszej syt. na r. pracy (z wyłącz. os. przed ukończ. 30 r. życia), realizow. w postaci kompleksowych rozwiązań w zakresie aktywizacji zaw., w oparciu o pogłębioną analizę umiejętn., predyspoz. i problemów zaw.", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Aktywizacja zawodowa na 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "879862.20", "WARTOSC": "1035132.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2019r. zdolności do zatrudnienia osób z GRUPY DOCELOWEJ, którą stanowi 80 (50K/30M) zarejestrowanych osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia), znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. należących do co najmniej jednej z następujących grup: osoby w wieku 50 lat i więcej (minimum 15 osób: 9K/6M), kobiety (50K), osoby z niepełnosprawnościami (min. 10% grupy docelowej tj. 8 osób: 5K/3M), osoby długotrwale bezrobotne (min. 20 osób: 12K/8M), osoby o niskich kwalifikacjach (min. 52 osoby: 29K/23M), zamieszkujących w rozumieniu Kodeksu Cywilnego obszar województwa pomorskiego, w tym wyłącznie obszary o wysokiej stopie bezrobocia (zgodnie z wykazem załączonym do dokumentacji konkursowej). Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: *diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnego Planu Działania dla każdego UP *grupowe warsztaty w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych *szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych *3 m-czne lub 4 m-czne staże *indywidualne pośrednictwo pracy. Wszyscy UP otrzymają zwroty kosztów dojazdu na zajęcia w projekcie, a do 10% UP zwrot kosztów opieki nad dzieckiem/os. zależną. GŁÓWNE REZULTATY PROJEKTU: W okresie do 4tyg. po zakończeniu udziału w projekcie: *min. 60% tj. 48 osób (30K/18M) uzyska kwalifikacje po opuszczeniu programu; * -min. 40% tj. 32 osób (20K/12M) podejmie zatrudnienie (w tym pracę na własny rachunek). WSKAŹNIK EFEKTYWNOŚCI ZATRUDNIENIOWEJ wyniesie min. 45% UP w okresie do 3 miesięcy od zakończenia udziału UP w projekcie.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA ROMANISZYN SP. Z O.O.", "TYTUL": "Lepszy start", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1081750.80", "WARTOSC": "1272648.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Nabycie, uzupełnienie lub podwyższenie kwalifikacji lub kompetencji zawodowych przez 300 (21K,279M) osób w wieku aktywności zawod., z obszarów o wysokiej stopie bezrobocia województwa pomorskiego, w zawodzie montera konstrukcji metalowych, w okresie 1.05.2017-31.05.2019r. Grupę docelową projektu stanowi 300 (21K,279M) osób w wieku aktywności zawodowej (18lat i więcej) zainteresowanych z własnej inicjatywy nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych, z obszarów o wysokiej stopie bezrobocia województwa pomorskiego (uczą się / pracują lub zamieszkują na obszarze o wysokiej stopie bezrobocia województwa pomorskiego w rozumieniu przepisów Kodeksu Cywilnego), o wykształceniu maksymalnie ponadgimnazjalnym. Co najmniej 80% grupy docelowej projektu stanowią osoby w wieku 25 lat i więcej (241os.), z których 100% to osoby o niskich kwalifikacjach. 100% uczestników projektu stanowią (łącznie) osoby w wieku 50 lat i więcej i osoby o niskich kwalifikacjach zawodowych (maksymalne wykształcenie ponadgimnazjalne-ISCED3), w tym 100% uczestników projektu stanowią os o niskich kwalifikacjach (300os.) a os w wieku 50+ to ok. 8% uczestników projektu (24os.). Co najmniej połowę uczestników projektu stanowią (łącznie) pracownicy sektora mikro, małych i średnich przedsiębiorstw oraz podmiotów ekonomii społecznej/przedsiębiorstw społecznych (151os.). Główne rezultaty wsparcia: -300os.21K,279M),które ukończą kursy zawodowe–nadające lub podwyższające kwalifikacje i kompetencje w ramach zawodu montera konstrukcji metalowych-MKM -240 os.które ukończą 2 moduły szkol. w ramach kursu MKM: *spawalniczy (MAG spoinami czołowymi) *cięcia gazem i plazmą -60 os.które ukończą 3 moduły szkol. w ramach kursu MKM: *cięcia gazem i plazmą *prostowania termicznego konstrukcji stalowych *elektropowietrznego żłobienia spoin Realizowane zadania: ZAD.1- NABYCIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH ZAD.2- PODWYŻSZENIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "Monter konstrukcji metalowych - kwalifikacje do korzystania z nowoczesnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1070627.09", "WARTOSC": "1259561.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 146 osób bezrobotnych (107 K, 39 M), zarejestrowanych w urzędach pracy jako osoby bezrobotne bądź poszukujące pracy (niepracujące) w powiatach: człuchowskim, kościerskim, lęborskim, puckim, słupski, starogardzkim lub wejherowskim, bytowskim, kwidzyńskim, malborskim, chojnickim, nowodworskim, sztumskim oraz tczewskim znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia należące do wszystkich następujących grup: os. w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami (min. 14 os., 10K, 4M), osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest aktywizacja zawodowa i zwiększone zatrudnienie osób bezrobotnych, należących do grupy docelowej z powiatów znajdujących się w obszarze realizacji projektu. Cel zostanie osiągnięty poprzez uzyskanie kwalifikacji przez min.50% UP oraz osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie min. 45%. Główne działania:indywidualne poradnictwo psychologiczne, indywidualne poradnictwo zawodowe, szkolenia zawodowe wynikające z IPD uczestników i zapotrzebowania na rynku pracy, realizacja staży zawodowych oraz pośrednictwo pracy. Najważniejszym efektem projektu będzie uzyskanie kwalifikacji i podjęcie zatrudnienia przez Uczestników Projektu przez co najmniej 3 miesiące.", "BENEFICJENT": "BIURO PROJEKTÓW EUROPEJSKICH WOJCIECH MIŁOSZ", "TYTUL": "Kariera zaczyna się po trzydziestce!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1059895.05", "WARTOSC": "1246935.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupa docelowa projektu to 90 osób (60K/30M) biernych zawodowo i bezrob.zarejestrow.w PUP z powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego (ziemskiego), starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w województwie pomorskim (tj. zamieszkujących te powiaty w rozum. przepisów KC) (100% GD),w tym: -90UP/60K/30M (100% GD) w wieku 30 lat i więcej (od dnia 30 urodzin), w tym co najmniej: =>18UP/12K/6M (10%GD) długotrwale bezrobotnych z obsz. o najwyższej stopie bezrobocia w województwie pomorskim; => 9UP/4K/5M (10% GD) w wieku 50 lat i więcej; => 9UP/5K/4M (10% GD) o niskich kwalifikacjach (wykształcenie maksymalnie na poziomie do ISCED 3 włącznie); => 60K (66,67% GD) (w tym:60K bezrob,12K długotrwale bezrob.,4K w wieku 50l.i więcej,5K z niepełnosprawn.,4K o niskich kwalifik.); => 9 osób z niepełnosprawnościami 9/5K/4M (10% GD). Każdy UP zostanie objęty kompleksowym programem aktywizacji zawod.: wszystkie formy pomocy, kt.potrzeba zastos.zostanie zidentyfikowana u UP w trakcie dokonywania indywid.diagnozy, jako niezbędnych w celu poprawy jego syt.na ryn.pracy lub uzyskania zatrud.,w tym: obligatoryjnie-Indywidualnym Planem Działania(zad.1) fakultatywnie-poradncitwem zawodowym grupowym(zad.2),pośrednictwem pracy(zad.3),szkoleniem/kursem(zad.4),stażem zawodowym(zad.5). Głównymi rezultatami realizacji projektu będą: -nabycie kwalifikacji przez co najmniej 35% UP; -podjęcie zatrudnienia w okresie do 4 tygodni od zakończenia udziału w projekcie przez co najmniej 41UP; -efektywność zatrudnieniowa na poziomie co najmniej 45% UP.", "BENEFICJENT": "\"CENTRUM EDUKACYJNE ŻELAZNA\" MAGDALENA KARPIK-ADAMSKA", "TYTUL": "JUŻ TYLKO KR(OK!) OD ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "990652.72", "WARTOSC": "1165473.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Proj.skierowany jest do 84os.wyłącznie zarejestrowanych os.bezrobotnych(51kobiet[K],33mężczyzn[M} wyłącznie os.w wieku 30 lat i więcej (od dnia 30.urodzin), należące do wszystkich poniższych grup:os.w wieku 50 lat i więcej-9os.(6K,3M);kobiety-51;os.z niepełnosprawnościami-9os.(5K,4M),tj.min.10%;os.długotrwale bezrobotne-25os.(16K,9M);os.o niskich kwalifikacjach-41os.(24K,17M) zamieszkujących w rozumieniu KC jeden z poniższych powiatów woj.pomorskiego: bytowski;chojnicki;człuchowski;kościerski;kwidzyński;lęborski;malborski;nowodworski;pucki;słupski; starogardzki;sztumski;tczewski;wejherowski. Cel proj.:Podniesienie zdolności do zatrudnienia u 84UP(51K,33M)poprzez realizację kompleksowego i dostosowanego do indywidualnych potrzeb wsparcia od 01.09.2017 do 30.11.2018r. Działania: Indywidualne i grupowe poradnictwo zawodowe w tym przygotowanie/aktualizacja Indywidualnego Planu Działania; Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych; Staż zawodowy; Pośrednictwo pracy; Efekty projektu: Podjęcie zatrudnienia na co najmniej 3 mies.przez min.45% UP – wskaźnik efektywności zatrudnieniowej; Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek)-13os.(8K,5M); Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu – 30os.(18K,12M).", "BENEFICJENT": ",,O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cel: ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "957619.08", "WARTOSC": "1126610.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie wśród 84 osób spełniających kryteria grupy docelowej poprzez zaplanowane wsparcie projektowe, tj. m.in. IPD, poradnictwo zawodowe, szkolenia kompetencji cyfrowych, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy, w tym nabycie kwalifikacji potwierdzonych certyfikatem zewnętrznym przez co najmniej 42 uczestników projektu, a także podjęcie zatrudnienia przez co najmniej 64% spośród 84 uczestników. Cel główny zostanie osiągnięty w terminie 01.09.2017-28.02.2019r. Grupę docelową stanowią 84 osoby bezrobotne (51 kobiet, 33 mężczyzn), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące (w rozumieniu Kodeksu Cywilnego) na obszarach o wysokiej stopie bezrobocia w woj. pomorskim (tj. powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski), należące do wszystkich poniższych grup: -osoby w wieku 50 lat i więcej: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -kobiety: co najmniej 60% grupy docelowej, tj. 51 kobiet -osoby z niepełnosprawnościami: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -osoby długotrwale bezrobotne: co najmniej 20% grupy docelowej, tj. 17 osób [10 kobiet, 7 mężczyzn] -osoby o niskich kwalifikacjach: co najmniej 30% grupy docelowej, tj. 25 osób [15 kobiet, 10 mężczyzn] Działania: -Wsparcie psychologiczno-doradcze (w tym stworzenie/aktualizacja Indywidualnego Planu Działania) -Indywidualne i grupowe poradnictwo zawodowe -Szkolenia w zakresie nabywania kompetencji kluczowych na rynku pracy (kompetencje cyfrowe) -Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji -Staże zawodowe -Pośrednictwo pracy. Rezultaty: 1. Liczba bezrobotnych osób pracujących po opuszczeniu Programu: min. 54, w tym min. 32 kobiety 2. Liczba bezrobotnych osób, które uzyskały kwalifikacje po opuszczeniu Programu: min. 42, w tym min. 26 kobiet", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Szansa na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "942947.05", "WARTOSC": "1109349.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: Projekt jest skierowany wyłącznie do 80osób pozostających bez pracy(z wyłączeniem osób przed 30r.ż.),w tym: -100% to zarejestrowane osoby bezrobotne(OB)(80UP) -60% to kobiety(K)(48UP) -30% to os.o niskich kwalifikacjach(24UP) -20% to os.długotrwale bezrobotne(OBD)(16UP) -10% to os.50+(8UP) -10% to os.z niepełnosprawnościami(ON)(8UP) Projekt będzie realizowany wyłącznie na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski). Wsparcie jest skierowane wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy(RP),które bez udziału w projekcie(P)mają najmniejszą szansę na rozwiązanie dotykających ich problemów,w szczególności ON,zamieszkujących przede wszystkim na obszarach o wysokiej stopie bezrobocia w woj.pomorskim. CEL GŁÓWNY: Podniesiona zdolność do zatrudnienia wśród min. 85% z 80osób (w tym 48K), w tym ON, z grupy docelowej objętej wsparciem w projekcie,poprzez aktywizację zawodową od 01-09-2017 do 31-12-2018. CELE SZCZEGÓŁOWE: 1.Podniesiona aktywność zawodowa i umiejętność poruszania się po rynku pracy wśród min.85% uczestników projektu (UP)(41K,27M) 2.Podniesione/nabyte kwalifikacje zawodowych wśród min.35% z 80OB zarejestrowanych w PUP(20K,11M) DZIAŁANIA: 1. Doradztwo zawodowe (w tym IPD)(Poradnictwo zawodowe,IPD) 2. Wsparcie psychologiczno-doradcze (Poradnictwo psychologiczne, Warsztaty z zakresu aktywnego poszukiwania pracy) 3. Przeprowadzenie szkoleń zawodowych 4. Staż zawodowy 5. Pośrednictwo pracy EFEKTY: 1.Podjęcie i utrzymanie zatrudnienia przez min.36UP przez okres min.3 miesięcy. 2.Zwiększenie motywacji i wiedzy w zakresie aktywnego poszukiwania pracy wśród UP. 3.Nabycie kwalifikacji zawodowych przez min. 31UP, potwierdzonych uzyskaniem certyfikatu.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoja szansa na sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "878741.37", "WARTOSC": "1033813.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY: Aktywizacja zawodowa 74 (40K/34M) zarejestrowanych osób bezrobotnych w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim w okresie VIII.2017-XII.2018. GRUPA DOCELOWA: 74 (40K/34M) zarejestrowane osoby bezrobotne w wieku 30 lat i więcej, zamieszkujące na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim, należące do jednej z grup: osoby w wieku 50 lat w więcej (10 osób), kobiety (40), osoby z niepełnoprawnościami (8 osób), osoby długotrwale bezrobotne (10 osób), osoby o niskich kwalifikacjach (10 osób). DZIAŁANIA: indywidualne i grupowe poradnictwo zawodowe oraz utworzenie IPD; wsparcie psychologiczno-doradcze; kursy/szkolenia; staże zawodowe, pośrednictwo pracy. REZULTATY: zdobycie kwalifikacji zawodowych przez min. 35% uczestników, znalezienie zatrudnienia przez min. 45% uczestników, nabycie doświadczenia zawodowego, podniesienie wiary we własne możliwości.", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-07-01", "DOFINANSOWANIE": "4675352.25", "WARTOSC": "6233803.00", "MIEJSCE": "WOJ.: Hovedstaden | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sjalland | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Smaland med öarna | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: Sydsverig | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: WARMIŃSKO-MAZURSKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki", "OPIS": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project (SB TA project) aims at ensuring professional and efficient management and implementation of the Programme, which will result in the sound use of the ERDF funds and in reaching the SBP’s objectives. In particular, the SB TA project will be used to finance the implementation of tasks of the Joint Secretariat and the Contact Points as described in Chapter 5.3. of the Cooperation Programme. The project partnership will consist of the Center of European Projects acting as the Lead Partner and the following institutions acting as project partners: - Technologiezentrum Fördergesellschaft mbH Vorpommern (responsible for Contact Point of Mecklenburg-Vorpommern in Germany, - Region Zealand (responsible for Contact Point Zealand in Denmark), - The Regional Municipality of Bornholm (responsible for Contact Point Bornholm in Denmark) - Regional Council in Kalmar County (responsible for Contact Points Kalmar, Blekinge, Skane and Kronoberg in Sweden), - Joint Technical Secretariat (responsible for Contact Point Klaipeda, Taurage and Telšiai in Lithuania) - Marshall’s Office of Zachodniopomorskie Region (responsible for Contact Point Zachodniopomorskie in Poland), - Marshall’s Office of Pomorskie Region (responsible for Contact Point Pomorskie in Poland), - Marshall’s Office of Warmińsko-Mazurskie Region (responsible for Contact Point Warmińsko-Mazurskie in Poland), The day-to-day management, reporting and monitoring role within the project will be the responsibility of the Join Secretariat as a part of the Lead Partner’s organizational structure. Project partners will be responsible for the management, reporting and monitoring of activities implemented by the Contact Points in the relevant regions.", "BENEFICJENT": "CENTER OF EUROPEAN PROJECTS", "TYTUL": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "852565.72", "WARTOSC": "1003018.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL:Wzrost aktywności zawodowej u 72 osób pozostających bez pracy- os.bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia),zamieszkujących na obszarach o najwyższej stopie bezrobocia w woj.pomorskim(w rozumieniu KC),należących do wszystkich poniższych grup: os.w w.50 lat i więcej,-8,kobiet- 40(min.55%UP),os.z niepełnosprawnościami- 8(min.10% UP),os.długotrwale bezrobotnych-14,os.o niskich kwalifikacjach-22.Cel osiągnięty zostanie do 31.07.18 roku. Cele szczegółowe: -aktywizacja zawodowa co najmniej 45% uczestników projektu.Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego,tj.trwającego in.3 miesięcy,zatrudnienia dotychczasowych os.pozostających bez zatrudnienia, - podniesienie zdolności do zatrudnienia uczestników projektu Cele zostaną zrealizowane przez kompleksowe działania dostosowane do indywidualnych potrzeb UP zdiagnozowanych w ramach projektu tj.usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej ,indywidualne poradnictwo zawodowe zakończone opracowaniem /aktualizacja Indywidualnego Planu Działania i grupowe poradnictwo zawodowe, warsztaty w zakr.technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych,szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych zakończone uzyskaniem certyfikatu,staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego i rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu,pośrednictwo pracy. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom,jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące(min.45% UP)oraz uzyskanie kwalifikacji zawodowych potwierdzonych certyfikatem przez min.40% Uczestników Projektu Projekt wpisuje się w 3ci priorytet strategii Europa 2020:rozwój sprzyjający włączeniu społecznemu:wspieranie gospodarki o wysokim poziomie zatrudnienia,zapewniającej spójność społeczną", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Kompleksowy program powrotu do zatrudnienia dla mieszkańców województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "854054.62", "WARTOSC": "1004770.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem głównym proj. jest podniesiona aktywność zawodowa 74os.(45K/29M) osób pozostające bez pracy znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) z terenu woj.pomorskiego (WP) w rozumieniu KC z obszarów o najwyższym wskaźniku bezrobocia (tj.powiatów: bytowskiego,chojnickiego,człuchowskiego,kościerskiego,kwidzyńskiego,lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego), przez kompleksowe rozwiązania w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników projektu od 01.09.2017 do 31.08.2019. Uczestnicy projektu to wyłącznie zarejestrowane osoby bezrobotne/Kryt.Strateg.1st.-1, które należą do wszystkich poniższych grup i w szczególności stanowią: 1)osoby w wieku 50 lat i więcej-min.10%; 2)kobiety-min.60%; 3)osoby z niepełnosprawnościami-min.10%; 4)osoby długotrwale bezrobotne-min.20%; 5)osoby o niskich kwalifikacjach-min.30%. W projekcie zaplanowano wsparcie: Diagnoza z IPD (74os. x 4h, 2 spotkania x 2h); Psychologiczne poradnictwo grupowe (6gr.x 24h; 3 spotkania x 6h); Warsztaty aktywnego poszukiwania pracy (6 grup x 24h; 3 spotkania x 8h); Szkolenia zawodowe adekwatne do potrzeb, branż regionu i diagnozy z egzaminem zewn.(74 osoby/szkolenie 80h/10 spotkań x 8h); Pośrednictwo pracy (74 os. x 10h/5 spotkań); Staże zawodowe (74os. x 3m-ce). W wyniku realizacji proj. zostaną osiągnięte wskaźniki: Wskaźnik efektywności zatrudnieniowej dla grupy docelowej projektu-co najmniej 45%. Co najmniej 40% uczestników projektu uzyska kwalifikacje. Cel jest zgodny z celem szczegółowym SzOOP RPO WP 2014-2020 dla Działania 5.2.i Poddziałanie 5.2.2. Aktywizacja zawodowa osób pozostających bez pracy przez realizację programu aktywizacji zawodowej osób znajdujących się w najtrudniejszej sytuacji, pozostających bez pracy.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie zostawaj bez pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "850715.98", "WARTOSC": "1000842.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: 72 osoby [44K i 28M] pozostające bez pracy, tj. osoby bezrobotne (z wyłączeniem osób przed ukończeniem 30 roku życia), spośród wszystkich określonych poniżej grup: -osoby powyżej 50 roku życia (min.10% UP), -kobiety (min.60% UP), osoby długotrwale bezrobotne (min.20%UP), -osoby o niskich kwalifikacjach (min.30% UP), -osoby z niepełnosprawnościami (grupa osób z niepełnosprawnościami stanowi co najmniej 10% grupy docelowej projektu). Uczestnicy projektu to osoby fizyczne mające miejsce zamieszkania w rozumieniu Kodeksu cywilnego na terenie woj.pomorskiego.UP będą pochodzić z powiatów: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski,pucki, słupski, starogardzki, sztumski, tczewski, wejherowski,tj.o wysokiej stopie bezrobocia w woj.pomorskim(stan na 06.2016r). CEL GŁÓWNY:Wyższa aktywność zawodowa i zdolność do zatrudnienia u min.90% spośród 72 osób [44K i 28M] należących do powyższej grupy docelowej. Cel zostanie osiągnięty od 01.09.2017r. do 30.09.2018r. DZIAŁANIA PROJEKTU: 1. Rekrutacja [w kosztach pośrednich] i Indywidualne Plany Działania, 2. Poradnictwo zawodowe indywidualne i grupowe, 3. Wsparcie psychologiczno-doradcze, 4. Warsztaty z technik poszukiwania pracy i kompetencji społecznych, 5. Szkolenia zawodowe, 6. Staże zawodowe, 7. Pośrednictwo pracy. GŁÓWNE REZULTATY PROJEKTU: Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek): 11 osób, Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu: 36 osób, Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w Programie (RW): 72 osoby, Liczba osób z niepełnosprawnościami objętych wsparciem w Programie:8 osób. Projekt zapewnia efektywność zatrudnieniową (min.45% UP), co gwarantuje uzyskanie zatrudnienia na minimum 3 miesiące. Jest to najważniejszy efekt projektu.", "BENEFICJENT": "MIĘDZYNARODOWE CENTRUM DOSKONALENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZAWODOWA METAMORFOZA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "939216.00", "WARTOSC": "1104960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do os, które z własnej inicjatywy chcą nabyć/uzupełnić/podwyższyć kompetencje i kwalifikacje w ramach szkoleń w zakresie TIK. Wsparcie kierowane jest do 340os (174K/166M) z terenu woj. pomorskiego (pow. tczewski, kwidzyński, starogardzki,wejherowski, pucki, chojnicki, słupecki, bytowski, kartuski Gdańsk i Sopot) w wieku aktywności zawod, powyż. 25 r.ż, w tym 200os. (102K/98M) z wykształ. co najwyżej średnim - os. o niskich kwalif zawod.,(maksymalnie ISCED3), 80os.(41K,39M)w wieku 50 lat i więcej Projekt realizowany 30.06.2017-30.06.2020 r. a jego celem jest: Nabycie kompet. oraz kwalif. ww. osób w zakresie TIK poprzez zapewnienie wysokiej jakości szkoleń informatycznych zakończonych procesem certyfikacji. Cele szczegółowe przedsięwzięcia: - wyposażenie uczest. projektu w kompleksową wiedzę z zakresu TIK na poziomie podst. i średniozaaw. - podniesienie zdolności do zatrudnienia i poprawa sytuacji na rynku pracy uczest. proj. Działania: - diagnoza uczest. proj w celu dostosowania proponowanego wsparcia do indywidual. potrzeb,oczekiwań i predyspozycji (poziom umięjęt informat., badany przed przystapieniem do proj. - test) - przeprowadzenie szkoleń z zakresu TIK obejmuj. 21 kompet. cyfrowych, w obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo i Rozwiązywanie problemów na poziomie podst. i średniozaaw (zg. ze standardami DIGCOMP) - zapewnienie materiałów szkol., podręczników, odpowiednio wyposażonych sal dydaktycznych oraz wykawalifikowanej kadry trenerskiej wpływających łącznie na wysoką jakość szkol., - zapewnienie formalnej oceny i certyfikacji zew. kompetencji osiągniętych przez uczest proj, - przeprowadzenie egzaminu zew. Efekt: podniesienie kwalif. i kompet,. w zakresie TIK (uzyskanie certyfikatu przez co najmniej 85% uczest.),kluczowych i pożądanych na rynku pracy, które stworzą możliwość podjęcia/zmiany zatrudnienia bądź awansu zawod.", "BENEFICJENT": "EHED USŁUGI SZKOLENIOWE ERYK KWOCUŃ", "TYTUL": "Szkolenia TIK szansą na wzrost atrakcyjności na rynku pracy osób w wieku aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "517800.31", "WARTOSC": "614381.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki", "OPIS": "Projekt pn. \"Program aktywizacji osób młodych z niepełnosprawnościami z woj. pomorskiego\" zost. zreal. na obszarze woj. pomorskiego pow.: gdański, słupski, starogardzki, lęborski, m.Gdańsk i Słupsk przez partnerstwo Stowarzyszenia Aktywnego Wspierania Gospodarki (org. pozarządowa) i Eurodoradztwa Sp. z o.o. (podm. sektora prywat.) -podmioty posiad. doświadcz. w edukacji i aktyw. młodzieży, realiz. wsparcia na rzecz gr. docel. tj. os. młodych z niepełnospraw. biernych zawod.. Celem jest zwiększ. możl. zatrudn. na rynku pracy 52os. (25K i 27M) na ww obszarze, w wieku 18-29 lat, wyłącz. z umiarkowanym i znacznym st. niepeł.i bierne zawod.,należ. do grupy NEET,przez real. w term. 01.01.2017- 30.06.2018r. indyw. i kompleks. wsparcia eduk.-zawodowego w ramach proj. Zastosow. zost. instrumenty i usługi rynku pracy służące indywidual. wsparcia, określ. ścieżki zawod., skierow. do os., u których zidentyfikowano potrzebę uzupełnienia/nabycia kompetencji i kwalifikacji. Wsparcie zaoferow. w ciągu 4 m-cy od przystąp. do proj., będzie dopasowane do potrzeb konkretnego odbiorcy. Min. 3 elementy indywidual. i kompleks. pomocy dla 52UP: - indywidual. kompleks. diagn. możl. rozwoju UP,w tym doradztwo psych., dor. zawod., przygotow. IPD; - indywidual. i kompleks. pośrednictwo pracy; - szkol. zawod., dostos. do potrzeb na rynku pracy i/lub śr. 4m-c staże zawod. Projekt zapewnia wykorz. produktu wyprac. w ramach proj. innowacyjnych testujących w ramach POKL 2007-2013 pn.: \" Wieloaspektowa Ocena Preferencji Zawodowych (WOPZ) aplikacja online\". Istot.efektem real. proj. będzie nabycie/wzrost wiedzy, umiejętności i kompet. społ. umożliw. uzyskanie kwalifik. Zg. z krajow. stand. kwalif. zawod., dostosow. do potrzeb lok. pracodawców, w celu podjęcia zatrudn. Ponadto zdobycie doświadcz.,motywacji, co wpłynie na aktywiz. zawod. i osiągnięcie efektywności zatrudnieniowej UP. Proj. realiz. I, II, III typ operacji.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Program aktywizacji osób młodych z niepełnosprawnościami z woj.pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2017-08-17", "DOFINANSOWANIE": "1555926.35", "WARTOSC": "1850311.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Kretingos rajono savivaldybe | WOJ.: Lietuva, POW.: Plunges rajono savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: słupski | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "\"South Baltic Region (SBR) is the region which splits into separated tourism blocks with different images divided into: Baltic States, Scandinavia, Coastal Poland, and Coastal Germany. The fact is that the most of tourist multi-day tours packages concerning SBR are offered within the blocks other than SBR (see e.g. www.baltictours.com, http://www.travelinbaltics.com, http://www.cruisecritic.com). SBR seems to be too small, too compact and difficult to design top Baltic Sea Tours. The compact size of SBR, which makes it difficult to create massive flow of circular tourism, is however the benefit for sustainable, individual or small groups, tourism. The distances are moderate, intra-sea connections are possible mostly in couple of hours, overnight or one day maximum, roads are less congested than in the interior and there is moderate density of population. All those factors facilitate sustainable tourism but the most of tourist offers very rarely reflect to SBR in cross-border dimension. The proposed project aims at construction and implementation in life 8 Heritage Routes and a package of 8 multi-day SB Dream Tours joining the potentials located at SBR. The Tours will be thematic – based on unique concpets, sustainable – individual or small groups, environmentally friendly, respecting locality and culture; smart – with advanced software and extensive information coverage facilitating travel and interactive on the forum, dream – with media material - beautiful and impressive photos and movies building imagination of something unusual in life, tours – typically up to 2 weeks of real life adventures. Each planned Dream Tour will be based on heritage route and will be tested by Exploration Trip broadly reported to social media. The strong involvement of tourism business to project activities from the begining will facilitate adoption of our tourist products in real business operations. Ideas will be turned into real vacation offers.", "BENEFICJENT": "UNIWERSYTET GDAŃSKI", "TYTUL": "Baltic Heritage Routes - Baltic Heritage Routes. Development of Heritage Tourism Infrastructure in the South Baltic Area", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "313394.45", "WARTOSC": "390367.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "The main objective of the project “South Baltic Food Innovation Culture Actors” is to improve the cross-border capacity of local South Baltic area actors through a new cross-sectoral partnership, in order to raise their involvement and ability to take active part in cross-sectoral networks and cross-border events. The partnership consisting of 10 actors: 3 municipalities, 2 business support institutions, 2 cultural institutions and 3 NGOs (4 PPs and 6 APs) agreed on a strong need to improve their capacity to cooperate in established cross-sectoral partnership between SE, PL and LT. The project idea was initiated by Krinova (SE, LP) in a partnership with Czarna Dąbrówka Municipality (PL,PP2) and Rietavas Business and Information Centre (LT, PP3). The Baltic Sea Cultural Centre (PL) in the 4th call decided to extend their role in the project and contributed to setting the work plan on a ground of intensified intercultural dialogue.The cross-sectoral partnership provides a mix of competence that will explore the topic of SB identity with food culture as a common denominator, examining first the external factors (i.e.joint events) and then the organisations’ internal capacity, and through joint guidelines raise the local actors’ involvement and ability to work internationally. To reach the best cross-border perspective, the WPs will be divided between partners. The results will be disseminated to a broad extern target group, incl organisations in DK and DE. The project duration is 22 months starting in Dec 2017. The project, developed in a bottom-up perspective, managed to engage 6 newcomers (1PP and 5APs) from the rural areas. In the times of Brexit and a threat of further “-exits”, it is more important than ever to involve local actors in the rural areas in cross-border cooperation and inspire them to participate in EU-programmes. Using food culture as a common denominator, the project creates a vibrant innovation environment for capacity building activities.", "BENEFICJENT": "KRINOVA AB", "TYTUL": "SB FICA - South Baltic Food Innovation Culture Actors", "DOFINANSOWANIE_UE_PER_CAPITA": 0.3}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "164120.40", "WARTOSC": "201136.00", "MIEJSCE": "Cały Kraj | WOJ.: Kaliningrad Oblast | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "One of the challenges that the cross-border area between north-eastern Poland and Kaliningrad Region faces is the lack of tourist trails and products prepared as an all-year offer addressed to local residents and visitors, including holidaymakers staying on the Baltic coast. The aim of this project is to create such products, based on the mutual historical and natural heritage (castles of the Teutonic Order state, First and Second World War, amber) of Poland and Russia, and managed by partners on both sides of the border. The project partners are institutions which possess the statutory power to conduct such enterprises as envisaged in the project, have profound experience and have achieved good results in their provinces and countries. The project will enable them to combine their knowledge and efforts, which will result in the creation of shared tourist trails and products, which in turn will increase the number of tourists visiting culture and nature heritage sites in the Provinces of Pomerania and of Warmia and Mazury in Poland, and the Kaliningrad Region in the Russian Federation. In their mutually undertaken efforts, the partners will employ traditional (printed materials, information boards, educational games, articles in the press, meetings with employees from cultural and tourist companies) and modern information and communication tools (study tours, a weblog, social media, a mobile telephone application). These activities will be joined by Polish-Russian reenactment groups, whose offer of the reenactment of events connected with the region’s history can create a tourist appeal of a given site. The Programme will create an opportunity to bring together various partners from the neighbouring countries, and the results of their work will benefit communities on both sides of the border. Execution of a project that has such a geographical range and involves an international partnership cannot be financed from national funds .", "BENEFICJENT": "STOWARZYSZENIE GMIN „POLSKIE ZAMKI GOTYCKIE”", "TYTUL": "Tourism beyond the boundaries – tourism routes of the cross-border regions of Russia and North-East Poland", "DOFINANSOWANIE_UE_PER_CAPITA": 0.13}]