{"gmina": "Starogard Gdański", "typ_gminy": "gmina miejska Starogard Gdański", "kod_gus": "042214213031", "kod_gus_powiatu": "042214213000", "kod_gus_podregionu": "042214200000", "podregion_eurostat": "PL638", "ludnosc": "48'167", "budzet": {"dochody": "265,07 mln zł", "wydatki": "262,17 mln zł", "wydatki_zmiana": 7.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.0, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 218621889.79, "dane1": 213393417.40999982, "dane2": 213393417.40999982, "dane3": 5228472.380000174}, {"label": "2017", "dane0": 235292882.74, "dane1": 238930979.84999996, "dane2": 235292882.74, "dane4": 3638097.1099999547}, {"label": "2018", "dane0": 267882451.27000004, "dane1": 284351742.8799999, "dane2": 267882451.27000004, "dane4": 16469291.609999835}, {"label": "2019", "dane0": 265073138.86000004, "dane1": 262171138.10999992, "dane2": 262171138.10999992, "dane3": 2902000.750000119}], "oswiata_wykres": [{"label": "2016", "dane0": 32256150.45, "dane1": 59464088.29999998}, {"label": "2017", "dane0": 33283836.89, "dane1": 66968679.359999985}, {"label": "2018", "dane0": 34018987.36, "dane1": 65760764.55999998}, {"label": "2019", "dane0": 35378170.260000005, "dane1": 69205039.35000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "31,69 mln zł", "wydatki": "33,12 mln zł", "wydatki_zmiana": 7.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.5, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.2284723800001744}, {"date": "2016-12-31", "value0": 0, "value1": 5.2284723800001744}, {"date": "2017-01-01", "value0": 0, "value1": -3.6380971099999546}, {"date": "2017-12-31", "value0": 0, "value1": -3.6380971099999546}, {"date": "2018-01-01", "value0": 0, "value1": -16.469291609999836}, {"date": "2018-12-31", "value0": 0, "value1": -16.469291609999836}, {"date": "2019-01-01", "value0": 0, "value1": 2.902000750000119}, {"date": "2019-12-31", "value0": 0, "value1": 2.902000750000119}], "dochod_ue": "12,29 mln zł", "dotacje_ue": {"gmina": "150,55 mln zł", "gmina_pc": "3125.6 zł", "powiat": "22,38 mln zł", "powiat_pc": "464.5 zł", "wojewodztwo": "67,13 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "722,09 tys zł", "wydatki_inwestycje_ue": "8,62 mln zł", "janosik": {"dochody": "6,74 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 35378170.260000005, "wydatki": 69205039.35000001}, "projekty_ue": [{"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "33393251.36", "WARTOSC": "42410712.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiotem projektu jest utworzenie integracyjnego węzła komunikacyjnego zlokalizowanego w bezpośredniej strefie zespołu dworca kolejowego w Starogardzie Gdańskim. Projekt obejmuje przebudowę zespołu budynków dworca kolejowego i jego otoczenia, rozbudowę układu komunikacyjnego obejmującego ulice: Gdańską, Małgorzaty Hillar, Kolejową, Nowoprojektowaną, Al. Wojska Polskiego wraz z niezbędną infrastrukturą, w tym budowę miejsc postojowych i parkingowych oraz zatok parkingowych typu Kiss&Ride, Bike&Ride i Park&Ride. Projekt obejmuje również zakup 11 autobusów niskopodłogowych z usprawnieniami dla osób niepełnosprawnych oraz kampanię informacyjno-promocyjną zachęcająca mieszkańców do korzystania z komunikacji zbiorowej i węzła integrującego różnego typu środki transportu tj. pociągi, autobusy miejskie, regionalne i międzynarodowe, taxi, rowery i ciągi piesze. Celem projektu jest poprawa funkcjonowania transportu publicznego w skali powiatowej i regionalnej.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Budowa i skomunikowanie węzła integracyjnego w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 693.28}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-02-11", "DOFINANSOWANIE": "27467702.21", "WARTOSC": "33301806.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin", "OPIS": "Projekt obejmuje rozbudowę dróg wojewódzkich nr 222 (odcinek od ronda im. NSZZ „Solidarność” w Starogardzie Gdańskim do skrzyżowania z drogą wojewódzką nr 229 w Jabłowie) i nr 229 (odcinek od skrzyżowania z drogą wojewódzką nr 222 w Jabłowie do węzła „Pelplin” autostrady A1) na długości łącznej 8,4 km. Cele projektu: - zapewnienie dogodnego połączenia drogi krajowej nr 22 z autostradą A1, - wzrost spójności sieci drogowej w regionie, - poprawa bezpieczeństwa ruchu drogowego, - poprawa warunków środowiska naturalnego poprzez zmniejszenie emisji spalin i hałasu, - poprawa jakości życia mieszkańców, - wzrost konkurencyjności gospodarczej regionu, - wzrost dostępności i atrakcyjności (inwestycyjnej i turystycznej) przyległych terenów.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 222 i nr 229 na odcinku od Starogardu Gdańskiego przez Jabłowo do węzła autostrady A1", "DOFINANSOWANIE_UE_PER_CAPITA": 340.25}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-06-28", "DOFINANSOWANIE": "15840197.78", "WARTOSC": "21283952.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Przedsięwzięcie przewiduje głęboką modernizację energetyczną (termomodernizację) 26 budynków użyteczności publicznej z obszaru MOF Starogardu Gdańskiego tj. w Gminie Miejskiej Starogard Gd., Gm. Starogard Gd. i Gm. Bobowo. Projekt ten został ujęty wśród inwestycji preferowanych w ramach Zintegrowanego Porozumienia Terytorialnego dla MOF Starogardu Gdańskiego. Realizacja inwestycji przyczyni się do poprawy efektywności energetycznej budynków , a także do poprawy jakości stanu środowiska naturalnego. W ramach projektu zostaną przeprowadzone m.in. następujące prace: ocieplenie ścian zewn., stropodachu; wymiana okien i drzwi, modernizacja instalacji c.o. i c.w.u., wymiana źródła ciepła, wymiana oświetlenia na energooszczędne oraz montaż instal. fotowoltaicznej i kolektorów słonecznych. Zakres prac wynika z przeprowadzonej analizy możliwych rozwiązań w ramach audytów energetycznych. Dzięki przeprowadzeniu prac budowlano-montażowych wzrośnie efektywność energetyczna o 51,7 %.", "BENEFICJENT": "POWIAT STAROGARDZKI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej wraz z modernizacją i usprawnieniem źródeł ciepła i energii na terenie Miejskiego Obszaru Funkcjonalnego Starogardu Gdańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 235.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-11-09", "DOFINANSOWANIE": "14376334.75", "WARTOSC": "18122373.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Niniejszy projekt polega na ukształtowaniu sieci szkół zawodow. z powiatu starogardzkiego tj. ZSE, ZSZ w Starogardzie Gd., Tech. w Owidzu i ZSR CKP w Bolesławowie m.in poprzez przebudowę, modernizację 2 centrów kształcenia ustaw. i prakt. oraz ich wyposażenia w pomoce dydaktyczne do praktycznej nauki zawodu. Celem projektu jest podniesienie jakości szkolnictwa zawodow., wzrost poziomu kwalif. zawodow. uczniów ponadgimn. szkół zawodow. oraz dostosowanie ich wyposażenia i infrastruktury do potrzeb kształcenia na rzecz gospodarki. Projekt przyczyni się także do poszerzenia oferty kształcenia ustaw. (ZSE, ZSR CKP) poprzez realizację szeregu kursów i szkoleń. Uczniom zostanie zapewniony także dostęp do techno. i usług cyfr. Niniejszy projekt wraz z projektem składanym w ramach poddziałania 3.3.1. stanowią projekt zintegr. i składają się na przedsiew. strateg. pt. \"Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy\".", "BENEFICJENT": "POWIAT STAROGARDZKI", "TYTUL": "Przebudowa i remont wraz z wyposażeniem obiektów 2 centrów kształcenia ustawicznego i praktycznego w Powiecie Starogardzkim w ramach kształtowania sieci ponadgimnazjalnych szkół zawodowych w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 228.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "20474172.02", "WARTOSC": "50634676.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew", "OPIS": "Celem projektu jest poprawa jakości, zakresu i dostępności specjalistycznych usług medycznych świadczonych w Kociewskie Centrum Zdrowia Sp. z o.o. Obszarem interwencji jest Powiat Starogardzki. Ludność objęta ulepszonymi usługami zdrowotnymi to 127 200 os. Projekt zakłada realizację działań inwestycyjnych, obejmujących oddz. świadczące usługi pacjentom obciążonym chorobami cywilizacyjnymi: neurologiczny, kardiologiczny, udarowy, chirurgii ogól. oraz chorób wewnętrznych, rozbud. szpitala o blok operacyjny i centralną sterylizatornię, utworzenie części rehabilitacyjnej i zakł. diagn. obraz. oraz zakup sprzętu med., w tym wysokospecjalistyczny-2 szt. Ponadto kadra medyczna podniesie swoje kwalifikacje. Istotnym elementem projektu będzie utworzenie nowych poradni specjalistycznych w celu zwiększenia ambulatoryjnej opieki zdrowotnej. Efekty realizacji projektu wniosą istotny wkład w realizację OP7, Poddziałanie 7.1.2, a projekt cechuje się korzyst. stosunkiem dofinan. - 20 937 394,94 zł.", "BENEFICJENT": "POWIAT STAROGARDZKI", "TYTUL": "Rozbudowa, przebudowa i doposażenie Kociewskiego Centrum Zdrowia Sp. z o.o. w Starogardzie Gdańskim oraz podniesienie kwalifikacji kadry medycznej celem zwiększenia dostępności specjalistycznych usług zdrowotnych w zakresie chorób cywilizacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 188.8}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "7093797.51", "WARTOSC": "13783692.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiotem projektu jest wykonanie następujących zadań: 1) Przebudowa budynku zlokalizowanego przy ulicy Kościuszki 65, 2) Modernizacja budynków mieszkalnych wraz z zagospodarowaniem obszaru wokół nieruchomości, 3) Modernizacja ulic Śródmieścia, 4) Budowa deptaka rekreacyjnego. W ramach inwestycji zaplanowano również realizację instrumentu elastyczności – w ramach zadania „Zaczynam się interesować – włączenie społeczne”. Obszar Rewitalizacji obejmuje Śródmieście, tj. teren o powierzchni 181 ha, wytyczony w granicach miasta Starogard Gdański. Zamieszkują go 6 584 osoby, czyli 13,67% mieszkańców całego miasta. W przeliczeniu na 1 tys. mieszkańców na obszarze objętym rewitalizacją 80,1 osób korzysta z zasiłków pomocy społecznej. Celem rewitalizacji jest poprawa jakości i wzrost poziomu życia mieszkańców Starogardu Gdańskiego poprzez zwiększenie atrakcyjności centralnych obszarów miasta, odnowę historycznej tkanki miejskiej przy podniesieniu wartości obecnych i nadaniu jej nowych funkcji.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Rewitalizacja Śródmieścia Starogardu Gdańskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 147.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-03-18", "DOFINANSOWANIE": "6735316.26", "WARTOSC": "13107421.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt podzielony jest na 7 zadań obejmujących 6 zadań, których przedmiotem są roboty budowlane i 1 zadanie będące dostawą. Roboty budowlane obejmują budowę kanalizacji sanitarnej, deszczowej oraz sieci wodociągowej wraz z infrastrukturą towarzyszącą w miejscowości Starogard Gdański oraz Nowa Wieś Rzeczna, w tym: a) budowę kanalizacji sanitarnej o długości ok. 16,57 km; b) budowę 7 kpl. przepompowni ścieków; c) budowę kanalizacji deszczowej o długości 1,57 km (realizowana w tych samych ulicach, co objęta zakresem projektu kanalizacja sanitarna.) d) budowę sieci wodociągowej o długości 1,57 km (realizowana w tych samych ulicach, co objęta zakresem projektu kanalizacja sanitarna.) e) dostawę 38 punktów pomiarowych w celu rozbudowy monitoringu sieci wodociągowej w Starogardzie Gdańskim.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Poprawa gospodarki wodno-ściekowej w aglomeracji Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 139.83}, {"DATA_KONIEC": "2019-12-10", "DATA_START": "2015-05-04", "DOFINANSOWANIE": "8784453.50", "WARTOSC": "12827319.29", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt zakłada utworzenie szlaku przyrodniczego w korytarzu ekologicznym rzeki Wierzycy. Produktem planowanej inwestycji będzie nowy, utworzony, spójny szlak turystyczny o długości 7,00 km na obszarze Gminy Starogard Gdański i Gminy Miejskiej Starogard Gdański, rozpoczynający się w miejscowości Krąg, prowadzący nasypem nieczynnej linii kolejowej do miasta Starogard Gdański, dalej Doliną Wierzycy ku centrum miasta, przez obszar Parku Miejskiego, aż po wschodnie granice miasta i tereny nad Jeziorem Kochanka. W ramach projektu zrealizowane zostaną również działania z zakresu edukacji ekologicznej. Celem głównym przedsięwzięcia jest utrzymanie istniejących form ochrony przyrody, poprawę ciągłości przestrzennej systemu obszarów chronionych i powiązań ekologicznych, przy jednoczesnym zapewnieniu stabilności procesów przyrodniczych poprzez ograniczenie antropopresji. Powierzchnia siedlisk wspieranych w celu uzyskania lepszego statusu ochrony wyniesie 350 ha.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Zachowanie wartości przyrodniczych i krajobrazowych korytarza ekologicznego doliny Wierzycy przez ochronę bioróżnorodności oraz ukierunkowanie wykorzystania tego obszaru", "DOFINANSOWANIE_UE_PER_CAPITA": 136.73}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "6409878.11", "WARTOSC": "13954302.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Zadanie 1.1. Budowa systemu kanalizacji deszczowej zbierającej wody opadowe w rejonie ul. Iwaszkiewicza do planowanego zbiornika retencyjnego Planowana inwestycja ma na celu odciążenie kanalizacji deszczowej w analizowanej zlewni oraz opóźnienie spływu powierzchniowego. Budowa nowego kolektora kanalizacji deszczowej, do którego przyłączona zostanie istniejąca sieć odwodnieniowa pozwoli na odprowadzenie wód opadowych i roztopowych do budowanego zbiornika retencyjnego. Zbiornik retencyjny przepływowy zostanie wyposażony w armaturę i system sterowania umożliwiające sterowanie odpływem. Sterowanie ma na celu zatrzymanie wód opadowych kierowanych do zbiornika w celu ich wykorzystania. W celu zagospodarowania wód opadowych na terenach inwestycyjnych oraz zmniejszenia dotychczasowych odpływów chwilowych systemu kanalizacji deszczowej funkcjonującej na terenie miasta Starogard Gdański przewidziano: zastosowanie retencjonowania wód deszczowych w otwartym zbiorniku (nowobudowanym), budowę nowych kanałów deszczowych, budowę nowych wpustów deszczowych, budowę podczyszczalni ścieków deszczowych wprowadzanych do odbiorników, przebudowę istniejącego rowu melioracyjnego, odtworzenie progów na odcinku ujściowym rowu melioracyjnego do rzeki Kochanki, budowę dodatkowych wylotów do odbiornika, instalację systemu sterowania odpływem ze zbiornika. Inwestycja obejmuje roboty budowlano-montażowe. Podstawowy zakres robót obejmuje: budowę nowych kanałów deszczowych o długości 1210 mb, budowę zbiornika retencyjnego przepływowego o pojemności 8600 m3, budowę urządzeń podczyszczających wody deszczowej odprowadzanych do odbiorników (2 szt separatorów lamelowych). Zbiornik retencyjny będzie w stanie pomieścić wody deszczowe w ilości maksymalnej ok. 8600 m3. Wody będą oczyszczane, a następnie wprowadzane do odbiorników. Oczyszczone wody zgromadzone w zbiorniku planuje się wykorzystać na potrzeby podlewania zieleni miejskiej i cele przeciwpożarowe. Zadanie zostało zaplanowane na podstawie inwentary", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Zagospodarowanie wód opadowych i roztopowych wraz z retencjonowaniem wody na terenie Gminy Miejskiej Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 133.07}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "8000546.22", "WARTOSC": "10386274.97", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiotem projektu jest dostosowanie pomieszczeń istniejących Oddziałów Chorób Płuc i Gruźlicy Szpitala Specjalistycznego w Prabutach do obowiązujących norm i przepisów oraz utworzenie Oddziału Rehabilitacji Pneumonologicznej, poprzez przeprowadzenie robót budowlanych oraz zakup niezbędnego wyposażenia na potrzeby oddziałów. Realizacja projektu obejmuje: - Przebudowę pomieszczeń piwnicy na potrzeby stacji mycia łóżek i wózków w pawilonie leczniczym nr IV (piwnica); - Modernizację (przebudowę) pomieszczeń istniejących Oddziałów Chorób Płuc i Gruźlicy w pawilonie leczniczym nr IV, w celu dostosowania do obowiązujących norm i przepisów; - Doposażenie w sprzęt Oddziałów Chorób Płuc i Gruźlicy w pawilonie leczniczym nr IV; - Wymianę pokrycia dachowego pawilonu leczniczego nr IV; - Modernizację i przebudowę części pierwszego piętra pawilonu leczniczego nr II, w celu utworzenia Oddziału Rehabilitacji Pneumonologicznej; - Wyposażenie w sprzęt Oddziału Rehabilitacji Pneumonologicznej.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY W PRABUTACH SP. Z O.O.", "TYTUL": "Poprawa dostępności i jakości świadczeń medycznych, skierowanych do mieszkańców województwa pomorskiego, realizowanych przez Szpital Specjalistyczny w Prabutach Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 130.36}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-11-15", "DOFINANSOWANIE": "4986023.94", "WARTOSC": "9605096.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiot projektu: 1. Rozbudowa oczyszczalni ścieków w Jabłowie, zwiększająca jej przepustowość. W jej wyniku wzrośnie przepustow. oczyszczalni z 70080 do 190895 m3/rok, (średniodob. z 192 do 523 m3/dobę). 2. Budowa sieci kanaliz. sanitarnej o dł. 13,7km wyposażającej 1644 RLM w dostęp do sieci kanaliz. sanitarnej i oczyszczania ścieków komunalnych. Gł. cel projektu to wypełnienie przez aglomerację Jabłowo zobowiązań akcesyjnych oraz celów określ. w Dyr. Rady z dnia 21 maja 1991 r. dotycz. oczyszcz. ścieków komun. Do realizacji celu gł. przyczyni się realizacja celów szcz.: 1. Wzrost poziomu skanaliz. aglomeracji mierzony liczbą RLM przyłączonych do sieci, po zakończeniu realizacji inwestycji z 63,52% do 95,17%, co pozwoli na osiągnięcie stopnia skanalizowania aglomeracji wymaganego zapisami KPOŚK, 2. Zapewnienie systemu oczyszcz. ścieków przez oczyszczalnię odpowiadającego potrzebom aglomeracji. Wzrost przepustowości oczyszczalni w Jabłowie do 523 m3/dobę (o 170% do stanu obecnego).", "BENEFICJENT": "GMINA STAROGARD GDAŃSKI", "TYTUL": "Rozbudowa oczyszczlani ścieków w Jabłowie wraz z rozbudową sieci kanalizacji sanitarnej w miejscowości Dąbrówka, Rokocin, Koteże.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.51}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5880989.42", "WARTOSC": "7997610.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt dotyczy termomodernizacji 4 budynków wykorzystywanych w działaniach związanych z terapią rodzinną. Jeden budynek jest wykorzystywany przez Centrum Psychologiczno-Pastoralne „Więź”, a trzy budynki przez Dom Formacyjny Św. Wojciecha w Mikoszewie. Celem projektu jest poprawiona efektywność energetyczna budynków terapii rodzinnej zlokalizowanych w Mikoszewie i Starogardzie Gdańskim. Projekt ma charakter kompleksowy pod względem zakresu prac (głęboka termomodernizacja, wymiana źródła ciepła, monitorowanie energii), liczby budynków (4 obiekty) oraz liczby gmin (2). Zaplanowano wykorzystanie odnawialnych źródeł energii – przewidziano zastosowanie pompy ciepła w jednej nowej kotłowni. Projekt odpowiada na potrzeby związane z licznymi problemami społecznymi obserwowanymi na terenie obu gmin. Beneficjentami projektu będą: lokalna społeczność, użytkownicy budynków (osoby korzystające z terapii rodzinnej) oraz zarządcy budynków.", "BENEFICJENT": "CENTRUM PSYCHOLOGICZNO-PASTORALNE „WIĘŹ”", "TYTUL": "Termomodernizacja Budynków Terapii Rodzinnej", "DOFINANSOWANIE_UE_PER_CAPITA": 101.4}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "5264691.27", "WARTOSC": "7221798.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Przedmiotem projektu jest modernizacja oświetlenia ulicznego w ciągach komunikacyjnych na terenie partnerskich gmin, tj. Gminy Miejskiej Starogard Gdański, Gminy Starogard Gdański i Gminy Bobowo w celu zmniejszenia zużycia energii elektrycznej i redukcji emisji CO2, a poprzez to kosztów jego utrzymania. Efektem projektu będzie podniesienie standardu partnerskich gmin, wzrost bezpieczeństwa i zadowolenia społecznego interesariuszy, jak również ujednolicenie systemów oświetlenia na terenie partnerskich gmin. Zakres przedmiotowy inwestycji zakłada wymianę obecnych energochłonnych i nieefektywnych opraw sodowych na oprawy wykonane w technologii LED (zapewniającej niski pobór energii elektrycznej, emitujące oświetlenie bliższe naturalnemu, święcące światłem rozproszonym, nieolśniewające użytkowników) wraz z zastosowaniem autonomicznej redukcji mocy w oprawach, a także wymianę przewodów zasilających oprawę,zabezpieczenia wraz z zaciskami na liniach napowietrznych dla opraw oświetleniowych.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Wymiana opraw oświetleniowych w MOF Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 78.12}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "4415292.17", "WARTOSC": "5194461.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt, realizowany w partnerstwie 3 jst i fundacji na terenie Gmin Starogard Gd., Miasto Starogard Gd. i Bobowo, skierow. do 3 grup podm.: 1. 232 (118K 114M) dzieci w wieku 3-4 lat, które z powodu braku miejsc eduk. przedszk. nie mogą uczestniczyć w zajęciach tej edukacji; 2. 733 (359K 374M) dzieci w wieku 3-6 lat – 232 z nowych miejsc eduk przedszk. i 501 (241K 260M) z OWS funkcjonujących, objętych tworzeniem miejsc eduk. przedszk. dla których organizowane będą zajęcia podnoszące jakość tej eduk.; 3. 54 n-lek – 100% uczących w OWP obj. proj. którym zostaną podniesione kompet. bądź kwalifik. Celem zadania jest poprawa jakości eduk. przedszk. oraz zwiększenie liczby trwałych miejsc eduk. przedszk. Cele szczegółowe to: - powiększenie zasobów oświatowych 3 gmin o 232 nowe miejsca eduk. przedszk. dla dzieci 3-4 letnich, na które składa się 12 nowych placówek, czyli: 5 oddziałów działających 10h/5dni/tydzień; 7 punktów przedszkolnych działających 5h/5dni/tydzień; - podniesienie jakości edukacji dzieci 3-6 letnich z 8 OWP objętych projektem - nabycie kompet., bądź podniesienie kwalifik. przez 100% nauczycieli zatrudnionych w OWP objętych projektem. Do zadań projektu należy: - utworzenie i funkcjonowanie przez 1 rok nowych miejsc eduk. przedszk.(powstanie 12 placówek 5 oddziałów i 7 punktów przedszk.). - podniesienie jakości eduk. przedszk. w zakresie kompet. klucz. oraz wyrównyw. szans poprzez prowadzenie zajęć uzup. i dodatkowych w 8 OWP objętych projektem, co przyczyni się do wydłużenia działalności części placówek z 4 na 5 dni w tygodniu. - przygotowanie 54 n-lek w 8 OWP objętych proj. w zakresie równości szans, języków obcych, TIK, zajęć konstrukcyjno-technicznych i teorii Montessori, oraz opracowanie rocznych planów wspomag. OWP. Efekty projektu: - funkcjonowanie przez 1 rok w ramach projektu +36 mieś po zakończeniu finansowania nowych miejsc eduk. przedszk. - do dyspozycji OWP obj. proj. pozostaną n-le, którzy podnieśli kompet lub kwalifik. w ramach proj.", "BENEFICJENT": "GMINA STAROGARD GDAŃSKI", "TYTUL": "Tworzenie nowych miejsc edukacji przedszkolnej na terenie MOF Starogardu Gdańskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.51}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3015030.03", "WARTOSC": "3753538.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedsięwzięcie polega na wdrożeniu interoperacyjnego systemu teleinformatycznego obsługującego wszystkie procesy związane z funkcjonowaniem Kociewskiego Centrum Zdrowia sp. z o.o. Projekt ten został ujęty wśród inwestycji preferowanych w ramach Zintegrowanego Porozumienia Terytorialnego dla MOF Starogardu Gdańskiego. Realizacja projektu przyczyni się do podniesienia jakości świadczonych usług medycznych. Cel zostanie osiągnięty poprzez zakup sprzętu, wdrożenie systemów oraz uruchomienie nowych funkcjonalności umożliwiających zarządzanie szpitalem, poradniami, usprawniającymi obieg dokumentów med. i administ., a także pozwalających na utworzenie e-platformy Zdrowia dostępnej dla pacjentów i kontrahentów. Szpital zyska także odpowiednie mechanizmy archiwizacji danych med. Wprowadzenie modułów przeznaczonych dla pacjentów i kontrahentów umożliwi uruchomienie rejestracji pacjentów on-line. Ostatnim elementem będzie podniesienie kwalifikacji kadry KCZ.", "BENEFICJENT": "POWIAT STAROGARDZKI", "TYTUL": "Poprawa jakości świadczonych usług medycznych poprzez rozbudowę systemu informatycznego i wdrożenie e-usług w Kociewskim Centrum Zdrowia Sp. z o.o. w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 62.59}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2520723.23", "WARTOSC": "2965556.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt jest skierowany do mieszk. obszaru rewitaliz. (wg Uchwały nr XXV/230/2016) w Starogardzie Gdańskim. Grupę docelową (GD) stanowi 150 os (85K i 65M), w tym dzieci, młodzież oraz dorośli zagrożeni ubóstwem i wykluczeniem społ.. Wg Diagnozy zjawisk społecznych… (2016)są to osoby nieudolne, z niskimi kompet. społ, zawod. i rodzicielskimi. Dzieci i młodzież o znacznie utrudnionym starcie społ, dziedziczący patologie, o niskich wynikach w nauce. GD objęta zostanie wsparciem w ramach Społecznego Centrum Wsparcia Rodziny (SCWR), w tym zajęciami w ramach Placówki wsparcia dziennego prowadzonej w formie specjalist. (90 osób, 50K i 40M), Placówki wsparcia dziennego prow. w formie podwórkowej (30 osób, 15K i 15M),rozw. kompetencji kluczowych(120,50K,40M), warszt. umiejętności rodzicielskich (30 osób, 20K i 10M). Celem głównym projektu jest minimalizacja negatywnych zjawisk społ. na obszarze objętym rewitalizacją poprzez zwiększenie dostępu do specjalist. usług społ. w zakresie wsparcia rodziny i pieczy zastępczej w oparciu o przeprowadzoną diagnozę sytuacji problemowej. Cele szczegółowe: 1. Objęcie wsparciem 150 os. (85K i 65M) zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ. świadczonymi w interesie ogólnym w Programie. 2. Utworzenie Społecznego Centrum Wsparcia Rodziny- jednostki specjalist. skierowanej na świadczenie usług społecznych w zakresie wsparcia rodziny i pieczy zastępczej. Działania: Rekrutacja uczestników projektu, diagnoza potrzeb i problemów. Realizacja zajęć w formie warsztatów umiejętności rodzicielskich przeznaczonych dla grupy 30 dorosłych UP. Realizacja zajęć w formie placówek wsparcia dziennego w formie specjalistycznej i podwórkowej przeznaczonych dla 120 UP w wieku do 19 lat. Zajęcia dla UP będą realizowane w perspektywie trzyletniej. Zadania dla poszczególnych grup uczestników będą realizowane przez Partnerów z trzeciego sektora. Głównym efektem projektu będzie zmniejszenie negatywnych zjawisk społ. na obszarze rewitaliz.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Społeczne Centrum Wsparcia Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 52.33}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-11-28", "DOFINANSOWANIE": "2344378.38", "WARTOSC": "2758092.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt zakłada kompleksowe wsparcie wszystkich szkół,dla których organem prowadzącym jest Gmina Miejska Starogard Gdański z terenu woj.pomorskiego przez okres 2 lat szkol.Powstał na podst.statystyk,analiz,opinii,diagnozy,hierarchizacji problemów.Jest skierowany do 2 grup docelowych:4994 UCZNIÓW (U)i 190 NAUCZYCIELI(N).Celem proj.jest poprawa jakości eduk.ogólnej w 100 %szkół przez doskonalenie zawodowe N i realizację działań rozwijających kompetencje kluczowe U,kształtujących kreatywność,innowacyjność,ciekawość poznawczą,wykorzystanie różnorodnych form aktywności,technologii TIK,planowanie ścieżki kariery,doposażenie szkół-uwzględniając problemy uczniów o specj.potrzebach edukacyjnych.Jest zgodny z SZOP,RPO WP,Kompleksowymi Ramami Wspomagania Szkół,Strategią Rozwoju Woj.Pom. i Strategią Rozwoju Miasta. Działania uzupełniają obecną ofertę o:WSPARCIE U przez wdrożenie platformy edukacyjnej,realizację zajęć wyrównawczych i rozwijających w zakresie kompet.kluczowych,zajęć rozbudzających zainteresowania,edukacyjnych programów wakacyjnych.Dodatkowo w SP zajęcia korekcyjno-kompensacyjne,doświadczalne show w SP,a w PG poradnictwo edukacyjno–zawodowe,wizyty w zakładach pracy (realizowane w ramach partnerstwa ze Starogardzkim Klubem Biznesu),DOSKONALENIE ZAWODOWE N:studia podyplomowe-poradnictwo edukacyjno–zawodowe,szkolenia przygotowujące do prowadzenia kółek zainteresowań,zajęć z wykorzystaniem metod eksperymentu i sprzyjających kształtowaniu i rozwijaniu komp.kluczowych,podnoszących komp.cyfrowe-komplementarnie z działaniami skierowanymi do U,DOPOSAŻENIE SZKÓŁ-Zakup narzędzi TIK do prowadzenia kółek we wszystkich szkołach,wyposażenia pracowni szkolnych do nauczania przedmiotów przyrodniczych w 4 gimnazjach.Po zakończeniu projektu,N na lekcjach będą wykorzystywać zdobyte kompetencje/kwalifikacje i zakupione wyposażenie.Planowana jest dalsza współpraca z partnerem (organizacja wycieczek zawodozn.).Efektem będzie nabycie przez min 90% uczestników (U i N) kompet.kluczowych.", "BENEFICJENT": "GMINA MIEJSKA STAROGARD GDAŃSKI", "TYTUL": "Widzę, doświadczam, rozumiem", "DOFINANSOWANIE_UE_PER_CAPITA": 48.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "4316433.36", "WARTOSC": "5106817.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin", "OPIS": "Głównym celem realizacji projektu jest poprawa atrakcyjności turystycznej szlaku kajakowego rzeki Wierzycy. Przedmiotem projektu jest zagospodarowanie szlaku turystyki kajakowej na dolnym odcinku rzeki Wierzycy, które obejmie trzy grupy zadań: a.zagospodarowanie szlaków w infrastrukturę wodną poprzez stworzenie 16 szt. obiektów publicznej infrastruktury turystycznej, b.kompleksowe oznakowanie szlaków w znaki wodne oraz lądowe, c. kompleksową promocję tworzonego produktu turystycznego. Inwestycja zostanie zrealizowana na terenie 4 gmin: Starogard Gdański (gmina wiejska), Starogard Gdański (miasto), Gniew i Pelplin - liderem projektu jest gmina wiejska Starogard Gdański. Projekt stanowi jeden z projektów partnerskich składających się na przedsięwzięcie strategiczne \"Pomorskie Szlaki Kajakowe\".", "BENEFICJENT": "GMINA STAROGARD GDAŃSKI", "TYTUL": "Pomorskie Szlaki Kajakowe - Wierzycą po zabytkach Kociewia", "DOFINANSOWANIE_UE_PER_CAPITA": 44.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1050000.00", "WARTOSC": "7351230.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiotem niniejszego projektu jest budowa i wyposażenie nowoczesnego obiektu przeznaczonego dla osób starszych dotkniętych niepełnosprawnością lub chorobami charakterystycznymi dla okresu starzenia. Obiekt będzie służył całodobowej kompleksowej opiece zdrowotnej, rehabilitacji i aktywizacji seniorów. Głównymi założeniami przyświecającymi prowadzeniu działalności będzie: -stworzenie w Rezydencji Live(RL)harmonijnej i domowej atmosfery -aktywizacja psycho-fizyczna seniorów i niepełnosprawnych(rezydentów) -socjalizacja -przeciwdziałanie wykluczeniu społecznemu a także -opieka zdrowotna i rehabilitacyjna na wysokim poziomie. Poniesione zostaną koszty związane zarówno z jego wybudowaniem, wyposażeniem oraz zakupem specjalistycznych sprzętów i urządzeń. W ramach realizacji niniejszej inwestycji postawiono cel związany z realizacją zadań i inicjatyw kształtujących warunki godnego, zdrowego i aktywnego starzenia się, zgodnych z przyjętą na lata 2014-2020 polityką senioralną w Polsce.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO – HANDLOWO -USŁUGOWE POBŁOCKI PIOTR", "TYTUL": "„Rezydencja LIVE - centrum opieki, rehabilitacji i aktywizacji seniora”", "DOFINANSOWANIE_UE_PER_CAPITA": 21.79}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "998000.00", "WARTOSC": "2000000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiotem inwestycji jest budowa innowacyjnego Domu Seniora. Projekt zakłada realizacje celu głównego jakim jest podniesienie konkurencyjności przedsiębiorstwa. Osiągnięty zostanie on w wyniku realizacji celu szczegółowego, a mianowicie stworzenia innowacyjnego miejsca w którym świadczone będą całodobowe usługi z zakresu opieki nad osobami starszymi. Placówka ta charakteryzować będzie się domową atmosferą, szerokim zakresem zabiegów rehabilitacyjnych oraz bogatym wachlarzem terapii aktywizacyjnych i specjalistycznych. W związku z czym powstanie miejsce, które w sposób kompleksowy otoczy opieką swoich podopiecznych oraz zapewni im godziwe życie.", "BENEFICJENT": "Z.S SADOWSCY S.C. ZYTA SADOWSKA SŁAWOMIR SADOWSKI", "TYTUL": "Budowa innowacyjnego domu seniora w Janowie", "DOFINANSOWANIE_UE_PER_CAPITA": 20.71}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-03-20", "DOFINANSOWANIE": "860000.00", "WARTOSC": "2115600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "LHM Poland Sp. z. o.o. wytwarza metalowe elementy instalacji podwodnych montowane na głębokości do 300m. Wnioskodawca zamierza wejść na rynek instalacji podwodnych montowanych na głębokości poniżej 1000m. Spółka jest jedną z 2 firm w Polsce i 5 firm w Europie, zaaprobowaną do obróbki detali montowanych na głębokości poniżej 1000m. Zagwarantowanie odpowiedniej szczelności metalowych instalacji montowanych na głębokości poniżej 1000m (ciśnienie pow. 100 bar) wymaga zapewnienia wysokiej i powtarzalnej precyzji obróbki każdego z montowanych elementów z tolerancją dokładności w przedziale od 0,01-0,15µm. Dla spełnia tych wymagań niezbędne jest zachowanie szczególnych warunków przebiegu procesu produkcji, których przy obecnym parku technologicznym nie jest w stanie spełnić Wnioskodawca. Celem stworzenia warunków dla uzyskania wyżej wskazanych standardów technicznych produkowanych detali Spółka zamierza w ramach projektu zakupić nowoczesne, wielozadaniowe 5-osiowe centrum obróbcze klasy CNC.", "BENEFICJENT": "\"LHM POLAND\" SPÓŁKA Z O.O.", "TYTUL": "Zwiększenie możliwości rozwoju eksportu LHM Poland Sp. z o.o. w branży off shore poprzez uzyskanie wysokich zdolności technologicznych w zakresie obróbki metalu niezbędnych do wytwarzania unikalnych w skali światowej elementów i podzespołów instalacji podwodnych, przystosowanych do eksploatacji na głębokościach poniżej 1.000 m pod powierzchnią wody, w drodze wyposażenia zakładu produkcyjnego Spółki w Starogardzie Gdańskim w wielozadaniowe 5-osiowe centrum obróbcze klasy CNC", "DOFINANSOWANIE_UE_PER_CAPITA": 17.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "848550.00", "WARTOSC": "1845000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "SA.42799(2015/X) Projekt polega na zakupie usług doradczych w zakresie zaprojektowania i wdrożenia projektu wzorniczego urządzenia pozwalającego na wyciskanie zawartości opakowania diagnostyków, a także projekt nowych opakowań do płynów infuzyjnych wykorzystujących kolorowe, wzory motywy z bajek itp. Projekt wzorniczy przyczyni się do uruchomieniem sprzedaży produktów dotychczas nie oferowanych przez Wnioskodawcę: - urządzenie dedykowane branży medycznej które pozwoli na pełne opróżnienie opakowania (woreczka) zawierających diagnostyki bez pozostawiania niewykorzystanych resztek. - wesołych, kolorowych opakowań na płyny infuzyjne o różnych kształtach pozwalających zapomnieć o trudach terapii, Zakres projektu obejmuje następujące usługi doradcze: 1) Audyt wzorniczy - analiza rynku i kierunku rozwoju / dywersyfikacji w kierunku branży medycznej Analiza i synteza wyników, w tym: - Brief projektowy - Wyznaczenie strategii i kierunków rozwoju projektu - Opracowanie wytycznych dla projektantów \"wesołych\" opakowań na płyny infuzyjne - Opracowanie wytycznych dla projektantów urządzenia o opróżniania woreczka z diagnostykami - Przygotowanie optymalnej strategii wdrożenia projektu 3) Opracowanie projektów i prototypów: - nowego urządzenia do wyciskania zawartości z opakowań płynów do diagnostyków, - nowych opakowań na płyny infuzyjne oraz ich przetestowanie. 4) Opracowanie strategii promocji z wykorzystaniem narzędzi internetowych. 5) Zakup środków trwałych umożliwiających wdrożenie efektów projektu do działalności SIMBESCO. Efektem końcowym projektu będzie: nowe urządzenia do zastosowań w branży medycznej. Efektem będzie również dywersyfikacja oferty firmy SIMBESCO poprzez uruchomienie sprzedaży produktów dotychczas nie oferowanych. Wnioskodawca zrealizuje wskazane poniżej wydatki inwestycyjne objęte regionalną pomocą inwestycyjną w tym: wtryskarkę, formę wtryskową, maszynę do produkcji worków.", "BENEFICJENT": "SIMBESCO POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek przez SIMBESCO POLSKA nowych produktów do zastosowań w branży medycznej w postaci urządzenia do wyciskania zawartości z opakowań w woreczkach płynów do diagnostyków oraz opracowanie \"wesołych kolorowych opakowań\" do płynów infuzyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.61}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "803814.74", "WARTOSC": "1172401.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt będzie polegał na przebudowie płyty istniejącego lądowiska i dostosowaniu jej do pełnienia funkcji całodobowego lądowiska dla śmigłowców sanitarnych.", "BENEFICJENT": "KOCIEWSKIE CENTRUM ZDROWIA SP. Z O.O.", "TYTUL": "Budowa całodobowego lądowiska dla śmigłowców sanitarnych na potrzeby Szpitalnego Oddziału Ratunkowego w Kociewskim Centrum Zdrowia sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.68}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "750090.00", "WARTOSC": "1433000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Realizacja projektu będzie polegała na wprowadzeniu nowych usług medycznych z zakresu tomografii komputerowej. Dotychczasowo stosowane przez spółkę rozwiązania diagnostyczne, w znacznym stopniu ograniczają wykrywanie chorób, a tym samym opóźniają rozpoczęcie terapii, niezbędnej w powrocie do zdrowia pacjenta. W ramach inwestycji zaplanowano zakup specjalistycznego tomografu komputerowego do jednoczesnej akwizycji w 32 warstwach co pozwoli zapewnić podniesienie jakości dotychczas świadczonych i nowych usług związanych z diagnostyką obrazową. Dzięki wykorzystaniu zakupionego urządzenia Spółka będzie posiadała wystarczającą ilość sprzętu medycznego, spełniającego określone standardy, by świadczyć wysokospecjalistyczne usługi medyczne w zakresie Tomografii komputerowej. Realizacja projektu zapewni nowoczesne warunki leczenia chorób cywilizacyjnych, oraz umożliwi zwiększenie ilości oferowanych usług medycznych, co jest istotne ze względu na starzejące się społeczeństwo powiatu i regionu.", "BENEFICJENT": "'TK MEDICA' SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie w \" TK MEDICA \" Sp. z o.o. programów diagnostyki z zakresu chorób cywilizacyjnych i okresu starzenia się, z wykorzystaniem nowoczesnej tomografii komputerowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-28", "DOFINANSOWANIE": "693685.00", "WARTOSC": "1050675.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedsięwzięcie GPEC STAROGARD Sp. z o.o. polega na przebudowie systemu zaopatrzenia w ciepło w rejonie Osiedla 60-lecia ONP w Starogardzie Gd., na terenie działek 486/21 i 486/11. W ramach projektu zostanie zmodernizowane 1027 m istniejącej sieci ciepłowniczej wraz z przyłączami do budynków. Zakres inwestycji obejmuje: - wykonanie 552,2 m sieci ciepłowniczej preizolowanej, która zastąpi istniejącą w danym rejonie sieć kanałową: *odcinki sieci od pkt.A do pkt.G wg. mapy lokalizacji inwestycji oraz od trójnika przy bud.9 do trójnika przy bud.9A; *przyłącza budynków 9, 9A, 9B; *przepięcia od punktów C, E, F do istniejących sieci i przyłączy; -wykonanie 475m sieci preizolowanej w obrębie bud.1-1C oraz 6-4B, która zastąpi istniejącą przewymiarowaną sieć. Projekt podejmowany jest w celu poprawy funkcjonowania miejskiej sieci ciepłowniczej poprzez zmniejszenie strat ciepła na przesyle i zużycia energii pierwotnej,a w konsekwencji ograniczenia emisji zanieczyszczeń powietrza.", "BENEFICJENT": "GPEC STAROGARD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przebudowa sieci ciepłowniczej na Osiedlu 60-lecia w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.4}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "8815874.34", "WARTOSC": "10419774.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Młynary | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "Celem projektu jest zbudowanie w 68 gminach lokalnych partnerstw skupionych na wzmacnianiu kompetencji cyfrowych mieszkańców gmin w oparciu o lokalnych liderów, instytucje i organizacje a także budowa i rozwój kompetencji cyfrowych 8338 mieszkańców gmin poprzez procesy wsparcia lokalnych partnerstw. Projekt skierowany jest do różnych grup odbiorców, w stosunku do których przygotowane zostały dedykowane narzędzia wsparcia: osoby w różnym wieku, statusie na rynku pracy, reprezentujących różne grupy zawodowe. Dedykowano dla nich szeroki wachlarz narzędzi wsparcia i rozwoju kompetencji cyfrowych dostosowanych do ich potrzeb, oczekiwań i ograniczeń w tym dot. e-usług publ. (krajowych i lokalnych): 1.SZKOLENIA TRADYCYJNE, których celem jest nabycie i doskonalenie umiejętności informatycznych w zakresie obsługi komputera oraz wykorzystania komputera w realizacji dowolnych zadań w życiu codziennym i zawodowym uzupełnionych indywidualnymi zajęciami skierowanymi do grup o specyficznych potrzebach (osób z niepełnosprawnościami) oraz osób po 65 r.ż. oraz do wszystkich uczestników szkoleń wymagających dodatkowego kontaktu z trenerem. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym obejmującą 9 rodzajów szkoleń.2. SZKOL. ELEKTRONICZNE, których celem jest uzupełnienie lub rozwinięcie umiejętności w poszczególnych obszarach życia codziennego. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym zgodnie z poziomem zaawansowania kompetencji obejmującą 25 rodzajów szkoleń. 3.SZKOLENIA W TECHNOLOGII BLENDED LEARNING dedykowane różnym grupom zawodowym, statusom, grupom wiekowym, ON. Celem szkoleń jest nabycie i doskonalenie konkretnych umiejętności cyfrowych. Uczestnicy do wyboru będą mieli bibliotekę: 8 szkoleń stacjonarnych oraz 8 elektronicznych.Łącznie powstanie zatem 50 szkoleń (9 tradycyjnych, 25 elektronicznych, 16 blended).", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "E-OBYWATEL NOWE UMIEJĘTNOŚCI CYFROWE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.29}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1682125.86", "WARTOSC": "1995877.86", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt Partnerski (10 JST, Lider Fundacja Promocji Gmin Polskich, Partner Fundacja STIWEK). Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 10 JST woj. pomorskiego i kujawsko-pomorskiego: Gmina Lubichowo, Gmina Osieczna, Gmina Starogard Gdański, Gmina Subkowy, Gmina Tczew ,Miasto Gniew, Gmina Chełmno, Gmina Stolno, Miasta Skarszewy, Miasto Starogard Gdański w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami. Grupę docelową stanowi 10 JST oraz 390 (260K,130M) pracowników tych JST. W proj. przewidziano 4 zadania obejmujące: W 10 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym; W 8 JST wdrożenie Portalu Mieszkańca i Podatnika z funkcjonalnością płatności przez Internet klientom JST a w 2 JST Interfejs komunikujący do prezentowania statusów i rejestrów spraw P i OPLOK na stronie inf.Gminy i wdrożenie procedury dot. przekazywania spersonalizowanej inf. W 9 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług. We wszystkich JST na BIP wdrożenie modułu śledź sprawę; W 2 JST tj. zmoderniz. system EZD (konieczność integracji z ePUAP),a w 4 JST wdrożony; W 5 JST moderniz. SD w obszarze P i OPLOK. ; W 1 JST wdroż. SD dot. zarządzania siecią dróg gminnych; W 8 JST uruchomienie rejestrów EZD. Wdrożenie w 10 JST Portalu Inf. o Nieruchomościach oraz procedury udostępniania informacji na tym Portalu. Szkolenia w obszarze P i OPLOK i ZN dla 390 os. (260K,130M). W proj. dla każdego z 10 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprowadzenie w każdym JST 2 badań dot. satysfakcji klienta", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "E-administracja dla e-klienta", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "344976.75", "WARTOSC": "405855.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt skierowany jest do 14 osób z gminy miejskiej Starogard Gdański sprawujących opiekę nad dziećmi do lat 3 i ukierunkowany na zwiększenie ich zatrudnienia. 8 to osoby bezrobotne lub bierne zawodowo pozostające poza rynkiem pracy, 6 osób to osoby pracujące sprawujące opiekę nad dziećmi do lat 3. Okres trwania projektu: 28 miesięcy. Celem jest zwiększone zatrudnienie osób opiekujących się dziećmi do lat 3, poprzez utworzenie i utrzymanie 14 nowych miejsc opieki nad dziećmi do lat 3 w nowej placówce-klubiku Diamencik Osiedle 60 lecia ONP 14/4b. W ramach projektu Wnioskodawca, planuje utworzenie Klubu dziecięcego i zapewnienie w nim 14 miejsc opieki nad dziećmi do lat 3. W budynku, w którym utworzony zostanie Klub, niezbędne są prace modernizacyjne i remontowe oraz wyposażenie pomieszczeń w meble i sprzęty niezbędne do prawidłowego i zgodnego z obowiązującymi przepisami, funkcjonowania miejsc opieki nad dziećmi do lat 3. Efektem projektu jest umożliwienie powrotu na rynek pracy i zwiększenie szans na podjęcie zatrudnienia lub utrzymanie pracy przez 14 uczestników projektu i zwiększenie równości szans kobiet i mężczyzn na rynku pracy. Po uzyskaniu decyzji o przyznaniu dofinansowania, Wnioskodawca w dniu podpisania umowy o dofinansowanie będzie wpisany do rejestru żłobków i klubów dziecięcych prowadzonego przez Prezydenta Starogardu Gdańskiego. Projekt będzie zarządzany równościowo. Działania: analiza zapotrzebowania, rekrutacja uczestników, promocja projektu, likwidowanie barier równościowych dostosowanie budynku i pomieszczeń, wyposażenie klubu, bieżące funkcjonowanie. Budżet projektu 407 017,50. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu. Cel projektu jest zgodny z Regionalnym Programem Strategicznym w zakresie aktywności zawodowej i społecznej Aktywni Pomorzanie i ze Strategią Rozwoju Starogardu Gdańskiego(2013-2020 Cel: AKTYWNI MIESZKAŃCY, Cel operacyjny 2.1 Wysoki poziom zatrudnienia, 2.1.1 Aktywizacja biernych zawodowo i bezrobotnych.", "BENEFICJENT": "HURT-DETAL HALINA OGONOWSKA", "TYTUL": "14 nowych miejsc w Klubie dziecięcym Diamencik, w Starogardzie Gdańskim, szansą na aktywność zawodową rodziców opiekujących się dziećmi do lat 3", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "343825.00", "WARTOSC": "404500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "W projekcie zaplanowano następujące zadania: I. Zakup aparatury medycznej: I.1. kardiomonitor - 3 szt., I.2. defibrylator – 2 szt., I.3. respirator – 1 szt., I.4. pompa infuzyjna – 4 szt., I.5. pulsoksymetr – 1 szt., I.6. kapnograf -2 szt., I.7. aparat do znieczulenia – 1 szt., II. Informacja i promocja: - publikacja informacji prasowych w prasie lokalnej (2 szt.), - publikacja informacji w mediach społecznościowych, - publikacja informacji na stronie internetowej Kociewskiego Centrum Zdrowia oraz bieżąca aktualizacja, - materiał filmowy/promocyjny nt. realizowanego projektu (1 szt.), - tablica informacyjno-pamiątkowa (1 szt.), - zakup naklejek na zakupiony sprzęt (1 kpl).", "BENEFICJENT": "KOCIEWSKIE CENTRUM ZDROWIA SP. Z O.O.", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Kociewskim Centrum Zdrowia Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.13}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "318173.55", "WARTOSC": "318173.55", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-HANDLOWO-USŁUGOWY \"POLMET\" MGR INŻ. HENRYK KINDER ZAKŁAD PRACY CHRONIONEJ", "TYTUL": "Dotacja na kapitał obrotowy dla ZPHU POLMET Henryk Kinder zpchr", "DOFINANSOWANIE_UE_PER_CAPITA": 6.6}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2017-04-08", "DOFINANSOWANIE": "11176112.17", "WARTOSC": "21038016.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Przedmiotem Projektu jest rozwój nowoczesnego generycznego produktu leczniczego stosowanego u osób ze zdiagnozowaną schizofrenią. W Polsce na schizofrenię cierpi ok. 1 mln osób, a średnia zapadalność wynosi 15 przypadków na 100 tys. osób rocznie. Dotychczas stosowana farmakoterapia wymuszała konieczność codziennego przyjmowania leków, co stanowi istotny dyskomfort, zwiększający ryzyko pominięcia dawki bądź zaprzestania terapii przez chorych. W 2014 r. wprowadzono do obrotu Abilify Maintena (long acting injectable). Lek ten posiada tą samą substancję aktywną co postać tabletkowa, ale w formie monohydratu. Przewagą nowego leku jest możliwość stosowania go w odstępach miesięcznych. Stanowi to duże ułatwienie dla pacjentów, jak również zwiększa możliwość kontroli procesu leczenia i zmniejsza ryzyko przerwania terapii. Obecnie nie ma na rynku europejskim innego leku z arypiprazolem w postaci monohydratu (long acting injectable), a bariera technologiczna niezbędna do opracowania leku generycznego ze względu na innowacyjny sposób aplikacji jest bardzo wysoka. Brak na rynku alternatywy do leku referencyjnego powoduje, że terapia jest bardzo droga i refundacja w Polsce obejmuje tylko pacjentów u których stwierdzono i udokumentowano tzw. uporczywy brak współpracy chorego. Konsorcjum Polfy Warszawa i ZF Polpharma planuje opracować lek generyczny dla Abilify Maintena i w 2024 r. - po wygaśnięciu ochrony patentowej leku referencyjnego - wprowadzić go na rynek polski (dystrybucja bezpośrednia) i na wybrane rynki światowe (model B2B). Grupa dla wybranych rynków docelowych oszacowała cenę i planowany procentowy udział w rynku nowego leku generycznego. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "WARSZAWSKIE ZAKŁADY FARMACEUTYCZNE POLFA SPÓŁKA AKCYJNA", "TYTUL": "Nowoczesny lek generyczny o zmodyfikowanym uwalnianiu alternatywą terapeutyczną dla pacjentów ze schizofrenią", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "339685.50", "WARTOSC": "399630.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt skierowany jest do 14 osób z gminy wiejskiej i miejskiej Starogard Gdański sprawujących opiekę nad dziećmi do lat 3 i ukierunkowany na zwiększenie ich zatrudnienia. 4 osób to bezrobotne lub bierne zawodowo pozostający poza rynkiem pracy, 10 osób to osoby pracujące sprawujące opiekę nad dziećmi do lat3. Okres trwania projektu: 28 miesięcy. Celem jest zwiększone zatrudnienie osób opiekujących się dziećmi do lat 3, poprzez utworzenie i utrzymanie 14 nowych miejsc opieki nad dziećmi do lat 3 w nowej placówce- klubie Iskierka Osiedle 60 lecia ONP 14/4c. Wnioskodawca, planuje utworzenie Klubu dziecięcego i zapewnienie w nim 14 miejsc opieki nad dziećmi do lat 3. W budynku, w którym utworzony zostanie Klub, niezbędne są prace modernizacyjne i remontowe oraz wyposażenie pomieszczeń w meble i sprzęty niezbędne do prawidłowego i zgodnego z obowiązującymi przepisami, funkcjonowania miejsc opieki nad dziećmi do lat 3. Efektem projektu jest umożliwienie powrotu na rynek pracy i zwiększenie szans na podjęcie zatrudnienia lub utrzymanie pracy przez 14 uczestników projektu i zwiększenie równości szans kobiet i mężczyzn na rynku pracy. Po uzyskaniu decyzji o przyznaniu dofinansowania, Wnioskodawca w dniu podpisania umowy o dofinansowanie będzie wpisany do rejestru żłobków i klubów dziecięcych prowadzonego przez Prezydenta Starogardu Gdańskiego. Projekt będzie zarządzany równościowo. Działania: analiza zapotrzebowania, rekrutacja uczestników, promocja projektu, likwidowanie barier równościowych dostosowanie budynku i pomieszczeń, wyposażenie klubu, bieżące funkcjonowanie. Budżet projektu 399630,00zł. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu. Cel projektu jest zgodny z Regionalnym Programem Strategicznym w zakresie aktywności zawodowej i społecznej Aktywni Pomorzanie i ze Strategią Rozwoju Starogardu Gdańskiego(2013-2020 Cel: AKTYWNI MIESZKAŃCY, Cel operacyjny 2.1 Wysoki poziom zatrudnienia, 2.1.1 Aktywizacja biernych zawodowo i bezrobotnych.", "BENEFICJENT": "F.H.U. MATSON", "TYTUL": "Aktywizacja zawodowa rodziców opiekujących się dziećmi do lat 3 w Starogardzie Gdańskim przy wsparciu klubiku dziecięcego Iskierka.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GBG \"GOŁĘBIEWSKI\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla GBG \"GOŁĘBIEWSKI\" spółka z ograniczoną odpowiedzialnością spółka komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.8}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "337705.75", "WARTOSC": "397300.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "W ramach projektu Wnioskodawca, planuje utworzenie Klubu dziecięcego i zapewnienie w nim 15 miejsc opieki nad dziećmi do lat 3. W budynku, w którym utworzony zostanie Klub, niezbędne sę jednak drobne prace modernizacyjne i remontowe oraz wyposażenie pomieszczeń w meble i sprzęty konieczne do prawidłowego i zgodnego z obowiązującymi przepisami, funkcjnowania miejsc opieki nad dziećmi do lat 3. Grupę docelową w projekcie stanowi 15 kobiet zamieszkujących Starogard Gdański oraz powiat Starogardzki w woj. pomorskim. Uczestnicy to mieszkańy terenów miejskich i wiejskich powiatu. 11 osób to bezrobotne lub bierne zawodowo pozostający poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały kariere zawodową ze względu na urodzenie dziecka lub przebywające na urlopach wychowawczych w rozumieniu Kodeksu Pracy. 4 to osoby opiekujące się dziećmi w wieku do 3 lat, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osoby zatrudnione na czas okreslony, pracujące będące w trakcie przerwy związanej z urlopem macierzyńskim lub rodzicielskim w rozumieniu Kodeksu Pracy. Celem projektu jest umożliwienie powrotu na rynek pracy i zwiększenie szans na podjęcie zatrudnienia, uczestników projektu. Po uzyskaniu decyzji o przyznaniu dofinansowania, Wnioskodawca w dniu podpisania umowy o dofinansowanie będzie wpisany do rejestru żłobków i klubów dziecięcych prowadzonego przez Prezydenta Starogardu Gdańskiego. Działania: dostosowanie budynku i pomieszczeń, wyposazenie klubu, bieżące funkcjonowanie.", "BENEFICJENT": "HURT-DETAL HALINA OGONOWSKA", "TYTUL": "Klub Dzięcięcy \"Maluszek\" w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "65737.62", "WARTOSC": "65737.62", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"SPUTNIK\" TOMASZ PASTWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA SPUTNIK TOMASZ PASTWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 30181617.050000004}, {"name": "Szkoły podstawowe", "value": 4848448.82}, {"name": "Oczyszczanie miast i wsi", "value": 2678199.28}, {"name": "Urzędy gmin / miast", "value": 2434881.59}, {"name": "Stołówki szkolne i przedszkolne", "value": 2290014.36}, {"name": "Pozostała działalność", "value": 1735300.0300000003}, {"name": "Przedszkola", "value": 1598987.31}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1591574.43}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1591154.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1393009.46}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1024885.22}, {"name": "Drogi publiczne gminne", "value": 986830.7899999999}, {"name": "Wspieranie rodziny", "value": 908148.9}, {"name": "Dowożenie uczniów do szkół", "value": 797467.38}, {"name": "Ośrodki pomocy społecznej", "value": 669735.47}, {"name": "Ośrodki wsparcia", "value": 556266.0299999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 424363.24000000005}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 414943.56999999995}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 407796.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 332127.81}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 302284.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 254824.94}, {"name": "Gimnazja", "value": 244535.49}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 188529.93}, {"name": "Lokalny transport zbiorowy", "value": 172117.91}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 166093.23000000004}, {"name": "Plany zagospodarowania przestrzennego", "value": 150648.03}, {"name": "Straż gminna (miejska)", "value": 140611.79}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 124785.29000000001}, {"name": "Ochrona powietrza i klimatu", "value": 124032.7}, {"name": "Świadczenie wychowawcze", "value": 116801.89}, {"name": "Nauka specjalna w SP", "value": 115260.78}, {"name": "Świetlice szkolne", "value": 114160.63}, {"name": "Pozostałe zadania w zakresie kultury", "value": 102015.51000000001}, {"name": "Dokształcanie nauczycieli", "value": 101829.31}, {"name": "Ochotnicze straże pożarne", "value": 74155.76}, {"name": "Zwalczanie narkomanii", "value": 67800.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 58864.29}, {"name": "Oddziały przedszkolne w SP", "value": 50257.89}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 49069.89000000001}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 30000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 24559.510000000002}, {"name": "Cmentarze", "value": 20972.06}, {"name": "Obrona cywilna", "value": 19297.579999999998}, {"name": "Nauka specjalna w przedszkolach", "value": 17152.97}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 15775.07}, {"name": "Wybory do Sejmu i Senatu", "value": 14659.529999999999}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 14594.18}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14013.9}, {"name": "Rady gmin / miast", "value": 12816.810000000001}, {"name": "Zasiłki stałe", "value": 10550.76}, {"name": "Nauka specjalna w szkołach średnich", "value": 9340.29}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6369.0}, {"name": "Karta Dużej Rodziny", "value": 5947.52}, {"name": "Komendy wojewódzkie Policji", "value": 5000.0}, {"name": "Programy polityki zdrowotnej", "value": 3353.74}, {"name": "Schroniska dla zwierząt", "value": 2811.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2791.97}, {"name": "Drogi wewnętrzne", "value": 2650.3}, {"name": "Izby rolnicze", "value": 2077.06}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1980.0}, {"name": "Urzędy wojewódzkie", "value": 1125.27}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1100.0}, {"name": "Wybory i referenda samorządowe", "value": 984.0}, {"name": "Dodatki mieszkaniowe", "value": 241.14}, {"name": "Pomoc w zakresie dożywiania", "value": 234.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "NIEZNANY_01", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 40150588.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20681142.93}, {"name": "Dodatki mieszkaniowe", "value": 2110928.98}, {"name": "Wspieranie rodziny", "value": 1712880.68}, {"name": "Zasiłki stałe", "value": 1530749.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 875493.53}, {"name": "Pomoc w zakresie dożywiania", "value": 579874.91}, {"name": "Rady gmin / miast", "value": 347722.21}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 178393.43}, {"name": "Wybory do Sejmu i Senatu", "value": 84600.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 79550.0}, {"name": "Ośrodki pomocy społecznej", "value": 59055.5}, {"name": "Pozostała działalność", "value": 57838.99999999999}, {"name": "Pozostałe zadania w zakresie kultury", "value": 56400.0}, {"name": "Szkoły podstawowe", "value": 51036.81}, {"name": "Ochotnicze straże pożarne", "value": 46510.49}, {"name": "Urzędy gmin / miast", "value": 39099.26}, {"name": "Straż gminna (miejska)", "value": 38996.33}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30000.0}, {"name": "Przedszkola", "value": 26191.510000000002}, {"name": "Licea ogólnokształcące", "value": 14852.82}, {"name": "Stołówki szkolne i przedszkolne", "value": 4903.83}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4566.61}, {"name": "Ośrodki wsparcia", "value": 3874.74}, {"name": "Świetlice szkolne", "value": 3000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1475.86}, {"name": "Gospodarka odpadami komunalnymi", "value": 1198.63}, {"name": "Nauka specjalna w SP", "value": 1000.0}, {"name": "Oddziały przedszkolne w SP", "value": 220.0}, {"name": "Gimnazja", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 30777217.700000007}, {"name": "Urzędy gmin / miast", "value": 11740396.44}, {"name": "Przedszkola", "value": 10671321.13}, {"name": "Ośrodki pomocy społecznej", "value": 3541024.8699999996}, {"name": "Gimnazja", "value": 3196921.27}, {"name": "Nauka specjalna w SP", "value": 3131175.46}, {"name": "Gospodarka odpadami komunalnymi", "value": 1960184.8199999998}, {"name": "Stołówki szkolne i przedszkolne", "value": 1870605.6700000002}, {"name": "Świetlice szkolne", "value": 1854596.27}, {"name": "Straż gminna (miejska)", "value": 1511424.8599999996}, {"name": "Urzędy wojewódzkie", "value": 1500293.11}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1373297.24}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1274373.32}, {"name": "Ośrodki wsparcia", "value": 1093017.97}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 822140.83}, {"name": "Świadczenie wychowawcze", "value": 451278.58999999997}, {"name": "Nauka specjalna w przedszkolach", "value": 355608.15}, {"name": "Oddziały przedszkolne w SP", "value": 354465.54}, {"name": "Nauka specjalna w szkołach średnich", "value": 347037.84}, {"name": "Wspieranie rodziny", "value": 247339.13999999998}, {"name": "Pozostała działalność", "value": 232299.26}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 113311.63}, {"name": "Wybory do Parlamentu Europejskiego", "value": 33215.4}, {"name": "Wybory do Sejmu i Senatu", "value": 32587.26}, {"name": "Ochotnicze straże pożarne", "value": 21334.510000000002}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9626.74}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6326.22}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2800.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1566.83}, {"name": "Ochrona powietrza i klimatu", "value": 1200.0}], "Inwestycje ze środków UE": [{"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 4322746.43}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1307626.94}, {"name": "Gospodarka odpadami komunalnymi", "value": 742340.99}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 606767.71}, {"name": "Instytucje kultury fizycznej", "value": 369736.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1852605.65}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 496446.34}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 230757.68}, {"name": "Gospodarka odpadami komunalnymi", "value": 153062.95}, {"name": "Instytucje kultury fizycznej", "value": 65247.6}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 9372705.2}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1464128.38}, {"name": "Pozostała działalność", "value": 1270953.07}, {"name": "Urzędy gmin / miast", "value": 1149321.27}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1001303.05}, {"name": "Szkoły podstawowe", "value": 713129.82}, {"name": "Instytucje kultury fizycznej", "value": 628870.8}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 492946.64}, {"name": "Przedszkola", "value": 251885.34999999998}, {"name": "Drogi wewnętrzne", "value": 209993.34}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 156193.93}, {"name": "Ośrodki wsparcia", "value": 144982.17}, {"name": "Oświetlenie ulic, placów i dróg", "value": 129530.0}, {"name": "Ośrodki pomocy społecznej", "value": 110755.79}, {"name": "Gospodarka odpadami komunalnymi", "value": 78941.4}, {"name": "Straż gminna (miejska)", "value": 23700.0}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 15000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 12156.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 4653006.98}, {"name": "Lokalny transport zbiorowy", "value": 4052434.19}, {"name": "Instytucje kultury fizycznej", "value": 1989813.54}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1732136.0}, {"name": "Biblioteki", "value": 1567434.01}, {"name": "Szkoły podstawowe", "value": 1495018.19}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1400000.0}, {"name": "Muzea", "value": 668103.87}, {"name": "Nauka specjalna w SP", "value": 278985.37}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 271841.5}, {"name": "Schroniska dla zwierząt", "value": 243320.0}, {"name": "Pozostała działalność", "value": 205218.77}, {"name": "Gimnazja", "value": 189556.63999999998}, {"name": "Nauka specjalna w przedszkolach", "value": 132556.62}, {"name": "Ochrona powietrza i klimatu", "value": 106635.13}, {"name": "Pozostałe zadania w zakresie kultury", "value": 92800.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 34000.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 24800.0}, {"name": "Programy polityki zdrowotnej", "value": 22830.78}, {"name": "Podręczniki dla szkół podstawowych", "value": 16698.1}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 14800.0}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 12000.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 1358.33}], "Dotacje do inwestycji ze środków gminy": [{"name": "Instytucje kultury fizycznej", "value": 502966.12}, {"name": "Pozostała działalność", "value": 492564.01}, {"name": "Drogi publiczne powiatowe", "value": 480482.24}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 320027.59}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 300000.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 2254750.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2029244.95}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 34396.43}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 181534.72999999998}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 506157.92}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 59548.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 2462.19}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1164356.71}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 104499.98}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 19000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 37285432.78}, {"name": "Oświata i wychowanie", "value": 10502192.030000003}, {"name": "Administracja publiczna", "value": 3450954.5299999993}, {"name": "Pomoc społeczna", "value": 2966798.2999999993}, {"name": "Rodzina", "value": 1474253.1800000002}, {"name": "Transport i łączność", "value": 1187887.79}, {"name": "Gospodarka mieszkaniowa", "value": 1175058.35}, {"name": "Ochrona zdrowia", "value": 495516.98000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 443742.54000000004}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 256134.14999999994}, {"name": "Działalność usługowa", "value": 171620.09}, {"name": "Edukacyjna opieka wychowawcza", "value": 150975.25}, {"name": "Pozostałe zadania polityki społecznej", "value": 121977.87}, {"name": "Kultura fizyczna", "value": 58864.29}, {"name": "Urzędy państwowe", "value": 32449.4}, {"name": "Rolnictwo i łowiectwo", "value": 26412.45}, {"name": "Turystyka", "value": 24559.510000000002}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 62544612.51}, {"name": "Pomoc społeczna", "value": 5169616.070000001}, {"name": "Administracja publiczna", "value": 388297.33}, {"name": "Edukacyjna opieka wychowawcza", "value": 181393.43}, {"name": "Urzędy państwowe", "value": 164150.0}, {"name": "Oświata i wychowanie", "value": 150971.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 85506.82}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 56400.0}, {"name": "Kultura fizyczna", "value": 30000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1198.63}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 50707152.75999998}, {"name": "Administracja publiczna", "value": 14524689.61}, {"name": "Pomoc społeczna", "value": 5676050.5600000005}, {"name": "Rodzina", "value": 2071914.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1961384.8199999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 1854596.27}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1532759.3699999996}, {"name": "Ochrona zdrowia", "value": 122262.63}, {"name": "Urzędy państwowe", "value": 72128.88}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2800.0}, {"name": "Gospodarka mieszkaniowa", "value": 1566.83}, {"name": "Rolnictwo i łowiectwo", "value": 486.71000000000004}, {"name": "Pozostałe zadania polityki społecznej", "value": 194.66}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6372714.359999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 606767.71}, {"name": "Kultura fizyczna", "value": 369736.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2236426.28}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 496446.34}, {"name": "Kultura fizyczna", "value": 65247.6}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 9582698.54}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2853476.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1222114.4}, {"name": "Administracja publiczna", "value": 1161477.27}, {"name": "Oświata i wychowanie", "value": 965015.1699999999}, {"name": "Kultura fizyczna", "value": 628870.8}, {"name": "Gospodarka mieszkaniowa", "value": 487660.63}, {"name": "Pomoc społeczna", "value": 255737.96000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53700.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 30745.44}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 6765821.899999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4060473.88}, {"name": "Transport i łączność", "value": 4052434.19}, {"name": "Kultura fizyczna", "value": 3389813.54}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 364953.9}, {"name": "Ochrona zdrowia", "value": 294672.28}, {"name": "Pozostałe zadania polityki społecznej", "value": 136000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 65500.0}, {"name": "Administracja publiczna", "value": 34000.0}, {"name": "Pomoc społeczna", "value": 24800.0}, {"name": "Turystyka", "value": 14800.0}, {"name": "Działalność usługowa", "value": 1358.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 720.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 931457.5900000001}, {"name": "Kultura fizyczna", "value": 502966.12}, {"name": "Transport i łączność", "value": 480482.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 181134.01}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka mieszkaniowa", "value": 2254750.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2029244.95}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 34396.43}, {"name": "Oświata i wychowanie", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 113885.54}, {"name": "Pozostałe zadania polityki społecznej", "value": 67649.19}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 506157.92}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 59548.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 2462.19}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1164356.71}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 104499.98}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 19000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 69205039.35000001, "v": "69,21 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 26.39, "v_pc": "1436,77 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "27.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 37884851.34, "v": "37,88 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 54.74}, {"name": "Przedszkola", "value": 17201392.28, "v": "17,20 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 24.85}, {"name": "Stołówki szkolne i przedszkolne", "value": 4165523.86, "v": "4,17 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 6.01}, {"name": "Gimnazja", "value": 3631013.4000000004, "v": "3,63 mln zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": 5.24}, {"name": "Nauka specjalna w SP", "value": 3526421.61, "v": "3,53 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 5.09}, {"name": "Dowożenie uczniów do szkół", "value": 797467.38, "v": "797,47 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 1.15}, {"name": "Nauka specjalna w przedszkolach", "value": 505317.74, "v": "505,32 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Oddziały przedszkolne w SP", "value": 404943.4299999999, "v": "404,94 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 0.58}, {"name": "Nauka specjalna w szkołach średnich", "value": 356378.13, "v": "356,38 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 348825.91, "v": "348,83 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Pozostała działalność", "value": 266222.13999999996, "v": "266,22 tys zł", "v_zmiana": 213.6, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 101829.31, "v": "101,83 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.14}, {"name": "Licea ogólnokształcące", "value": 14852.82, "v": "14,85 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Rodzina", "value": 66090780.66000001, "v": "66,09 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 25.2, "v_pc": "1372,12 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 40718669.379999995, "v": "40,72 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 61.61}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 22309265.11, "v": "22,31 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 33.75}, {"name": "Wspieranie rodziny", "value": 2868368.72, "v": "2,87 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 4.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 188529.93, "v": "188,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Karta Dużej Rodziny", "value": 5947.52, "v": "5,95 tys zł", "v_zmiana": 278.7, "v_kierunek": "więcej", "procent": 0.0}, {"name": "NIEZNANY_01", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 52421077.49, "v": "52,42 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 19.99, "v_pc": "1088,32 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "102.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "94.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 33117345.84, "v": "33,12 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 63.17}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 7641460.459999999, "v": "7,64 mln zł", "v_zmiana": 59.1, "v_kierunek": "więcej", "procent": 14.57}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4728929.6, "v": "4,73 mln zł", "v_zmiana": 247.1, "v_kierunek": "więcej", "procent": 9.02}, {"name": "Oczyszczanie miast i wsi", "value": 2678199.28, "v": "2,68 mln zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 5.1}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1720684.85, "v": "1,72 mln zł", "v_zmiana": 74.9, "v_kierunek": "mniej", "procent": 3.28}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1591574.43, "v": "1,59 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 3.03}, {"name": "Pozostała działalność", "value": 450290.02, "v": "450,29 tys zł", "v_zmiana": 95.6, "v_kierunek": "mniej", "procent": 0.85}, {"name": "Schroniska dla zwierząt", "value": 246131.0, "v": "246,13 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Ochrona powietrza i klimatu", "value": 231867.83000000002, "v": "231,87 tys zł", "v_zmiana": 147.1, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 14594.18, "v": "14,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 19559418.74000001, "v": "19,56 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 7.46, "v_pc": "406,08 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 15363698.56, "v": "15,36 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 78.54}, {"name": "Urzędy wojewódzkie", "value": 1501418.3800000001, "v": "1,50 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 7.67}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1454098.4100000001, "v": "1,45 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 7.43}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 458570.30999999994, "v": "458,57 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.34}, {"name": "Pozostała działalność", "value": 421094.06, "v": "421,09 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Rady gmin / miast", "value": 360539.02, "v": "360,54 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 1.84}]}, {"name": "Transport i łączność", "value": 15303502.759999998, "v": "15,30 mln zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": 5.83, "v_pc": "317,72 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 10359535.989999998, "v": "10,36 mln zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": 67.69}, {"name": "Lokalny transport zbiorowy", "value": 4224552.1, "v": "4,22 mln zł", "v_zmiana": 89.3, "v_kierunek": "mniej", "procent": 27.6}, {"name": "Drogi publiczne powiatowe", "value": 480482.24, "v": "480,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.13}, {"name": "Drogi wewnętrzne", "value": 212643.63999999998, "v": "212,64 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Pozostała działalność", "value": 26288.79, "v": "26,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}]}, {"name": "Pomoc społeczna", "value": 14093002.89, "v": "14,09 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 5.37, "v_pc": "292,59 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "24.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 4380571.629999999, "v": "4,38 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 31.08}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2268502.99, "v": "2,27 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 16.09}, {"name": "Dodatki mieszkaniowe", "value": 2111170.12, "v": "2,11 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 14.98}, {"name": "Ośrodki wsparcia", "value": 1798140.9100000001, "v": "1,80 mln zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 12.75}, {"name": "Zasiłki stałe", "value": 1541300.54, "v": "1,54 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 10.93}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 875777.33, "v": "875,78 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 6.21}, {"name": "Pomoc w zakresie dożywiania", "value": 580108.91, "v": "580,11 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 4.11}, {"name": "Pozostała działalność", "value": 365701.1, "v": "365,70 tys zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": 2.59}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 124785.29000000001, "v": "124,79 tys zł", "v_zmiana": 55.5, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 31169.0, "v": "31,17 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 15775.07, "v": "15,78 tys zł", "v_zmiana": 94.4, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7943702.4399999995, "v": "7,94 mln zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": 3.02, "v_pc": "164,92 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2341972.76, "v": "2,34 mln zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": 29.48}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2032136.0, "v": "2,03 mln zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 25.58}, {"name": "Biblioteki", "value": 1567434.01, "v": "1,57 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 19.73}, {"name": "Pozostała działalność", "value": 1080040.29, "v": "1,08 mln zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 13.59}, {"name": "Muzea", "value": 668103.87, "v": "668,10 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 8.41}, {"name": "Pozostałe zadania w zakresie kultury", "value": 254015.50999999998, "v": "254,02 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 3.19}]}, {"name": "Kultura fizyczna", "value": 5045498.7700000005, "v": "5,05 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 1.92, "v_pc": "104,75 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 3556634.48, "v": "3,56 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 70.49}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1488864.29, "v": "1,49 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 29.5}]}, {"name": "Gospodarka mieszkaniowa", "value": 3919035.8100000005, "v": "3,92 mln zł", "v_zmiana": 66.7, "v_kierunek": "więcej", "procent": 1.49, "v_pc": "81,36 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "60.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3353478.5700000003, "v": "3,35 mln zł", "v_zmiana": 79.0, "v_kierunek": "więcej", "procent": 85.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 565557.24, "v": "565,56 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 14.43}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2252464.9499999997, "v": "2,25 mln zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 0.85, "v_pc": "46,76 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1971756.8999999997, "v": "1,97 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 87.53}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 178393.43, "v": "178,39 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 7.91}, {"name": "Pozostała działalność", "value": 59214.62, "v": "59,21 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 2.62}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 1.33}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1100.0, "v": "1,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}]}, {"name": "Obsługa długu publicznego", "value": 2029244.95, "v": "2,03 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "42,13 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "22.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2029244.95, "v": "2,03 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1928820.3399999996, "v": "1,93 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "40,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 1714732.9799999997, "v": "1,71 mln zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 88.9}, {"name": "Ochotnicze straże pożarne", "value": 142000.76, "v": "142,00 tys zł", "v_zmiana": 56.8, "v_kierunek": "mniej", "procent": 7.36}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Obrona cywilna", "value": 19297.579999999998, "v": "19,30 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 1.0}, {"name": "Pozostała działalność", "value": 17789.02, "v": "17,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.92}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.77}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 959131.6999999997, "v": "959,13 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 0.36, "v_pc": "19,91 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "43.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 959131.6999999997, "v": "959,13 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 912451.89, "v": "912,45 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 0.34, "v_pc": "18,94 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 809516.37, "v": "809,52 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 88.71}, {"name": "Zwalczanie narkomanii", "value": 67800.0, "v": "67,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.43}, {"name": "Programy polityki zdrowotnej", "value": 26184.519999999997, "v": "26,18 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": 2.86}, {"name": "Pozostała działalność", "value": 8951.0, "v": "8,95 tys zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": 0.98}]}, {"name": "Urzędy państwowe", "value": 268728.27999999997, "v": "268,73 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "5,58 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 131846.79, "v": "131,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.06}, {"name": "Wybory do Parlamentu Europejskiego", "value": 126779.29999999999, "v": "126,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.17}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9118.19, "v": "9,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.39}, {"name": "Wybory i referenda samorządowe", "value": 984.0, "v": "0,98 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Działalność usługowa", "value": 172978.41999999998, "v": "172,98 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "3,59 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "86.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 152006.36, "v": "152,01 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 87.87}, {"name": "Cmentarze", "value": 20972.06, "v": "20,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 12.12}]}, {"name": "Turystyka", "value": 39359.51, "v": "39,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,82 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 39359.51, "v": "39,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 26899.16, "v": "26,90 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,56 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 24822.1, "v": "24,82 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 92.27}, {"name": "Izby rolnicze", "value": 2077.06, "v": "2,08 tys zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 7.72}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}