{"gmina": "gmina wiejska Kaliska", "ludnosc": 5338, "budzet": {"dochody": "35,96 mln zł", "wydatki": "43,76 mln zł", "wydatki_zmiana": 30.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,30 mln zł", "wydatki": "1,72 mln zł", "wydatki_zmiana": 64.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.9, "dochody_kierunek": "więcej"}, "dochod_ue": "3,91 mln zł", "dotacje_ue": "13,70 mln zł", "udzial_w_dotacjach_ue_powiatu": "2,48 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "7,44 mln zł", "wydatki_biezace_ue": "17,47 tys zł", "wydatki_inwestycje_ue": "4,89 mln zł", "janosik": {"dochody": "3,48 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-10-06", "DOFINANSOWANIE": "10146606.58", "WARTOSC": "22411509.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "Przedmiotem projektu jest budowa sieci kanalizacji sanitarnej grawitacyjnej i tłocznej oraz rozbudowa wodociągu w miejscowości Cieciorka, budowa sieci kanalizacji sanitarnej grawitacyjnej i tłocznej oraz rozbudowa wodociągu w miejscowości Dąbrowa i Frank (ul. Osiedlowa), budowa sieci kanalizacji sanitarnej grawitacyjnej i tłocznej oraz rozbudowa wodociągu wraz z dwoma przyłączami w miejscowości Iwiczno oraz rozbudowa oczyszczalni ścieków w Kaliskach.", "BENEFICJENT": "GMINA KALISKA", "TYTUL": "\"Budowa sieci kanalizacji sanitarnej, rozbudowa i przebudowa sieci wodociągowej dla miejscowości Cieciorka, Dąbrowa, Iwiczno wraz z rozbudową oczyszczalni ścieków w Kaliskach.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1900.82}, {"DATA_KONIEC": "2020-10-16", "DATA_START": "2018-10-15", "DOFINANSOWANIE": "1695469.33", "WARTOSC": "1997329.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "Realizacja PSZOK obejmuje: 1.dokum. projek. z uzgodnieniami . 2.wybudowanie PSZOK –plac utwardzony o pow. do 1.100 m2 uszczelniony folią PEHD –zjazd z drogi lokalnej, –kontener socjalno-biurowy z wyposażeniem do 20 m2, –kontener do 72 m2 - salka edukacyjna, cz. socjalna i WC –ścieżka edukacyjna do 100 m2 ; –hala magazynowa o pow. do 384 m2, –plac z murem oporowym do 100 m2. Infrastruktura : –instalacje: wodociągowa, hydrantowa ppoż.,elektryczna,oświetlenie, kan. sanitarnej, kan. deszczowej z separatorem i zbior. retencyjnym –waga samochodowa, –tablice informacyjne i edukacyjne, –inst. monitoringowa,alarmowa, instalacja komputerowa, –ogrodzenie z bramą wjazdową , –zieleń ozdobna i izolacyjna. Zakup wyposażenia dla PSZOK, w tym ładowarki. Dojazd drogą wyznaczoną dla strefy Kaliskiego Obszaru Przedsiębiorczości. 3.Cele: zwiększ. poziomu selektywnego zbierania odpadów komunalnych, zmniejsz. ilości odpadów komun. kierow. na składowiska zwiększ.efektywności.gosp. odpadami", "BENEFICJENT": "GMINA KALISKA", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w miejscowości Kaliska", "DOFINANSOWANIE_UE_PER_CAPITA": 317.62}, {"DATA_KONIEC": "2020-05-22", "DATA_START": "2018-09-17", "DOFINANSOWANIE": "1319613.29", "WARTOSC": "1862902.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "Przedmiotem jest zakup i montaż instalacji fotowoltaicznych wraz z systemem zarządzania energią (rozwiązanie innowacyjne) w gospod. domowych i budynkach użyteczności publicznej na terenie gminy Kaliska i Stara Kiszewa. Zamontowanych zostanie 59 szt. instalacji (Kaliska: 40 szt. w bud. mieszkalnych i 9 szt. w bud.publicznych; Stara Kiszewa: 10 szt. w bud. publicznych). W budynkach mieszkalnych przewiduje się montaż 2 typów mikroinstalacji fotowoltaicznych o mocy zainstalowanej 3,41 kWp: -Typ 3 Instalacja trzyfazowa lokalizacja na obiekcie. -Typ 4 Instalacja trzyfazowa lokalizacja na gruncie. W budynkach użyteczności przewiduje się montaż instalacji fotowoltaicznych o mocach zainstalowanych w przedziale od 3,10 kWp do 40,3 kWp. Łączna zainstalowana moc- 0,457 MW. Celem jest wzrost udziału OZE w produkcji energii elektrycznej poprzez montaż paneli fotowoltaicznych w budynkach mieszkalnych i użyteczności publicznej w gminach: Kaliska i Stara Kiszewa", "BENEFICJENT": "GMINA KALISKA", "TYTUL": "Budowa instalacji do produkcji energii ze źródeł odnawialnych na terenie Gminy Kaliska i Gminy partnerskiej Stara Kiszewa", "DOFINANSOWANIE_UE_PER_CAPITA": 110.28}, {"DATA_KONIEC": "2018-06-22", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "400673.00", "WARTOSC": "471380.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "Projekt skierowany do 235 uczniów (w tym 116 dz.) Zespołu Szkół Publicznych w Kaliskach – 100 % szkół w gminie. Celem projektu jest podniesienie efektywności kształcenia ogólnego w w/w szkołach poprzez organizację dodatkowych zajęć pozalekcyjnych. Cele szczegółowe: • Rozwijanie wiadomości i umiejętności uczniów zdolnych z zakresu przedmiotów przyrodniczych • Wyrównanie dysproporcji edukacyjnych z zakresu przedmiotów przyrodniczych i matematyki • Wsparcie uczniów gim. w postaci poradnictwa edukacyjno-zawodowego w zakresie dalszej edukacji i potrzeb rynku pracy • Doskonalenie kompetencji dydaktycznych rad pedagogicznych • Zwiększenie efektywności terapii i integracji osób niepełnosprawnych • Rozszerzenie oferty edukacyjnej ZSP o zajęcia rozwijające kreatywność, innowacyjność oraz umiejętność pracy w zespole. Działania: • Diagnoza uczestników projektu • Rekrutacja grupy docelowej do uczestnictwa w zajęciach m. in. typu: laboratoria, warsztaty • Zakup nowoczesnych pomocy dydaktycznych i narzędzi TIK • Doskonalenie kompetencji dydaktycznych rad pedagogicznych • Ewaluacja prowadzonych zajęć w odniesieniu do realizacji celu Trwałość projektu: Najważniejszym efektem jest trwała zmiana metodyki nauczania w ZSP. Nauczyciele zostaną zobligowani do stosowania innowacyjnych metod nauczania. Doposażona baza szkoły umożliwi podniesienie jakości zajęć, co przyczyni się do zwiększenia efektów nauczania oraz wzmocni motywację do nauki. Zostanie również rozwiązany problem braku poradnictwa zawodowego poprzez utworzenie Szkolnego Ośrodka Kariery Zawodowej. Bardzo istotnym efektem będzie również wyposażenie uczestników w umiejętności z zakresu kompetencji kluczowych – trwała działalność szkoły. Powstanie także na stałe funkcjonujący gabinet terapeutyczny. Projekt zgodny jest z diagnozą potrzeb edukacyjnych i rozwojowych szkół gminnych, zatwierdzoną Zarządzeniem 139/2015 Wójta Gminy K", "BENEFICJENT": "GMINA KALISKA", "TYTUL": "Innowacyjna edukacja wzmacnianie kompetencji kluczowych uczniów szkół podstawowych i gimnazjum w gminie Kaliska", "DOFINANSOWANIE_UE_PER_CAPITA": 75.06}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIEBIORSTWO PRODUKCYJNO USŁUGOWE \"OLA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "OLA 2020 - Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 36.94}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2489332.09", "WARTOSC": "2928625.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Celem projektu jest aktywizacja zawodowa i społeczna 198 osób (129 K i 69 M) bezrobotnych lub biernych zawodowo zagrożonych wykluczeniem społecznym lub ubóstwem, w tym 30 osób niepełnosprawne po przez zapewnienie kompleksowego wsparcia w postaci działań oferowanych przez istniejące już Centrum Integracji Społecznej, dopasowanych do zdiagnozowanych potrzeb lokalnych mieszkańców 9 gmin wiejskich: Bobowo, Kaliska, Lucbichowo, Osieczna, Osiek, Skórcz, Smętowo Graniczne,Zblewo, Stara Kiszewa, 2 gmin Miejsko-wiejskich(Czarna woda i Skarszewy) oraz 1 miejskiej Skórcz. Rezultatem projektu będzie uzyskanie zatrudnienia w okresie 3 miesięcy po zakończeniu uczestnictwa przez min 22% osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz zdobycie kompetencji przez co najmniej 40% uczestników i uczestniczek(U). Kompleksowe wsparcie z zakresu usług integracji społecznej i zawodowej będzie realizowane przez CIS w postaci 6-miesięcznych programu zawierającego elementy aktywizacji Społecznej i zawodowej. Uczestnictwo w CIs zakłada -1 m-c okres próbny, 2 -6 m-c okres właściwy. Pierwszym etapem jest - rekrutacja i diagnoza uczestników projektu, - przygotowanie Indywidualnych Programów Zatrudnienia Socjalnego (IPZS) Okres właściwy podzielony został na dwie częśći: w 2 i 3 miesiącu uczestnictwa tygodniowy plan zajęć podzielony jest na 2 dni zajęć z psychologiem i doradcą zawodowym a kolejne 3 na praktyczne zajęcia zawodowe(kursy, szkolenia zawodowe). Od 4 miesiąca do 6, uczestnicy i uczestniczki mają 1 dzień zajęć warsztatowych a 4 dni praktycznych. Aby osiągnąć założone cele przewidujemy 11 edycji w grupach 18 osobowych. Zakładamy, że działania CIS będą odbywać się w dwóch miejscach aby zwiększyć dostępność do działań w Starogardzie Gdańskim oraz Osówku.", "BENEFICJENT": "STOWARZYSZENIE MORENA", "TYTUL": "CIS Osówek - zatrudnienie na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 35.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "765043.59", "WARTOSC": "1100801.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "Projekt polega na budowie dwóch przystani kajakowych w miejscowościach Bąk (Gmina Karsin) i Czubek (Gmina Kaliska) oraz przenoski w Wojtalu (Gmina Czersk) wraz z oznakowaniem szlaku turystycznego w ramach „Pomorskie Szlaki Kajakowe\"", "BENEFICJENT": "GMINA KARSIN", "TYTUL": "„Pomorskie Szlaki Kajakowe – Z nurtem Wdy”", "DOFINANSOWANIE_UE_PER_CAPITA": 23.08}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2487102.80", "WARTOSC": "2951000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 15 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 15 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 15 JST oraz ich pracownicy 300 os (210K,90M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1691564.02", "WARTOSC": "1990075.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Proj. skierowano do 135 (81K/54M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją Wytycznych w obszarze włączenia społ. i zwalczania ubóstwa), które bez udziału w nim mają najmniejszą szanse na rozwiązanie i zniwelowanie zidentyfikowanych problemów, tj. wyłącznie osób z niepełnosprawnościami (100%UP), w tym 65 (39K/26M) o znacznym lub umiarkowanym stopniu niepełnosprawności, 20 (12K/8M) z niepełnosprawnościami sprzężonymi, intelektualną i/lub z zaburzeniami psychicznymi, 80 (48K/32M) doświadczających wielokrotnego wykluczenia społecznego oraz 15 (9K/6M) korzystających z PO PŻ, zamieszkujących w rozumieniu Kodeksu Cywilnego teren woj.pomorskiego, w tym wyłącznie obszary o ponadprzeciętnym poziomie wykluczenia społecznego. GŁÓWNY CEL PROJ. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 115(69K/46M) ze 135 (81K/54M) osób z ww. grupy docelowej. Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: -diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnej Ścieżki Reintegracji dla każdego UP -poradnictwo psychospołeczne w formie grupy wsparcia warsztaty terapeutyczne kształtują ce umiejętności osobiste -indywidualne poradnictwo psychologiczne -indywidualne poradnictwo zawodowe szkolenia prowadzące do nabycia kompetencji i kwalifikacji zawodowych -6 m-czne staże – dla 50%UP indywidualne pośrednictwo pracy. GŁÓWNE EFEKTY PROJEKTU: uzyskanie kwalifikacji zawodowych przez min.40%UP tj. min. 54UP; poszukiwanie pracy przez min. 25UP; praca (w tym na własny rachunek) przez min. 49UP; efektywność społeczno-zatrudnieniowa / zatrudnieniowa - odpowiednio: -min.56%UP / min.22%UP nienależących do wskazanych niżej grup -min.46%UP / min 12%UP z następujących grup: osoby niepełnosprawne w stopniu znacznym, osoby z niepełnosprawnościami sprzężonymi i intelektualną", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1273684.60", "WARTOSC": "1498452.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2020 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 100 [60K/40M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 50 [30K/20M] osób stanowić będą bierni zawodowo), w tym min. 50 [30K/20M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla 60% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min. 34%.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA „ROMANISZYN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Integracja w stronę zatrudnienia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "718635.39", "WARTOSC": "845453.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne", "OPIS": "GD:72 os.(46K,26M)bezr. niebędących klientami PUP, bezr. zakwalif. do III profilu pomocy i biernych zaw.w wieku 15 lat i więcej o niskich kwalif., zagrożonych ubóstwem lub wykl. społ., zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ. powiatu bytowskiego (Bytów, Miastko),chojnickiego (Chojnice-wiejska, Chojnice-miejska),człuchowskiego(Człuchów-wiejska, Człuchów - miejska,Czarne, Koczała, Przechlewo, Rzeczenica,Debrzno),malborskiego(Malbork),nowodworskiego (Nowy Dwór Gdański) i starogardzkiego(Osiek, Skórcz, Kaliska, Czarna Woda, Smętowo Graniczne, Osieczna) podstawie przepisów Kodeksu Cywilnego-dot.os.fizycznych.W proj.os. zagrożone ubóstwem lub wykl. społ.to os.korzystające ze świadczeń pomocy społ.zgodnie z ustawą z 12.03.2004 r.o pomocy społ.lub kwalif. się do objęcia wsparciem pomocy społ.tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12.03.2004 r.o pomocy społ. Status: 100% os.o niskich kwalif.:46K,26M 70% os.bezr. niezarej. w PUP:33K,17M 20% os.biernych zaw.:8K,6M 10% os.bezr. o III pr.:5K,3M 60% os.z obsz. wiej.:28K,16M 50% os.niepełn:23K,13M 10% os.w wieku 50 lat i więcej:5K,3M Cel proj.:Wzrost kompetencji społ.-zaw. niezbędnych do podjęcia zatrudnienia przez 72 os.(46K,26M)bezr. niezarej. w PUP,bezr. o III profilu pomocy i biernych zawodowo,w wieku 15 lat i więcej o niskich kwalif.zagrożonych ubóstwem lub wykl.społ.,zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ.powiatu człuchowskiego, starogardzkiego, bytowskiego, chojnickiego, malborskiego i nowodworskiego poprzez organizację programu aktywnej integracji obejmującym usługi o charakterze społ.i zaw.w okresie 01.10.2018-31.07.2020 r.Działania w proj.skupione są na realizacji zadań z zakresu aktywnej integracji o charakterze społ.tj.poradnictwo psychologiczne,prawne i obywatelskie oraz o charakterze zaw.tj.poradnictwo zaw.,kursy i szkolenia zaw.,pośr. pracy,staż zaw.,usługi asyst..Realizowany typ proj.1 a) i b)", "BENEFICJENT": "HUMANEO", "TYTUL": "Aktywne włączenie społeczne i zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "337705.75", "WARTOSC": "397300.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "W ramach projektu Wnioskodawca, planuje utworzenie Klubu dziecięcego i zapewnienie w nim 15 miejsc opieki nad dziećmi do lat 3. W budynku, w którym utworzony zostanie Klub, niezbędne sę jednak drobne prace modernizacyjne i remontowe oraz wyposażenie pomieszczeń w meble i sprzęty konieczne do prawidłowego i zgodnego z obowiązującymi przepisami, funkcjnowania miejsc opieki nad dziećmi do lat 3. Grupę docelową w projekcie stanowi 15 kobiet zamieszkujących Starogard Gdański oraz powiat Starogardzki w woj. pomorskim. Uczestnicy to mieszkańy terenów miejskich i wiejskich powiatu. 11 osób to bezrobotne lub bierne zawodowo pozostający poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały kariere zawodową ze względu na urodzenie dziecka lub przebywające na urlopach wychowawczych w rozumieniu Kodeksu Pracy. 4 to osoby opiekujące się dziećmi w wieku do 3 lat, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osoby zatrudnione na czas okreslony, pracujące będące w trakcie przerwy związanej z urlopem macierzyńskim lub rodzicielskim w rozumieniu Kodeksu Pracy. Celem projektu jest umożliwienie powrotu na rynek pracy i zwiększenie szans na podjęcie zatrudnienia, uczestników projektu. Po uzyskaniu decyzji o przyznaniu dofinansowania, Wnioskodawca w dniu podpisania umowy o dofinansowanie będzie wpisany do rejestru żłobków i klubów dziecięcych prowadzonego przez Prezydenta Starogardu Gdańskiego. Działania: dostosowanie budynku i pomieszczeń, wyposazenie klubu, bieżące funkcjonowanie.", "BENEFICJENT": "HURT-DETAL HALINA OGONOWSKA", "TYTUL": "Klub Dzięcięcy \"Maluszek\" w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "848025.10", "WARTOSC": "997676.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 72 [44K/28M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym do 31.03.2020 r. które bez udziału w projekcie nie mają szans na rozwiązanie lub/i zniwelowanie zidentyfikowanych problemów, które zamieszkują w rozumieniu Kodeksu cywilnego w województwie pomorskim (WP) na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 36 [22K/14M] osób stanowić będą bierni zawodowo), w tym min. 36 [22K/14M]osób z niepełnosprawnościami (ON). Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych w ramach działań: 1. Stworzenie Indywidualnej Ścieżki Reintegracji, 2. przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP),grupowe poradnictwo psychospołeczne, 4. warsztaty terapeutyczne kształtujące umiejętności osobiste, 5. szkolenia zawodowe, staże (dla 80% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min.34%", "BENEFICJENT": "CHOJNICKA SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Z integracją i aktywizacją na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}], "children": [{"name": "Rolnictwo i łowiectwo", "v": "13,84 mln zł", "v_zmiana": 71.8, "v_kierunek": "więcej", "procent": 31.62, "v_pc": "2592,37 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "2347.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1354.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "13,74 mln zł", "v_zmiana": 74.9, "v_kierunek": "więcej", "procent": 99.29}, {"name": "Pozostała działalność", "v": "97,55 tys zł", "v_zmiana": 39.4, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Izby rolnicze", "v": "0,46 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "v": "8,91 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 20.34, "v_pc": "1668,33 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "28.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "24.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "5,14 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 57.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,44 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 38.66}, {"name": "Wspieranie rodziny", "v": "261,52 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "61,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.69}, {"name": "NIEZNANY_03", "v": "1,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Karta Dużej Rodziny", "v": "1,24 tys zł", "v_zmiana": 856.9, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Rodziny zastępcze", "v": "0,16 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 0.0}, {"name": "NIEZNANY_02", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "7,76 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 17.72, "v_pc": "1453,21 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "4,40 mln zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 56.78}, {"name": "Przedszkola", "v": "1,27 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 16.4}, {"name": "Gimnazja", "v": "678,91 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 8.75}, {"name": "Nauka specjalna w SP", "v": "506,21 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 6.52}, {"name": "Stołówki szkolne i przedszkolne", "v": "314,16 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 4.04}, {"name": "Dowożenie uczniów do szkół", "v": "309,51 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 3.98}, {"name": "Nauka specjalna w szkołach średnich", "v": "83,54 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Nauka specjalna w przedszkolach", "v": "54,36 tys zł", "v_zmiana": 172.3, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Pozostała działalność", "v": "50,12 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Podręczniki dla szkół podstawowych", "v": "40,05 tys zł", "v_zmiana": 29.9, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Inne formy wychowania przedszkolnego", "v": "31,50 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "v": "11,63 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Administracja publiczna", "v": "2,77 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 6.33, "v_pc": "519,60 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "11.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,40 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 86.7}, {"name": "Urzędy wojewódzkie", "v": "150,75 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 5.43}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "107,70 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 3.88}, {"name": "Pozostała działalność", "v": "67,08 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 2.41}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "43,20 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 1.55}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "2,31 mln zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": 5.28, "v_pc": "432,92 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "19.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "1,72 mln zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 74.46}, {"name": "Oświetlenie ulic, placów i dróg", "v": "309,08 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 13.37}, {"name": "Pozostała działalność", "v": "186,22 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 8.05}, {"name": "Oczyszczanie miast i wsi", "v": "65,64 tys zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 2.84}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "16,61 tys zł", "v_zmiana": 50.8, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "9,52 tys zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "3,02 tys zł", "v_zmiana": 91.1, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Pomoc społeczna", "v": "2,04 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 4.66, "v_pc": "382,61 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "v": "962,02 tys zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": 47.1}, {"name": "Ośrodki pomocy społecznej", "v": "444,25 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 21.75}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "177,30 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 8.68}, {"name": "Zasiłki stałe", "v": "133,43 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 6.53}, {"name": "Pomoc w zakresie dożywiania", "v": "132,14 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 6.47}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "124,93 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 6.11}, {"name": "Pozostała działalność", "v": "29,29 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 1.43}, {"name": "Dodatki mieszkaniowe", "v": "27,20 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 1.33}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "11,31 tys zł", "v_zmiana": 83.1, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "0,50 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 0.02}, {"name": "Domy pomocy społecznej", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,69 mln zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": 3.85, "v_pc": "316,01 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "51.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "226.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "1,16 mln zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 68.97}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "505,09 tys zł", "v_zmiana": 373.9, "v_kierunek": "więcej", "procent": 29.94}, {"name": "Pozostała działalność", "v": "18,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.08}]}, {"name": "Transport i łączność", "v": "1,46 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 3.34, "v_pc": "273,89 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "75.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,08 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 73.88}, {"name": "Drogi publiczne powiatowe", "v": "381,81 tys zł", "v_zmiana": 81.8, "v_kierunek": "więcej", "procent": 26.11}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,17 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 2.68, "v_pc": "219,83 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "976,82 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 83.24}, {"name": "Biblioteki", "v": "104,97 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 8.94}, {"name": "Pozostałe zadania w zakresie kultury", "v": "79,88 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": 6.8}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "6,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.57}, {"name": "Pozostała działalność", "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "455,13 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 1.03, "v_pc": "85,26 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "449,13 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 98.68}, {"name": "Komendy wojewódzkie Policji", "v": "3,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Wojewódzka Państwowa Straż Pożarna", "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.65}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "305,25 tys zł", "v_zmiana": 135.2, "v_kierunek": "więcej", "procent": 0.69, "v_pc": "57,18 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "305,25 tys zł", "v_zmiana": 135.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "293,54 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 0.67, "v_pc": "54,99 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "65.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "197,52 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 67.28}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "79,64 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 27.13}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "8,58 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Pozostała działalność", "v": "6,80 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 2.31}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "1,00 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.34}]}, {"name": "Kultura fizyczna", "v": "258,86 tys zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "48,49 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "68.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "177,56 tys zł", "v_zmiana": 104.3, "v_kierunek": "więcej", "procent": 68.59}, {"name": "Zadania w zakresie kultury fizycznej", "v": "66,01 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 25.49}, {"name": "Pozostała działalność", "v": "15,29 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 5.9}]}, {"name": "Turystyka", "v": "230,14 tys zł", "v_zmiana": 4416.6, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "43,11 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "137.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "230,14 tys zł", "v_zmiana": 4416.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "124,41 tys zł", "v_zmiana": 62.1, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "23,31 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "51.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "85,61 tys zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 68.81}, {"name": "Cmentarze", "v": "38,80 tys zł", "v_zmiana": 231.0, "v_kierunek": "więcej", "procent": 31.18}]}, {"name": "Ochrona zdrowia", "v": "71,93 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "13,48 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "63,89 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 88.81}, {"name": "Programy polityki zdrowotnej", "v": "6,35 tys zł", "v_zmiana": 93.2, "v_kierunek": "więcej", "procent": 8.82}, {"name": "Zwalczanie narkomanii", "v": "0,96 tys zł", "v_zmiana": 140.6, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Pozostała działalność", "v": "0,73 tys zł", "v_zmiana": 88.7, "v_kierunek": "mniej", "procent": 1.02}]}, {"name": "Urzędy państwowe", "v": "39,46 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "7,39 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "17,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.57}, {"name": "Wybory do Parlamentu Europejskiego", "v": "16,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.54}, {"name": "Wybory i referenda samorządowe", "v": "4,42 tys zł", "v_zmiana": 89.7, "v_kierunek": "mniej", "procent": 11.19}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,06 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 2.68}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "34,69 tys zł", "v_zmiana": 79.8, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "6,50 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "34,69 tys zł", "v_zmiana": 79.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}