{"gmina": "gmina wiejska Lubichowo", "kod_gus": "042214213000", "kod_gus_podregionu": "042214200000", "podregion_eurostat": "PL638", "ludnosc": 6455, "budzet": {"dochody": "35,11 mln zł", "wydatki": "38,06 mln zł", "wydatki_zmiana": 21.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,62 tys zł", "wydatki": "6,54 tys zł", "wydatki_zmiana": 43.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 50.9, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.4735008300000205}, {"date": "2016-12-31", "value0": 0, "value1": 1.4735008300000205}, {"date": "2017-01-01", "value0": 0, "value1": 0.4290364699999876}, {"date": "2017-12-31", "value0": 0, "value1": 0.4290364699999876}, {"date": "2018-01-01", "value0": 0, "value1": 0.5361357000000216}, {"date": "2018-12-31", "value0": 0, "value1": 0.5361357000000216}, {"date": "2019-01-01", "value0": 0, "value1": -2.9446361199999602}, {"date": "2019-12-31", "value0": 0, "value1": -2.9446361199999602}], "dochod_ue": "226,77 tys zł", "dotacje_ue": {"gmina": "3,41 mln zł", "gmina_pc": "527.5 zł", "powiat": "3,00 mln zł", "powiat_pc": "464.5 zł", "wojewodztwo": "9,00 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "2,52 mln zł", "janosik": {"dochody": "3,37 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3438222.09", "WARTOSC": "4180433.62", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ", "OPIS": "Projekt obejmuje budowę instalacji OZE w 162 lokalizacjach na terenie Gminy Stary Targ oraz Gminy Lubichowo, w tym mikroinstalacji fotowoltaicznych, instalacji solarnych, pomp ciepła i kotłów na biomasę. Planowane instalacje będą służyć do wytwarzania energii elektrycznej i cieplnej wykorzystywanej na potrzeby własne obiektów. Projekt wynika z potrzeby poprawy efektywności energetycznej budynków, obniżenia kosztów zużycia energii elektrycznej, ale również z potrzeby ochrony lokalnego środowiska naturalnego poprzez ograniczenie emisji zanieczyszczeń do powietrza. W ramach projektu zainstalowane zostaną urządzenia do produkcji energii o zdolności wytwarzania energii odnawialnej na poziomie 1,13 MW. Efektem działań będzie roczny spadek emisji gazów cieplarnianych szacowany na poziomie 484,72 Mg CO2. Realizacja projektu przyczyni się do osiągnięcia celu bezpośredniego, jakim jest zwiększenie zdolności do wytwarzania energii pochodzącej ze źródeł odnawialnych w budynkach w ww. gminach.", "BENEFICJENT": "GMINA STARY TARG", "TYTUL": "Zwiększenie wykorzystania energii pochodzącej z OZE w Gminach Lubichowo i Stary Targ.", "DOFINANSOWANIE_UE_PER_CAPITA": 267.81}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1035646.29", "WARTOSC": "1218407.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo", "OPIS": "Celem głównym proj., który zostanie osiągnięty do jego planowego zakończenia tj. do 30.06.2018 r., jest podniesienie wiedzy, umiejętności i potencjału edukacyjnego uczniów dzięki organizacji dodatkowych zajęć dostosowanym do ich indywidualnych potrzeb. Planowane wsparcie obejmie 499 uczniów (252dz/247chł) oraz 48 n-li (38K/10M) z 2 SP oraz 1 Gim w Gminie Lubichowo (co stanowi ponad 60% wszystkich szkół w gminie). Każdy uczestnik proj. będzie mógł wziąć udział w kilku rodzajach zajęć. Wsparcie zaplanowano w taki sposób, aby zakres działań prowadzonych przez szkoły nie zmniejszy się w stosunku do 12 miesięcy poprzedzających rozpoczęcie proj. i był uzupełnieniem działań prowadzonych dotychczas. Cele szczegółowe zostaną osiągnięte do 30.06.2018 r.: a)zdobycie certyfikatu potwierdzającego nabycie kwalifikacji z j. ang. przez 90% z 40 uczestników intensywnych zajęć z j. ang.; b)zdobycie certyfikatu potwierdzającego nabycie kwalifikacji z informatyki przez 90% z 40 uczestników intensywnych zajęć z informatyki; c)wzrost kompetencji u 90% z 257 uczestników zajęć rozwijających; d)wzrost kompetencji u 90% z 262 uczestników zajęć wyrównujących; e)zniwelowanie deficytów u 90% z 168 uczniów objętych specjalistycznym wsparciem; f)wzrost świadomości predyspozycji zawodowych oraz rozwój postaw z zakresu kompetencji społecznych u 90% z 217 uczniów objętych zajęciami z doradztwa zawodowego i \"Akademii kreatywnego myślenia\"; g)wzrost kompetencji zawodowych u 90% z 48 n-li objętych dodatkowymi szkoleniami; h)doposażenie szkół w sprzęt (przede wszystkim utworzenie pracowni językowej), którego zakup wynika z przeprowadzonej diagnozy. Gr. docelowa została określona po przeprowadzeniu diagnozy szkół objętych projektem. Kierowano się zasadą równości szans i płci, aby jedynymi branymi pod uwagę były kryteria merytoryczne. Uwzględniano indywidualne potrzeby i bariery uczniów oraz potrzeby zgłaszane przez kadrę pedagogiczną. Uzupełnienie informacji -pod budżetem szczegółowym.", "BENEFICJENT": "GMINA LUBICHOWO", "TYTUL": "Na skrzydłach wiedzy.", "DOFINANSOWANIE_UE_PER_CAPITA": 160.44}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2489332.09", "WARTOSC": "2928625.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Celem projektu jest aktywizacja zawodowa i społeczna 198 osób (129 K i 69 M) bezrobotnych lub biernych zawodowo zagrożonych wykluczeniem społecznym lub ubóstwem, w tym 30 osób niepełnosprawne po przez zapewnienie kompleksowego wsparcia w postaci działań oferowanych przez istniejące już Centrum Integracji Społecznej, dopasowanych do zdiagnozowanych potrzeb lokalnych mieszkańców 9 gmin wiejskich: Bobowo, Kaliska, Lucbichowo, Osieczna, Osiek, Skórcz, Smętowo Graniczne,Zblewo, Stara Kiszewa, 2 gmin Miejsko-wiejskich(Czarna woda i Skarszewy) oraz 1 miejskiej Skórcz. Rezultatem projektu będzie uzyskanie zatrudnienia w okresie 3 miesięcy po zakończeniu uczestnictwa przez min 22% osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz zdobycie kompetencji przez co najmniej 40% uczestników i uczestniczek(U). Kompleksowe wsparcie z zakresu usług integracji społecznej i zawodowej będzie realizowane przez CIS w postaci 6-miesięcznych programu zawierającego elementy aktywizacji Społecznej i zawodowej. Uczestnictwo w CIs zakłada -1 m-c okres próbny, 2 -6 m-c okres właściwy. Pierwszym etapem jest - rekrutacja i diagnoza uczestników projektu, - przygotowanie Indywidualnych Programów Zatrudnienia Socjalnego (IPZS) Okres właściwy podzielony został na dwie częśći: w 2 i 3 miesiącu uczestnictwa tygodniowy plan zajęć podzielony jest na 2 dni zajęć z psychologiem i doradcą zawodowym a kolejne 3 na praktyczne zajęcia zawodowe(kursy, szkolenia zawodowe). Od 4 miesiąca do 6, uczestnicy i uczestniczki mają 1 dzień zajęć warsztatowych a 4 dni praktycznych. Aby osiągnąć założone cele przewidujemy 11 edycji w grupach 18 osobowych. Zakładamy, że działania CIS będą odbywać się w dwóch miejscach aby zwiększyć dostępność do działań w Starogardzie Gdańskim oraz Osówku.", "BENEFICJENT": "STOWARZYSZENIE MORENA", "TYTUL": "CIS Osówek - zatrudnienie na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 35.62}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "8815874.34", "WARTOSC": "10419774.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Młynary | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "Celem projektu jest zbudowanie w 68 gminach lokalnych partnerstw skupionych na wzmacnianiu kompetencji cyfrowych mieszkańców gmin w oparciu o lokalnych liderów, instytucje i organizacje a także budowa i rozwój kompetencji cyfrowych 8338 mieszkańców gmin poprzez procesy wsparcia lokalnych partnerstw. Projekt skierowany jest do różnych grup odbiorców, w stosunku do których przygotowane zostały dedykowane narzędzia wsparcia: osoby w różnym wieku, statusie na rynku pracy, reprezentujących różne grupy zawodowe. Dedykowano dla nich szeroki wachlarz narzędzi wsparcia i rozwoju kompetencji cyfrowych dostosowanych do ich potrzeb, oczekiwań i ograniczeń w tym dot. e-usług publ. (krajowych i lokalnych): 1.SZKOLENIA TRADYCYJNE, których celem jest nabycie i doskonalenie umiejętności informatycznych w zakresie obsługi komputera oraz wykorzystania komputera w realizacji dowolnych zadań w życiu codziennym i zawodowym uzupełnionych indywidualnymi zajęciami skierowanymi do grup o specyficznych potrzebach (osób z niepełnosprawnościami) oraz osób po 65 r.ż. oraz do wszystkich uczestników szkoleń wymagających dodatkowego kontaktu z trenerem. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym obejmującą 9 rodzajów szkoleń.2. SZKOL. ELEKTRONICZNE, których celem jest uzupełnienie lub rozwinięcie umiejętności w poszczególnych obszarach życia codziennego. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym zgodnie z poziomem zaawansowania kompetencji obejmującą 25 rodzajów szkoleń. 3.SZKOLENIA W TECHNOLOGII BLENDED LEARNING dedykowane różnym grupom zawodowym, statusom, grupom wiekowym, ON. Celem szkoleń jest nabycie i doskonalenie konkretnych umiejętności cyfrowych. Uczestnicy do wyboru będą mieli bibliotekę: 8 szkoleń stacjonarnych oraz 8 elektronicznych.Łącznie powstanie zatem 50 szkoleń (9 tradycyjnych, 25 elektronicznych, 16 blended).", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "E-OBYWATEL NOWE UMIEJĘTNOŚCI CYFROWE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.29}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1682125.86", "WARTOSC": "1995877.86", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt Partnerski (10 JST, Lider Fundacja Promocji Gmin Polskich, Partner Fundacja STIWEK). Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 10 JST woj. pomorskiego i kujawsko-pomorskiego: Gmina Lubichowo, Gmina Osieczna, Gmina Starogard Gdański, Gmina Subkowy, Gmina Tczew ,Miasto Gniew, Gmina Chełmno, Gmina Stolno, Miasta Skarszewy, Miasto Starogard Gdański w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami. Grupę docelową stanowi 10 JST oraz 390 (260K,130M) pracowników tych JST. W proj. przewidziano 4 zadania obejmujące: W 10 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym; W 8 JST wdrożenie Portalu Mieszkańca i Podatnika z funkcjonalnością płatności przez Internet klientom JST a w 2 JST Interfejs komunikujący do prezentowania statusów i rejestrów spraw P i OPLOK na stronie inf.Gminy i wdrożenie procedury dot. przekazywania spersonalizowanej inf. W 9 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług. We wszystkich JST na BIP wdrożenie modułu śledź sprawę; W 2 JST tj. zmoderniz. system EZD (konieczność integracji z ePUAP),a w 4 JST wdrożony; W 5 JST moderniz. SD w obszarze P i OPLOK. ; W 1 JST wdroż. SD dot. zarządzania siecią dróg gminnych; W 8 JST uruchomienie rejestrów EZD. Wdrożenie w 10 JST Portalu Inf. o Nieruchomościach oraz procedury udostępniania informacji na tym Portalu. Szkolenia w obszarze P i OPLOK i ZN dla 390 os. (260K,130M). W proj. dla każdego z 10 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprowadzenie w każdym JST 2 badań dot. satysfakcji klienta", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "E-administracja dla e-klienta", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1691564.02", "WARTOSC": "1990075.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Proj. skierowano do 135 (81K/54M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją Wytycznych w obszarze włączenia społ. i zwalczania ubóstwa), które bez udziału w nim mają najmniejszą szanse na rozwiązanie i zniwelowanie zidentyfikowanych problemów, tj. wyłącznie osób z niepełnosprawnościami (100%UP), w tym 65 (39K/26M) o znacznym lub umiarkowanym stopniu niepełnosprawności, 20 (12K/8M) z niepełnosprawnościami sprzężonymi, intelektualną i/lub z zaburzeniami psychicznymi, 80 (48K/32M) doświadczających wielokrotnego wykluczenia społecznego oraz 15 (9K/6M) korzystających z PO PŻ, zamieszkujących w rozumieniu Kodeksu Cywilnego teren woj.pomorskiego, w tym wyłącznie obszary o ponadprzeciętnym poziomie wykluczenia społecznego. GŁÓWNY CEL PROJ. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 115(69K/46M) ze 135 (81K/54M) osób z ww. grupy docelowej. Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: -diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnej Ścieżki Reintegracji dla każdego UP -poradnictwo psychospołeczne w formie grupy wsparcia warsztaty terapeutyczne kształtują ce umiejętności osobiste -indywidualne poradnictwo psychologiczne -indywidualne poradnictwo zawodowe szkolenia prowadzące do nabycia kompetencji i kwalifikacji zawodowych -6 m-czne staże – dla 50%UP indywidualne pośrednictwo pracy. GŁÓWNE EFEKTY PROJEKTU: uzyskanie kwalifikacji zawodowych przez min.40%UP tj. min. 54UP; poszukiwanie pracy przez min. 25UP; praca (w tym na własny rachunek) przez min. 49UP; efektywność społeczno-zatrudnieniowa / zatrudnieniowa - odpowiednio: -min.56%UP / min.22%UP nienależących do wskazanych niżej grup -min.46%UP / min 12%UP z następujących grup: osoby niepełnosprawne w stopniu znacznym, osoby z niepełnosprawnościami sprzężonymi i intelektualną", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "337705.75", "WARTOSC": "397300.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "W ramach projektu Wnioskodawca, planuje utworzenie Klubu dziecięcego i zapewnienie w nim 15 miejsc opieki nad dziećmi do lat 3. W budynku, w którym utworzony zostanie Klub, niezbędne sę jednak drobne prace modernizacyjne i remontowe oraz wyposażenie pomieszczeń w meble i sprzęty konieczne do prawidłowego i zgodnego z obowiązującymi przepisami, funkcjnowania miejsc opieki nad dziećmi do lat 3. Grupę docelową w projekcie stanowi 15 kobiet zamieszkujących Starogard Gdański oraz powiat Starogardzki w woj. pomorskim. Uczestnicy to mieszkańy terenów miejskich i wiejskich powiatu. 11 osób to bezrobotne lub bierne zawodowo pozostający poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały kariere zawodową ze względu na urodzenie dziecka lub przebywające na urlopach wychowawczych w rozumieniu Kodeksu Pracy. 4 to osoby opiekujące się dziećmi w wieku do 3 lat, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osoby zatrudnione na czas okreslony, pracujące będące w trakcie przerwy związanej z urlopem macierzyńskim lub rodzicielskim w rozumieniu Kodeksu Pracy. Celem projektu jest umożliwienie powrotu na rynek pracy i zwiększenie szans na podjęcie zatrudnienia, uczestników projektu. Po uzyskaniu decyzji o przyznaniu dofinansowania, Wnioskodawca w dniu podpisania umowy o dofinansowanie będzie wpisany do rejestru żłobków i klubów dziecięcych prowadzonego przez Prezydenta Starogardu Gdańskiego. Działania: dostosowanie budynku i pomieszczeń, wyposazenie klubu, bieżące funkcjonowanie.", "BENEFICJENT": "HURT-DETAL HALINA OGONOWSKA", "TYTUL": "Klub Dzięcięcy \"Maluszek\" w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 903531.7100000002}, {"name": "Drogi publiczne gminne", "value": 763503.57}, {"name": "Szkoły podstawowe", "value": 670403.25}, {"name": "Pozostała działalność", "value": 569567.68}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 536712.1900000001}, {"name": "Dowożenie uczniów do szkół", "value": 494451.14}, {"name": "Stołówki szkolne i przedszkolne", "value": 454262.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 307894.10000000003}, {"name": "Przedszkola", "value": 238878.06999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 238446.51}, {"name": "Gimnazja", "value": 198235.91999999998}, {"name": "Ochotnicze straże pożarne", "value": 146121.03999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 94038.8}, {"name": "Ośrodki pomocy społecznej", "value": 78799.66}, {"name": "Obiekty sportowe", "value": 64623.590000000004}, {"name": "Domy pomocy społecznej", "value": 61693.4}, {"name": "Oddziały przedszkolne w SP", "value": 58835.32}, {"name": "Podręczniki dla szkół podstawowych", "value": 53613.6}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 52863.03}, {"name": "Oczyszczanie miast i wsi", "value": 52557.23}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 44664.19}, {"name": "Plany zagospodarowania przestrzennego", "value": 39730.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 37449.42}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 32783.77}, {"name": "Świadczenie wychowawcze", "value": 31979.399999999998}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 31750.78}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 26377.920000000002}, {"name": "Schroniska dla zwierząt", "value": 24000.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 22547.81}, {"name": "Melioracje wodne", "value": 19404.99}, {"name": "Inne formy wychowania przedszkolnego", "value": 18887.39}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 16986.6}, {"name": "Rodziny zastępcze", "value": 14059.24}, {"name": "Dokształcanie nauczycieli", "value": 13363.15}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 13174.67}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9385.68}, {"name": "Pomoc w zakresie dożywiania", "value": 9286.5}, {"name": "Ośrodki wsparcia", "value": 8272.0}, {"name": "Komendy wojewódzkie Policji", "value": 8000.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7124.1900000000005}, {"name": "Wybory do Sejmu i Senatu", "value": 6698.0}, {"name": "Izby rolnicze", "value": 6473.48}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6414.83}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5448.9}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4389.97}, {"name": "Cmentarze", "value": 3118.38}, {"name": "Urzędy wojewódzkie", "value": 2000.0}, {"name": "Zwalczanie narkomanii", "value": 2000.0}, {"name": "Wspieranie rodziny", "value": 1998.0}, {"name": "Karta Dużej Rodziny", "value": 955.75}, {"name": "Gospodarka leśna", "value": 757.35}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 720.0}, {"name": "Dodatki mieszkaniowe", "value": 1.27}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w SP", "value": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7113295.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3537135.96}, {"name": "Wspieranie rodziny", "value": 300000.0}, {"name": "Zasiłki stałe", "value": 276220.43}, {"name": "Pomoc w zakresie dożywiania", "value": 225653.6}, {"name": "Szkoły podstawowe", "value": 213329.42}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 180000.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 166095.72}, {"name": "Dodatki mieszkaniowe", "value": 79030.83}, {"name": "Pozostała działalność", "value": 57486.369999999995}, {"name": "Przedszkola", "value": 45002.34}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 44400.0}, {"name": "Ochotnicze straże pożarne", "value": 32482.86}, {"name": "Gimnazja", "value": 20130.55}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 18928.86}, {"name": "Wybory do Sejmu i Senatu", "value": 17650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15900.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 14496.22}, {"name": "Nauka specjalna w SP", "value": 11211.39}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 10000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 4366.54}, {"name": "Oddziały przedszkolne w SP", "value": 3727.82}, {"name": "Nauka specjalna w szkołach średnich", "value": 3352.56}, {"name": "Nauka specjalna w przedszkolach", "value": 3314.68}, {"name": "Stołówki szkolne i przedszkolne", "value": 2258.18}, {"name": "Ośrodki pomocy społecznej", "value": 1840.0}, {"name": "Drogi publiczne gminne", "value": 448.79}, {"name": "Obiekty sportowe", "value": 373.81}, {"name": "Dowożenie uczniów do szkół", "value": 360.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4515722.21}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1605179.4000000001}, {"name": "Przedszkola", "value": 986710.7400000001}, {"name": "Gimnazja", "value": 757575.3}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 437296.24}, {"name": "Stołówki szkolne i przedszkolne", "value": 339457.08}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 304899.97}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 285905.37}, {"name": "Ośrodki pomocy społecznej", "value": 280192.19}, {"name": "Pozostała działalność", "value": 269201.27}, {"name": "Nauka specjalna w SP", "value": 204214.62999999998}, {"name": "Dowożenie uczniów do szkół", "value": 177157.01}, {"name": "Inne formy wychowania przedszkolnego", "value": 99736.55}, {"name": "Oddziały przedszkolne w SP", "value": 91656.09000000001}, {"name": "Pozostałe zadania w zakresie kultury", "value": 78183.73}, {"name": "Świadczenie wychowawcze", "value": 63495.87}, {"name": "Nauka specjalna w szkołach średnich", "value": 56478.26}, {"name": "Obiekty sportowe", "value": 52475.25}, {"name": "Zadania w zakresie kultury fizycznej", "value": 49822.16}, {"name": "Nauka specjalna w przedszkolach", "value": 48933.990000000005}, {"name": "Drogi publiczne gminne", "value": 48520.42}, {"name": "Wspieranie rodziny", "value": 44106.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 40420.1}, {"name": "Urzędy wojewódzkie", "value": 40317.37}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27003.22}, {"name": "Oczyszczanie miast i wsi", "value": 9690.55}, {"name": "Ochotnicze straże pożarne", "value": 9258.1}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9188.35}, {"name": "Wybory do Sejmu i Senatu", "value": 5333.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5024.17}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4350.0}, {"name": "Cmentarze", "value": 1500.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 540.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1916759.78}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 273669.9}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 232418.7}, {"name": "Pozostała działalność", "value": 191258.6}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 17983.22}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 17500.0}, {"name": "Obiekty sportowe", "value": 12480.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 11750.0}], "Inwestycje ze środków UE": [{"name": "Program Rozwoju Obszarów Wiejskich", "value": 1709554.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 805735.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Program Rozwoju Obszarów Wiejskich", "value": 2236837.56}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 228609.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 270000.0}, {"name": "Biblioteki", "value": 155000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 65618.4}, {"name": "Ochotnicze straże pożarne", "value": 15709.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 6535.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28307.11}], "Dotacje do inwestycji ze środków gminy": [{"name": "Pozostała działalność", "value": 6000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2266854.000000001}, {"name": "Rolnictwo i łowiectwo", "value": 1275608.5300000003}, {"name": "Transport i łączność", "value": 763503.57}, {"name": "Administracja publiczna", "value": 691268.5900000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 451213.7200000001}, {"name": "Pomoc społeczna", "value": 274639.44}, {"name": "Gospodarka mieszkaniowa", "value": 238446.51}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 154121.03999999998}, {"name": "Rodzina", "value": 133606.2}, {"name": "Kultura fizyczna", "value": 106541.26}, {"name": "Działalność usługowa", "value": 42848.38}, {"name": "Ochrona zdrowia", "value": 40050.42}, {"name": "Turystyka", "value": 32783.77}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 23160.1}, {"name": "Urzędy państwowe", "value": 13832.829999999998}, {"name": "Leśnictwo", "value": 757.35}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10950431.76}, {"name": "Pomoc społeczna", "value": 758416.74}, {"name": "Oświata i wychowanie", "value": 307053.48}, {"name": "Edukacyjna opieka wychowawcza", "value": 190000.0}, {"name": "Administracja publiczna", "value": 111239.07}, {"name": "Urzędy państwowe", "value": 33550.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32482.86}, {"name": "Rolnictwo i łowiectwo", "value": 14496.22}, {"name": "Transport i łączność", "value": 448.79}, {"name": "Kultura fizyczna", "value": 373.81}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7277641.860000001}, {"name": "Administracja publiczna", "value": 2200603.4099999997}, {"name": "Rolnictwo i łowiectwo", "value": 437296.24}, {"name": "Rodzina", "value": 412501.83999999997}, {"name": "Pomoc społeczna", "value": 284542.19}, {"name": "Kultura fizyczna", "value": 102297.41}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 78183.73}, {"name": "Transport i łączność", "value": 48520.42}, {"name": "Gospodarka mieszkaniowa", "value": 40420.1}, {"name": "Ochrona zdrowia", "value": 27003.22}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 18878.9}, {"name": "Urzędy państwowe", "value": 10897.17}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9258.1}, {"name": "Działalność usługowa", "value": 1500.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1916759.78}, {"name": "Rolnictwo i łowiectwo", "value": 539208.6000000001}, {"name": "Kultura fizyczna", "value": 150742.7}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19875.9}, {"name": "Turystyka", "value": 17983.22}, {"name": "Gospodarka mieszkaniowa", "value": 17500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 11750.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1709554.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 805735.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 2236837.56}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 228609.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 425000.0}, {"name": "Oświata i wychowanie", "value": 65618.4}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15709.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6535.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 28307.11}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6000.0}]}, "children": [{"name": "Rodzina", "value": 1781.0286289697904, "v": "11,50 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 30.2, "v_pc": "1781,03 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "36.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1116.7732099147945, "v": "7,21 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 62.7}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 600.1218760650659, "v": "3,87 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 33.69}, {"name": "Wspieranie rodziny", "value": 53.617970565453135, "v": "346,10 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8.189470178156467, "v": "52,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Rodziny zastępcze", "value": 2.178038729666925, "v": "14,06 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "value": 0.14806351665375678, "v": "0,96 tys zł", "v_zmiana": 338.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 1536.3544136328437, "v": "9,92 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 26.05, "v_pc": "1536,35 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 836.4763563129356, "v": "5,40 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 54.44}, {"name": "Przedszkola", "value": 196.83828814872197, "v": "1,27 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 12.81}, {"name": "Gimnazja", "value": 151.19159876065066, "v": "975,94 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 9.84}, {"name": "Stołówki szkolne i przedszkolne", "value": 123.31177846630521, "v": "795,98 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 8.02}, {"name": "Dowożenie uczniów do szkół", "value": 104.1004105344694, "v": "671,97 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 6.77}, {"name": "Nauka specjalna w SP", "value": 33.37351200619674, "v": "215,43 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 2.17}, {"name": "Inne formy wychowania przedszkolnego", "value": 29.2190364058869, "v": "188,61 tys zł", "v_zmiana": 106.5, "v_kierunek": "więcej", "procent": 1.9}, {"name": "Oddziały przedszkolne w SP", "value": 23.891437645236255, "v": "154,22 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 1.55}, {"name": "Pozostała działalność", "value": 10.212841208365608, "v": "65,92 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Nauka specjalna w szkołach średnich", "value": 9.268910921766073, "v": "59,83 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.30574748257165, "v": "53,61 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Nauka specjalna w przedszkolach", "value": 8.09429434546863, "v": "52,25 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Dokształcanie nauczycieli", "value": 2.0702013942680093, "v": "13,36 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Rolnictwo i łowiectwo", "value": 962.509860573199, "v": "6,21 mln zł", "v_zmiana": 119.2, "v_kierunek": "więcej", "procent": 16.32, "v_pc": "962,51 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "808.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "439.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Program Rozwoju Obszarów Wiejskich", "value": 611.3697226955849, "v": "3,95 mln zł", "v_zmiana": 262.8, "v_kierunek": "więcej", "procent": 63.51}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 252.36159101471722, "v": "1,63 mln zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 26.21}, {"name": "Pozostała działalność", "value": 58.76349341595662, "v": "379,32 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 6.1}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 36.00599535243997, "v": "232,42 tys zł", "v_zmiana": 109.8, "v_kierunek": "więcej", "procent": 3.74}, {"name": "Melioracje wodne", "value": 3.0061951975213015, "v": "19,40 tys zł", "v_zmiana": 182.3, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Izby rolnicze", "value": 1.0028628969790858, "v": "6,47 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Administracja publiczna", "value": 465.23796591789295, "v": "3,00 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 7.89, "v_pc": "465,24 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 334.7514252517429, "v": "2,16 mln zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 71.95}, {"name": "Pozostała działalność", "value": 60.65090317583269, "v": "391,50 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 13.03}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 51.21139581719598, "v": "330,57 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 11.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.982058869093726, "v": "51,52 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 1.71}, {"name": "Urzędy wojewódzkie", "value": 6.555750580945004, "v": "42,32 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 1.4}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.086432223082881, "v": "26,38 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 0.87}]}, {"name": "Transport i łączność", "value": 422.8090720371805, "v": "2,73 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 7.17, "v_pc": "422,81 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "62.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 422.8090720371805, "v": "2,73 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 235.89800464756004, "v": "1,52 mln zł", "v_zmiana": 216.4, "v_kierunek": "więcej", "procent": 4.0, "v_pc": "235,90 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 160.23919442292797, "v": "1,03 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 67.92}, {"name": "Oświetlenie ulic, placów i dróg", "value": 49.51883810999226, "v": "319,64 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 20.99}, {"name": "Oczyszczanie miast i wsi", "value": 9.643343144848954, "v": "62,25 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 4.08}, {"name": "Pozostała działalność", "value": 4.826060418280403, "v": "31,15 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 2.04}, {"name": "Schroniska dla zwierząt", "value": 3.7180480247869867, "v": "24,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.57}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.4644492641363285, "v": "22,36 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 1.46}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.6315414407436095, "v": "16,99 tys zł", "v_zmiana": 63.4, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Gospodarka odpadami komunalnymi", "value": 1.0123934934159566, "v": "6,54 tys zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.8441363284275755, "v": "5,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}]}, {"name": "Pomoc społeczna", "value": 204.12058404337722, "v": "1,32 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 3.46, "v_pc": "204,12 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "47.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 55.8995894655306, "v": "360,83 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 27.38}, {"name": "Zasiłki stałe", "value": 42.79170100697134, "v": "276,22 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 20.96}, {"name": "Pomoc w zakresie dożywiania", "value": 36.39660728117738, "v": "234,94 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 17.83}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 25.731327652982184, "v": "166,10 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 12.6}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 15.242261812548412, "v": "98,39 tys zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": 7.46}, {"name": "Dodatki mieszkaniowe", "value": 12.243547637490318, "v": "79,03 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 5.99}, {"name": "Domy pomocy społecznej", "value": 9.55745933384973, "v": "61,69 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 4.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.4930766847405113, "v": "22,55 tys zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": 1.71}, {"name": "Pozostała działalność", "value": 1.4835259488768395, "v": "9,58 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Ośrodki wsparcia", "value": 1.2814872192099147, "v": "8,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.62}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 82.46999690162664, "v": "532,34 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 1.39, "v_pc": "82,47 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 41.8280402788536, "v": "270,00 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 50.71}, {"name": "Biblioteki", "value": 24.012393493415956, "v": "155,00 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 29.11}, {"name": "Pozostałe zadania w zakresie kultury", "value": 13.566136328427573, "v": "87,57 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 16.44}, {"name": "Pozostała działalność", "value": 3.063426800929512, "v": "19,77 tys zł", "v_zmiana": 60.1, "v_kierunek": "więcej", "procent": 3.71}]}, {"name": "Kultura fizyczna", "value": 55.76377691711852, "v": "359,96 tys zł", "v_zmiana": 118.0, "v_kierunek": "więcej", "procent": 0.94, "v_pc": "55,76 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 27.233214562354767, "v": "175,79 tys zł", "v_zmiana": 262.6, "v_kierunek": "więcej", "procent": 48.83}, {"name": "Obiekty sportowe", "value": 20.13209140201394, "v": "129,95 tys zł", "v_zmiana": 75.6, "v_kierunek": "więcej", "procent": 36.1}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8.398470952749808, "v": "54,21 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 15.06}]}, {"name": "Gospodarka mieszkaniowa", "value": 45.9127203718048, "v": "296,37 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 0.77, "v_pc": "45,91 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "77.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 45.9127203718048, "v": "296,37 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35.85544539116963, "v": "231,45 tys zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 0.6, "v_pc": "35,86 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 31.536948102246317, "v": "203,57 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 87.95}, {"name": "Pozostała działalność", "value": 3.079147947327653, "v": "19,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.58}, {"name": "Komendy wojewódzkie Policji", "value": 1.2393493415956622, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.45}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 29.43454686289698, "v": "190,00 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "29,43 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "81.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 27.8853601859024, "v": "180,00 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 94.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.549186676994578, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.26}]}, {"name": "Ochrona zdrowia", "value": 10.387860573199072, "v": "67,05 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "10,39 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.984917118512781, "v": "64,45 tys zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 96.12}, {"name": "Zwalczanie narkomanii", "value": 0.30983733539891556, "v": "2,00 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 2.98}, {"name": "Pozostała działalność", "value": 0.09310611928737413, "v": "0,60 tys zł", "v_zmiana": 54.4, "v_kierunek": "więcej", "procent": 0.89}]}, {"name": "Urzędy państwowe", "value": 9.0286599535244, "v": "58,28 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "9,03 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.598140975987606, "v": "29,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.92}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.235321456235476, "v": "27,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.9}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19519752130131682, "v": "1,26 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 2.16}]}, {"name": "Turystyka", "value": 7.864754453911696, "v": "50,77 tys zł", "v_zmiana": 631.7, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "7,86 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "56.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 7.864754453911696, "v": "50,77 tys zł", "v_zmiana": 631.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 6.870391944229279, "v": "44,35 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "6,87 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "85.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6.154918667699458, "v": "39,73 tys zł", "v_zmiana": 186.9, "v_kierunek": "więcej", "procent": 89.58}, {"name": "Cmentarze", "value": 0.7154732765298218, "v": "4,62 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 10.41}]}, {"name": "Obsługa długu publicznego", "value": 4.385299767621999, "v": "28,31 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "4,39 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 4.385299767621999, "v": "28,31 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.11732765298218435, "v": "0,76 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,12 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 0.11732765298218435, "v": "0,76 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}