{"gmina": "gmina miejsko-wiejska Skarszewy", "kod_gus": "042214213000", "kod_gus_podregionu": "042214200000", "podregion_eurostat": "PL638", "ludnosc": 14784, "budzet": {"dochody": "77,12 mln zł", "wydatki": "75,93 mln zł", "wydatki_zmiana": 0.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.7, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,67 mln zł", "wydatki": "2,56 mln zł", "wydatki_zmiana": 11.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6552118000000418}, {"date": "2016-12-31", "value0": 0, "value1": 0.6552118000000418}, {"date": "2017-01-01", "value0": 0, "value1": -3.7062038299999536}, {"date": "2017-12-31", "value0": 0, "value1": -3.7062038299999536}, {"date": "2018-01-01", "value0": 0, "value1": 1.8516327799999863}, {"date": "2018-12-31", "value0": 0, "value1": 1.8516327799999863}, {"date": "2019-01-01", "value0": 0, "value1": 1.18470911999999}, {"date": "2019-12-31", "value0": 0, "value1": 1.18470911999999}], "dochod_ue": "996,81 tys zł", "dotacje_ue": {"gmina": "65,92 mln zł", "gmina_pc": "4459.1 zł", "powiat": "6,87 mln zł", "powiat_pc": "464.5 zł", "wojewodztwo": "20,60 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "77,37 tys zł", "wydatki_inwestycje_ue": "941,71 tys zł", "janosik": {"dochody": "6,24 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-20", "DOFINANSOWANIE": "42272616.50", "WARTOSC": "53435089.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt ma na celu rozbudowę w systemie „zaprojektuj i wybuduj” DW224 na odcinku o długości ok. 9,4km - od skrzyżowania z DW222 w m. Godziszewo do węzła „Stanisławie” autostrady A1. W ramach projektu zostanie poszerzona jezdnia drogi 224, a jej konstrukcja zostanie wzmocniona. Skorygowane zostaną łuki pionowe i poziome. Przebudowane zostaną skrzyżowania, a na całym odcinku zostanie wybudowany ciąg obsługujący ruch pieszy i rowerowy. Realizacja projektu spowoduje poprawę bezpieczeństwa ruchu drogowego, przyczyni się do zmniejszenia ilości kolizji i wypadków, usprawni ruch, poprawi komfort podróżowania drogą i ułatwi powiązanie drogi wojewódzkiej nr 222 z autostradą A1 oraz z Tczewem i z Trójmiastem. Droga wojewódzka nr 224 stanie się alternatywą dla nasilającego się natężenia ruchu tranzytowego i dużej części ruchu źródłowo-celowego skierowanego na dojazd do autostrady A1. Realizacja projektu przyczyni się do skrócenia czasu podróży oraz do zwiększenia mobilności społeczeństwa.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 224 na odcinku Godziszewo – węzeł autostrady A1 Stanisławie", "DOFINANSOWANIE_UE_PER_CAPITA": 1460.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "9906952.30", "WARTOSC": "19072555.94", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Modernizacja i rozbudowa oczyszczalni ścieków wraz modernizacją 2 przepompowni ścieków - Kleszczewska i Chojnicka. Budowa kanalizacji sanitarnej w miejscowości Więckowy o długości 6,08 km.", "BENEFICJENT": "GMINNE WODOCIĄGI I KANALIZACJA SP. Z O.O.", "TYTUL": "Modernizacja systemu ściekowego na terenie Gminy Skarszewy", "DOFINANSOWANIE_UE_PER_CAPITA": 670.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "5313891.29", "WARTOSC": "9882765.11", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "W ramach projektu zaplanowano: 1.Adaptacja budynku przy ul.Dworcowej 9 na Centrum Wspierania Rodziny z zagospodar.bezp.otoczenia 2.Renowacja elementów wspólnych budynków oraz zagospodarowanie bezp. otoczenia(13 wspólnot,obejmuje 1 bud.komunalny) 3.Stworzenie miejsca zabaw i rekreacji przy ul.Grobla Mickiewicza 4.Adaptacja średniowiecznych murów obronnych na cele edukacyjno-kult. 5.Zagospodarowanie brzegu rzeki Wietcisa z remontem ul.Wodnej 6.Przebudowa i odtworzenie infrastruktury ulic z zagospodar. otoczenia w celu poprawy jakości życia mieszkańców(Św. Jana,Zduńska,Szkolna,Kościelna, Kowalska,Grobla Mickiewicza,Sobieskiego). 7.Instrument elastyczności-realizacja inicjatyw oddolnych na podobszarach rew. Celem projektu jest zwiększenie aktywności społ. i gosp. mieszkańców podbszarów poprzez adaptację infr.na potrzeby realizacji zadań społecznych,stworzenie przyjaznych i bezp. przestrzeni miejskich, inwestycje w podwyższenie jakości infrastruktury publ. Obszar: 44ha.L.mieszk:1148.", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Rewitalizacja Starego Miasta i Dworca PKP w Skarszewach", "DOFINANSOWANIE_UE_PER_CAPITA": 359.43}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3933419.93", "WARTOSC": "4627552.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Celem głównym w proj. jest rozwój komp. klucz., podniesienie wiedzy i umiejęt. niezbędnych na rynku pracy, oraz wyrównanie szans edukacyjnych i zmniejszenie dysproporcji w osiągnięciach uczniów w porównaniu do najlepszych w skali regionu. Planuje się osiągnąć w projekcie nabycie komp. klucz. po opuszczeniu programu min. 90% ucz.: 1110 ucz., w tym 591 dziewczynek, oraz uzyskanie kwalifikacji i kompetencji min. 90% naucz. tj. 135 naucz. w tym 127K do końca czerwca 2018r. Grupa docelowa to uczniowie i nauczyciele uczący się, pracujący i mieszkający na terenie woj. pomorskiego w rozumieniu przepisów KC w miejsko-wiejskiej Gminie Skarszewy. Stanowi ją 1233 uczniów w tym 656 dziewcz., oraz 150 nauczycieli w tym 141K ze szkół (ponad 605 szkół z terenu gminy Skarszewy): Gimnazjum w Godziszewie, Gim. w Skarszewach, Gim. w Pogódkach, SP w Pogódkach, SP w Skarszewach, SP w Więckowach, SP w Szczodrowie, SP w Godziszewie. Zadania w proj. będą realizowane od sierpnia 2016 do czerwca 2018. Miejscem realizacji proj. są szkoły w których zrekrutowani zostali uczniowie, uczęszczający do placówek z terenu gminy Skarszewy. Zakres wsparcia i forma prowadzonych działań zostaną dostosowane do rozpoznanych umiejętności, predyspozycji i potrzeb uczestników proj. Zapewnia to pozytywne efekty edukacyjne, celowość i zgodność z oczekiwaniami uczniów. Zakres wsparcia nie ulegnie zmniejszeniu w stosunku do tego co było realizowane od 12 m-cy przed projektem. Szkoły dążą do zdobywania wiedzy, utrwalania jej i wykorzystywania przez uczniów mających trudności w nauce, do podniesienia poziomu komp. klucz. i wyników sprawdzianów zew. - rozwijanie zainteresowań, zdolności i aspiracji przez rozszerz. oferty zajęć poza lekc., systemu wspar. dla dzieci ze spec. potrzeb. edu. w tym zapewnienie pomocy specjalist. Program zajęć typu 1 i 2 wynika z przeprowadz. diagnozy gminnej zatw. zarządz. Burmistrza z 01/16. Wiedza naucz. nabyta w ramach typu 2 będzie weryfikowana ex post m. in. przy hospitacji zajęć.", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Razem ku lepszej przyszłości!", "DOFINANSOWANIE_UE_PER_CAPITA": 266.05}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3739627.36", "WARTOSC": "4399561.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Celem projektu jest poprawa jakości oraz zwiększenie liczby trwałych miejsc edukacji przedszkolnej na terenie Gminy Skarszewy. Obszar wiejski Gminy Skarszewy stanowi teren o odsetku dzieci objętych wychowaniem przedszkolnym poniżej średniej wojewódzkiej.Dostępność i jakość dotychczasowej oferty ed. przedszk. prowadzić mogła do zwiększenia nierówności edukacyjnej. Z uwagi na to, po analizie występujących na obszarze problemów, Wnioskodawca podjął decyzję o realizacji projektu. Działaniami objęte zostaną następujące placówki: PPG nr2 w Skarszewach,oddziały przedsz.przy SP w miejsc.: Więckowy, Szczodrowo, Godziszewo-Filia Demlin,Pogódki,punkt przedsz. w miejscowości Pogódki. w ramach projektu planuje się prace remontowo-wykończeniowe mające na celu modernizację istniejącej bazy przedszkolnej -punktu przedszkolnego w Pogódkach oraz Filii w Demlinie,zakup wyposażenia i sprzętu niezbędnego do prowadzenia zajęć edukacji przedszkolnej, pomocy dydaktycznych, organizację zajęć dodatkowych rozwijających kompetencje kluczowe niezbędne na rynku pracy oraz zajęć dla dzieci ze specjalnymi potrzebami edukacyjnymi.Funkcję wpierającą proces nauczania będzie pełniła zakupiona platforma edukacyjna wraz z hostingiem materiałów edukacyjnych. 30 nauczycieli ww. placówek,w tym 30 K zostanie objętych programem doskonalenia zawodowego. W ramach projektu stworzonych zostanie 118 trwałych miejsc ed. przedszk. na terenie G.Skarszewy. Projektem planuje się objąć 228 k i 215 m. Zakładane efekty realizacji projektu:a) poprawa jakości i dostępności oferty edukacyjnej,b) zwiększenie odsetka dzieci korzystających z edukacji przedszkolnej w odniesieniu do średniej krajowej i wojewódzkiej, w szczególności na terenach wiejskich,c)ograniczenie nierówności edukacyjnych,d) poprawa dostępności edukacji zapewniającej zdobycie kompetencji kluczowych, e)poprawa perspektyw na rynku pracy jako efekt długoterminowy.Program zajęć wynika z przeprowadzonej \"Diagnozy potrzeb\".okres realizacji:01.08.16-31.03.19.", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Przedszkolak!To brzmi dumnie.", "DOFINANSOWANIE_UE_PER_CAPITA": 252.95}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-11-09", "DOFINANSOWANIE": "14376334.75", "WARTOSC": "18122373.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański", "OPIS": "Niniejszy projekt polega na ukształtowaniu sieci szkół zawodow. z powiatu starogardzkiego tj. ZSE, ZSZ w Starogardzie Gd., Tech. w Owidzu i ZSR CKP w Bolesławowie m.in poprzez przebudowę, modernizację 2 centrów kształcenia ustaw. i prakt. oraz ich wyposażenia w pomoce dydaktyczne do praktycznej nauki zawodu. Celem projektu jest podniesienie jakości szkolnictwa zawodow., wzrost poziomu kwalif. zawodow. uczniów ponadgimn. szkół zawodow. oraz dostosowanie ich wyposażenia i infrastruktury do potrzeb kształcenia na rzecz gospodarki. Projekt przyczyni się także do poszerzenia oferty kształcenia ustaw. (ZSE, ZSR CKP) poprzez realizację szeregu kursów i szkoleń. Uczniom zostanie zapewniony także dostęp do techno. i usług cyfr. Niniejszy projekt wraz z projektem składanym w ramach poddziałania 3.3.1. stanowią projekt zintegr. i składają się na przedsiew. strateg. pt. \"Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy\".", "BENEFICJENT": "POWIAT STAROGARDZKI", "TYTUL": "Przebudowa i remont wraz z wyposażeniem obiektów 2 centrów kształcenia ustawicznego i praktycznego w Powiecie Starogardzkim w ramach kształtowania sieci ponadgimnazjalnych szkół zawodowych w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 228.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-25", "DOFINANSOWANIE": "2782042.13", "WARTOSC": "4769118.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Głównym celem projektu jest wparcie ochrony bioróżnorodności obszaru Doliny Wierzycy w drodze ukierunkowania ruchu turystycznego. Aby cel zrealizować planuje się wykorzystanie naturalnych uwarunkowań w obszarze Gminy Skarszewy, pozwalających zagospodarować historyczny szlak kolejowy na potrzeby ścieżki pieszo-rowerowej ograniczającej i racjonalizującej antropopresję, a także pełniącej ukierunkowaną rolę dydaktyczną przy wykorzystaniu innowacyjnych narzędzi elektronicznych. Projekt składa się z następujących zadań: -roboty drogowe ścieżki rowerowej i infrastruktura towarzysząca, -dostosowanie mostu nad rzeką Wierzyca do potrzeb ścieżki, -dostosowanie wiaduktu kolejowego nad drogą leśną do potrzeb ścieżki rowerowej, -wdrożenie aplikacji przyrodniczo-dydaktycznej dla potrzeb ścieżki, -działania pomocnicze, organizacyjne, towarzyszące (w tym edukacyjne)", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Budowa ścieżki pieszo-rowerowej po terenie dawnego szlaku kolejowego w kierunku Starogardu Gdańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 188.17}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "92322059.21", "WARTOSC": "119250597.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt ma na celu rozbudowę DW222 na odcinku od granicy m. Gdańska – do początku m. Starogard Gdański. Inwestycja obejmuje 6 odcinków o łącznej długości ok. 27,7km. W ramach projektu zostanie poszerzona jezdnia drogi 222, a jej konstrukcja zostanie wzmocniona. Skorygowane zostaną łuki pionowe i poziome. Przebudowane zostaną skrzyżowania, miejscowo zostaną wybudowane ciągi pieszo-rowerowe lub ścieżki rowerowe. Realizacja projektu spowoduje poprawę bezpieczeństwa ruchu drogowego, przyczyni się do zmniejszenia ilości kolizji i wypadków, usprawni ruch, poprawi komfort podróżowania drogą i ułatwi powiązanie Starogardu Gdańskiego z Trójmiastem. Droga wojewódzka nr 222 stanie się alternatywą drogą dla terenów przyległych do autostrady A1 po jej zachodniej stronie. Realizacja projektu przyczyni się do skrócenia czasu podróży oraz do zwiększenia mobilności społeczeństwa.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 222 na odcinku Gdańsk-Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 173.0}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1691119.20", "WARTOSC": "1989552.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Celem głównym w proj. jest aktywizacja społeczno-zawodowa 140 osób (100 kobiet (K) i 40 mężczyzn(M)) z miasta i gminy Skarszewy w większym stopniu zagrożonych wykluczeniem społecznym, w tym osób niepełnospr. poprzez działania CIS w okresie od 01.12.2016r. do 30.06.2023r. Planuje się osiągnąć w projekcie uzyskanie kwalifikacji po opuszczeniu programu min. 80% uczestników, 112 BO, w tym 80K i 32M oraz podjęcie zatrudnienia przez min. 23% uczest., 32 BO, w tym 23K i 9M do końca czerwca 2023r. Grupa docelowa to osoby zagrożone wykluczeniem społecznym, o których mowa w art. 1 ust. 2 ustawy z dnia 13.06.2003r. o zatrudnieniu socjalnym, w tym 40% to osoby niepełnosprawne, mieszkający na terenie woj. pomorskiego w rozumieniu przepisów KC w miejsko-wiejskiej Gminie Skarszewy. Stanowi ją 140 osób, w tym 100 K i 40 M. Zadania w proj. będą realizowane od 12.2016r. do 06.2023r. Miejscem realizacji proj. będzie siedziba CIS, przy ul. Kościerskiej 2 w Skarszewach. Zakres wsparcia i forma prowadzonych działań zostaną dostosowane do rozpoznanych umiejętności, predyspozycji i potrzeb uczestników proj. Zapewnia to pozytywne efekty edukacyjne i zatrudnieniowe, celowość i zgodność z oczekiwaniami uczestników. Zakres wsparcia nie ulegnie zmniejszeniu w stosunku do tego co było realizowane od 12 m-cy przed projektem. CIS jest miejscem, które daje szansę na ponowne włączenie się do życia społecznego oraz prawidłowe pełnienie ról zawodowych i rodzinnych przez uczestników. Zaplanowane działania tj. diagnoza BO, zajęcia reintegracji społecznej, w tym wsparcie psychospołeczne i reintegracji zawodowej, w tym doradztwo zawodowe, szkolenia i staże; dążą do usamodzielnienia uczestników i wyprowadzenia ich na rynek pracy. Konieczność wsparcia prowadzonego przez CIS wynika ze Strategii Rozwiązywania Problemów Społecznych Gminy Skarszewy na lata 2016-2020, uchwalonej przez Radę Miejską w dniu 18.12.2015r. (uchwała nr XI/113/2015) – str. 71.", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJA NA PLUS", "TYTUL": "Skarszewski CIS na BIS", "DOFINANSOWANIE_UE_PER_CAPITA": 114.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1499102.73", "WARTOSC": "1857137.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Przedmiotem projektu jest modernizacja 1243 punktów oświetlenia ulicznego w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych na terenie Miasta i Gminy Skarszewy, w celu zmniejszenia zużycia energii elektrycznej i redukcji emisji CO2 o 164,45 ton równoważnika CO2, i tym samym kosztów jego utrzymania. Efektem projektu będzie także podniesienie standardu Miasta i Gminy Skarszewy, wzrost bezpieczeństwa i zadowolenia społecznego mieszkańców, jak również ujednolicenie systemów oświetlenia. Zakres przedmiotowy inwestycji zakłada wymianę obecnych energochłonnych i nieefektywnych opraw sodowych na oprawy wykonane w technologii LED (zapewniającej niski pobór energii elektrycznej, emitujące oświetlenie bliższe naturalnemu, święcące światłem rozproszonym, nieolśniewające użytkowników) wraz z zastosowaniem autonomicznej redukcji mocy w oprawach, a także wymianę przewodów zasilających oprawę, zabezpieczenia wraz z zaciskami na liniach napowietrznych dla opraw oświetleniowych.", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Modernizacja oświetlenia zewnętrznego na energooszczędne w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych w Gminie Skarszewy", "DOFINANSOWANIE_UE_PER_CAPITA": 101.4}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "1264003.28", "WARTOSC": "1696731.89", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt obejmuje kompleksową termomodernizację 7 obiektów użyteczności publicznej o powierzchni użytkowej 5 354,17 m2. Celem głównym projektu jest poprawa czystości powietrza w Gminie Skarszewy poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynków. Rezultatem będzie oszczędność energii wielkości 355 338,29 kWh/rok (co daje 355,33 MWh/rok) i zmniejszenie emisji gazów cieplarnianych o 47,7% (176,10 T CO2/rok). Projekt obejmuje prace remontowo – budowlano – instalacyjne w obiektach, wymianę oświetlenia wewnętrznego, montaż ogniw PV oraz przeprowadzenie akcji promocyjno-informacyjnej w ramach instrumentu elastyczności nt. poszanowania energii.", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Termomodernizacja budynków użyteczności publicznych na terenie Gminy Skarszewy", "DOFINANSOWANIE_UE_PER_CAPITA": 85.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1235628.00", "WARTOSC": "1453680.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Celem P jest minimal.u 73 os, w tym 44 kobiety (K) probl. opiek.–wychow., negat. zjawisk społ. jak agresja czy uzależ. oraz poprawa syt. os. star. i niepełnospr.,a także zwiększ. akt. os.opiekuj. się os. zależnymi - od 01.01.20r. do 31.12.21r. Planowane działania: 1.PWD -będzie prowadz. w połącz. formach tj. opiekuńczej, specjal.i podwórkowej. Planuje się objąć wsparciem dzieci i młodzież do 18 r.ż.–26 os (13K). 2.Centrum usług asyst. i opiek. kierowane w szczegól. do seniorów i os. niepełnospr. (ON) poprzez: -Punkt wsparcia opieki domowej kierowany do os. zależnych, -Wspar. asyst., skier.do ON-bez wzg.na wiek. Wsparcie dla os. 60 lat i więcej oraz niepełnosr. -6 os. (4K). Os. starszym i ON będą pomagać też wolont. 3.Wsparcie dla rodz. – dla 41 os(27K) (w tym dzieci, młodzież i os. w wieku produk.), w ramach którego będą prowadz.: *gr. wspar. dla osób współuzależ. od alk. i innych środków psychoaktywnych/dla doświadczających przemocy w rodzinie; *gr. wsparcia dla młodzieży z problemami agresji, uzależnień, niezrozumienia społ., alienacji; *warsztaty umiejętności dla rodziców-praktyczne zajęcia z udz. rodzica, dziecka oraz pedagoga. Rodzice poznają sposoby na spędzanie czasu z dz., będą budować pozyt.relacje i więzi ze swoimi dz., redukować agresję; *poradnictwo spec. i rodzinne; *pomoc prawna, w szczeg.i w zak. p. rodzinnego; *terapia psychol. *wsparcie asys. rodz.. P skierowany jest do 73 os.(44K),Stare Miasto oraz Dworzec PKP –podobszary objęte rewitalizacją. Zak. wspar. i f. prow.działań zostaną dost.do rozpoznanych potrzeb i problemów BO. Zapewni to pozyt. efekty dot. zwięk. dostępu do zdeinstytucj. i zintegrow. u. społ. w zakresie wsparcia rodziny, a także skierow. do osób o różnym stopniu niesamodz., w szczeg.do seniorów i ON. Trwałość: min. 25 m-cy od zak. proj. kont. będzie wsparcie w ramach CWR. Przewiduje się zajęcia rozwijające takie kompetencje jak: porozumiewanie się w języku ojczystym, umiejętność uczenia się, kompetencje społeczne i obywatelskie.", "BENEFICJENT": "GMINA SKARSZEWY", "TYTUL": "Rozwój usług społecznych na terenie Skarszew poprzez utworzenie Centrum Wspierania Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 83.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "860180.00", "WARTOSC": "1335540.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Przedmiotem projektu jest modernizacja sieci ciepłowniczej oraz 16 węzłów cieplnych na terenie Osiedla Sikorskiego w Skarszewach. W ramach projektu zostanie wymieniona stara sieć na dwururową sieć cieplną wykonaną z rur preizolowanych pomiędzy budynkami nr 24-26 na Os. Sikorskiego. Inwestycja ma na celu podniesienie efektywności systemu cieplnego, ograniczenie strat na przesyle oraz redukcję szkodliwych substancji do atmosfery. Projekt jest przygotowany pod względem formalno-prawnym do realizacji, posiada niezbędną dokumentację techniczną oraz wymagane zaświadczenia i decyzje warunkujące rozpoczęcie realizacji projektu. Inwestycja odpowiada na potrzeby interesariuszy projektu oraz jest zgodna z sektorowymi gminnymi dokumentami strategicznymi: Planem Gospodarki Niskoemisyjnej oraz Projektem założeń do planu zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe Gminy Skarszewy na lata 2015 ÷ 2030. Wartość całkowita projektu brutto wynosi: 1 335 540,99 zł.", "BENEFICJENT": "GMINNA ENERGETYKA CIEPLNA SP. Z O.O.", "TYTUL": "„Poprawa efektywności działania systemu ciepłowniczego poprzez modernizację sieci oraz 16 węzłów cieplnych wraz z przyłączami na Osiedlu Sikorskiego w Skarszewach”", "DOFINANSOWANIE_UE_PER_CAPITA": 58.18}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "780000.00", "WARTOSC": "2460000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt polega na wprowadzeniu na rynek krajowy i zagraniczny nowych rodzajów pomp ciepła w oparciu o prace badawczo-rozwojowe.Cel główny inteligentnej specjalizacji zostanie zachowany poprzez opracowanie i wdrożenie innowacyjnych rozwiązań technicznych i technologicznych pomp ciepła oraz zastosowanie technologii ekoefektywnych. Realizacja inwestycji wpisuje się w obszar inteligentnej specjalizacji Pomorza: Technologii ekoefektywnych w produkcji, przesyle, dystrybucji i zużyciu energii i paliw oraz w budownictwie. Zaplanowano zakup maszyn i urządzeń, które będą stanowiły zaplecze produkcyjne oraz pozwolą zrealizować cele projektu. Przewidziano udział podmiotu powiązanego, dzięki czemu uda nam się zdobyć rynki zagraniczne. Realizacja będzie miała miejsce w województwie pomorskim w Skarszewach. Inwestycja pozytywnie wpłynie na wzrost konkurencyjności przedsiębiorstwa oraz całego województwa.", "BENEFICJENT": "HT-GEO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek nowych pomp ciepła przez HT GEO Sp. z o.o. w Skarszewach", "DOFINANSOWANIE_UE_PER_CAPITA": 52.75}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "3103760.03", "WARTOSC": "3757486.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Celem głównym proj. jest zwiększenie atrakcyjności turystycznej pogranicza Kaszub i Kociewia poprzez kompleksowe zagospodarowanie i promocję produktu tur. aktywnej - szlaku kajakowego górnej Wierzycy i Wietcisy. Realizowany jest przez wskazane w „analizie wykonalności” RPS PSK partnerstwo 4 gmin na 65 km szlaku kajakowego Wierzycy od Kościerzyny do Czarnocińskich Pieców i Wietcisy od Skarszew. Lider: Gmina Kościerzyna. Realizacja: 01.10.2017-31.12.2020. W ramach proj. zakłada się budowę w 16 lokalizacjach (14 na Wierzycy i 2 na Wietcisy) przenosek oraz przystani kajakowych, wraz z oznakowaniem i kompleksową, regionalną kampanią promocyjną produktu. Zaplanowane działania są w pełni zgodne z kartami zadań i założeniami RPS PSK pod względem zakresu, lokalizacji i technologii, sprzyjając środowisku. Proj. w pełni zaspokaja potrzeby grup docelowych i rozwiązuje zidentyfikowane problemy. Wpisuje się w cele i rezultaty Działania 8.4. RPO WP 2014-20. Jest wykonalny finans. i efektywny ekonom.", "BENEFICJENT": "GMINA KOŚCIERZYNA", "TYTUL": "Pomorskie Szlaki Kajakowe – Wierzycą przez Kaszuby na Kociewie", "DOFINANSOWANIE_UE_PER_CAPITA": 50.98}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "715018.17", "WARTOSC": "1702237.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Przedmiotem projektu jest modernizacja sieci ciepłowniczej na terenie Osiedla Sikorskiego w Skarszewach. W ramach projektu zostanie wymieniona czterorurowa kanałowa sieć na nowoczesną, dwururową sieć cieplną wykonaną z rur preizolowanych. Inwestycja ma na celu podniesienie efektywności systemu cieplnego, ograniczenie strat na przesyle oraz redukcję szkodliwych substancji do atmosfery. Projekt jest przygotowany pod względem formalno-prawnym do realizacji, posiada niezbędną dokumentację techniczną oraz wymagane zaświadczenia i decyzje warunkujące rozpoczęcie realizacji projektu. Inwestycja odpowiada na potrzeby interesariuszy projektu oraz jest zgodna z sektorowymi gminnymi dokumentami strategicznymi: Planem Gospodarki Niskoemisyjnej oraz Projektem założeń do planu zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe Gminy Skarszewy na lata 2015 ÷ 2030. Wartość całkowita projektu: 1 702 477,61 zł brutto.", "BENEFICJENT": "GMINNA ENERGETYKA CIEPLNA SP. Z O.O.", "TYTUL": "Poprawa efektywności działania komunalnej infrastruktury energetycznej poprzez przebudowę sieci ciepłowniczej na Osiedlu Sikorskiego w Skarszewach", "DOFINANSOWANIE_UE_PER_CAPITA": 48.36}, {"DATA_KONIEC": "2020-10-01", "DATA_START": "2017-03-16", "DOFINANSOWANIE": "701532.00", "WARTOSC": "2213524.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Planowana przez firmę Feniks inwestycja dotyczy wdrożenia w przedsiębiorstwie zintegrowanego rozwiązania – kompleksowej technologii informacyjno – komunikacyjnej składającej się z systemów klasy ERP, MES, APS wraz niezbędnym do jej wdrożenia sprzętem IT. Wsparcie działań, opisanych w niniejszym wniosku, pozwoli przełamać barierę rozwojową firmy i spowoduje wyeliminowanie, przestawionych w sekcji 2 biznes planu, wielowątkowych problemów. Celem strategicznym Projektu jest zatem wzrost wydajności i rentowności dzięki implementacji zintegrowanego środowiska organizacyjnego, procesowego, technologicznego narzędzi systemowych oraz jednorodnego środowiska informatycznego gromadzącego, przetwarzającego i udostępniającego narzędzia i informacje, które da możliwość wzrostu wydajności produkcji, a przede wszystkim zwiększenia konkurencyjności firmy Feniks i wzrostu rentowności działalności przy spadających cenach jednostkowych.", "BENEFICJENT": "„FENIKS” ZAKŁAD PRODUKCJI MEBLI", "TYTUL": "Wdrożenie kompleksowego systemu klasy ERP / MES / APS w przedsiębiorstwie FENIKS Zakład Produkcji Mebli Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.45}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2489332.09", "WARTOSC": "2928625.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Celem projektu jest aktywizacja zawodowa i społeczna 198 osób (129 K i 69 M) bezrobotnych lub biernych zawodowo zagrożonych wykluczeniem społecznym lub ubóstwem, w tym 30 osób niepełnosprawne po przez zapewnienie kompleksowego wsparcia w postaci działań oferowanych przez istniejące już Centrum Integracji Społecznej, dopasowanych do zdiagnozowanych potrzeb lokalnych mieszkańców 9 gmin wiejskich: Bobowo, Kaliska, Lucbichowo, Osieczna, Osiek, Skórcz, Smętowo Graniczne,Zblewo, Stara Kiszewa, 2 gmin Miejsko-wiejskich(Czarna woda i Skarszewy) oraz 1 miejskiej Skórcz. Rezultatem projektu będzie uzyskanie zatrudnienia w okresie 3 miesięcy po zakończeniu uczestnictwa przez min 22% osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz zdobycie kompetencji przez co najmniej 40% uczestników i uczestniczek(U). Kompleksowe wsparcie z zakresu usług integracji społecznej i zawodowej będzie realizowane przez CIS w postaci 6-miesięcznych programu zawierającego elementy aktywizacji Społecznej i zawodowej. Uczestnictwo w CIs zakłada -1 m-c okres próbny, 2 -6 m-c okres właściwy. Pierwszym etapem jest - rekrutacja i diagnoza uczestników projektu, - przygotowanie Indywidualnych Programów Zatrudnienia Socjalnego (IPZS) Okres właściwy podzielony został na dwie częśći: w 2 i 3 miesiącu uczestnictwa tygodniowy plan zajęć podzielony jest na 2 dni zajęć z psychologiem i doradcą zawodowym a kolejne 3 na praktyczne zajęcia zawodowe(kursy, szkolenia zawodowe). Od 4 miesiąca do 6, uczestnicy i uczestniczki mają 1 dzień zajęć warsztatowych a 4 dni praktycznych. Aby osiągnąć założone cele przewidujemy 11 edycji w grupach 18 osobowych. Zakładamy, że działania CIS będą odbywać się w dwóch miejscach aby zwiększyć dostępność do działań w Starogardzie Gdańskim oraz Osówku.", "BENEFICJENT": "STOWARZYSZENIE MORENA", "TYTUL": "CIS Osówek - zatrudnienie na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 35.62}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "338673.72", "WARTOSC": "490229.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt obejmuje utworzenie na terenie M i G Skarszewy Punktu Selektywnej Zbiórki Odpadów Komunalnych. PSZOK to miejsce, w którym mieszkańcy MiG Skarszew, będą mogli zostawić wytwarzane przez siebie, selektywnie zebrane odpady komunalne. Zaplanowano punkt o charakterze stacjonarnym z uwzględnieniem łatwego dostępu do przedmiotowego punktu dla wszystkich mieszkańców. Celem głównym projektu jest ograniczenie negatywnego wpływu na środowisko wytwarzanych odpadów poprzez stworzenie warunków do prowadzenia działalności zbiórki i magazynowania odpadów. Produktem będzie utworzenie 1 PSZOK, rezultatem objęcie wszystkich mieszkańców selektywnym zbieraniem odpadów. Projekt obejmuje prace remont. – budow. (wymiana pokrycia dachu, docieplenie budynku, remont posadzki, remont oświetlenia wewnętrznego, montaż oświetlenia zewn., utwardzenie placu wokół budynku kostką polbrukową oraz montaż wiaty), zakup środków trwałych, urządzeń i sprzętu oraz przepro. działań prom. i eduk. w ramach instr. elast.", "BENEFICJENT": "GMINNE PRZEDSIĘBIORSTWO KOMUNALNE SP. Z O.O.", "TYTUL": "Organizacja Punktu Selektywnej Zbiórki Odpadów Komunalnych dla Mieszkańców Miasta i Gminy Skarszewy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.9}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "281803.56", "WARTOSC": "281803.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HARTUNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Hartuna Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.06}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO USŁUGOWY \"MET-LAK\" JERZY SUCHOMSKI", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Produkcyjno Usługowy \"MET-LAK\" Jerzy Suchomski 83-250 Skarszewy ul.Kościerska 7", "DOFINANSOWANIE_UE_PER_CAPITA": 17.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE I ŻŁOBEK ANIOŁEK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Niepubliczne Przedszkole i Żłobek Aniołek Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-05", "DOFINANSOWANIE": "425000.00", "WARTOSC": "615000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "SA.42799(2015/X) Przedmiotem projektu jest zakup usług doradczych w zakresie zaprojektowanie i wdrożenia projektu wzorniczego pojazdu elektrycznego oraz opracowanie założeń Akademii Bezpiecznej Jazdy dla dzieci. Projekt wzorniczy związany będzie z uruchomieniem sprzedaży produktów i usług dotychczas nie oferowanych przez Wnioskodawcę, takich jak: - innowacyjnego pojazdu elektrycznego (gokart z napędem elektrycznym), - praktycznych szkoleń z zakresu bezpiecznej jazdy, - doskonalenie umiejętności mających przybliżyć budowę i technikę jazdy pojazdem elektrycznym. Zakres projektu obejmuje następujące usługi doradcze: 1) Audyt wzorniczy - analiza rynku i kierunku rozwoju / dywersyfikacji w kierunku usług Akademii Bezpiecznej Jazdy z wykorzystaniem pojazdów z napędem elektrycznym 2) Analiza i synteza wyników, w tym: - Opracowanie briefu projektowego - Opracowanie strategii i kierunków rozwoju projektu - Opracowanie wytycznych dla projektantów gokartów oraz osób przygotowujących zakres i program szkolenia - Przygotowanie optymalnej strategii wdrożenia projektu 3) Opracowanie projektów i prototypów nowych elektrycznych gokartów oraz ich przetestowanie. 4) Opracowanie programu szkoleń w Akademii Bezpiecznej Jazdy. 4) Opracowanie strategii promocji z wykorzystaniem narzędzi internetowych. 5) Zakup środków trwałych i wdrożenie efektów projektu do działalności EMDECO. Efektem końcowym projektu będzie: Innowacyjny pojazd typu gokart z napędem elektrycznym oferowany na rynku oraz wykorzystywany do szkoleń i nauki bezpiecznej jazdy. Dodatkowo opracowany zostanie specjalistyczny, profesjonalny kurs bezpiecznej jazdy z elementami zagadnień związanych z obsługą pojazdów elektrycznych mający na celu promocję elektromobilności wśród młodzieży jako głównych beneficjentów tego typu napędów w przyszłości. Efektem będzie również dywersyfikacja oferty firmy eMDeCo poprzez uruchomienie sprzedaży produktów i usług dotychczas nie oferowanych.", "BENEFICJENT": "EMDECO JOANNA PARULSKA", "TYTUL": "Dywersyfikacja działalności eMDeCo Joanna Parulska poprzez opracowanie i wdrożenie usług Akademii Bezpiecznej Jazdy na zaprojektowanych pojazdach elektrycznych typu gokart", "DOFINANSOWANIE_UE_PER_CAPITA": 13.77}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "11665000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "\"Projekt przedsiębiorstwa ORPLAST Jerzy Orlikowski Spółka Jawna polega na wdrożeniu opracowanej w ramach przeprowadzonych oraz zleconych przez firmę prac badawczo-rozwojowych innowacyjnej technologii produkcji, dzięki której możliwe stanie się uruchomienie produkcji nowych wyrobów w postaci pojemników z tworzyw sztucznych o niespotykanych dotychczas właściwościach funkcjonalno-użytkowych, oraz wysokowydajnych parametrach mechanicznych. Wprowadzenie na rynek innowacyjnych wyrobów poprzedzone zostało dogłębną analizą rynku zbytu, dzięki której firma ORPLAST była w stanie zidentyfikować potrzeby zarówno obecnych jak i potencjalnych odbiorców. Dzięki swojej długoletniej działalności w branży tworzyw sztucznych, firma ORPLAST była zdolna opracować koncepcję linii technologicznej, umożliwiającej produkcję pojemników z tworzyw sztucznych, które poprzez swoje parametry mechaniczne (lekkość, grubość ścianki, przejrzystość), cechy funkcjonalno-użytkowe (klips będący zawiasem, uchylna pokrywka, uniwersalny design rodziny opakowań, kółka jezdne, rączki), ale przede wszystkim dodanie aktywnej funkcji antybakteryjnej, możliwej do osiągnięcia poprzez dodanie środka zawierającego nanocząstki metali, odróżniać się będą od produktów konkurencyjnych. Nowy produkt stanowić będzie przełom w branży opakowań, którego uzyskanie nie byłoby możliwe bez zastosowania wdrażanej, innowacyjnej technologii produkcji. Niniejszy projekt przyczynia się do spełnienia celów działania 3.2, polegających na rozwoju innowacyjności wśród przedsiębiorstw z sektora MŚP poprzez wdrażanie i komercjalizację nowych wyrobów. Inwestycja wpisuje się również w realizację zasady zrównoważonego rozwoju oraz polityk horyzontalnych Unii Europejskiej.\"", "BENEFICJENT": "ORPLAST JERZY ORLIKOWSKI SP. J.", "TYTUL": "Wdrożenie na rynek innowacyjnej technologii produkcji opakowań z tworzyw sztucznych, o zwiększonych cechach funkcjonalnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "8815874.34", "WARTOSC": "10419774.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Młynary | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "Celem projektu jest zbudowanie w 68 gminach lokalnych partnerstw skupionych na wzmacnianiu kompetencji cyfrowych mieszkańców gmin w oparciu o lokalnych liderów, instytucje i organizacje a także budowa i rozwój kompetencji cyfrowych 8338 mieszkańców gmin poprzez procesy wsparcia lokalnych partnerstw. Projekt skierowany jest do różnych grup odbiorców, w stosunku do których przygotowane zostały dedykowane narzędzia wsparcia: osoby w różnym wieku, statusie na rynku pracy, reprezentujących różne grupy zawodowe. Dedykowano dla nich szeroki wachlarz narzędzi wsparcia i rozwoju kompetencji cyfrowych dostosowanych do ich potrzeb, oczekiwań i ograniczeń w tym dot. e-usług publ. (krajowych i lokalnych): 1.SZKOLENIA TRADYCYJNE, których celem jest nabycie i doskonalenie umiejętności informatycznych w zakresie obsługi komputera oraz wykorzystania komputera w realizacji dowolnych zadań w życiu codziennym i zawodowym uzupełnionych indywidualnymi zajęciami skierowanymi do grup o specyficznych potrzebach (osób z niepełnosprawnościami) oraz osób po 65 r.ż. oraz do wszystkich uczestników szkoleń wymagających dodatkowego kontaktu z trenerem. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym obejmującą 9 rodzajów szkoleń.2. SZKOL. ELEKTRONICZNE, których celem jest uzupełnienie lub rozwinięcie umiejętności w poszczególnych obszarach życia codziennego. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym zgodnie z poziomem zaawansowania kompetencji obejmującą 25 rodzajów szkoleń. 3.SZKOLENIA W TECHNOLOGII BLENDED LEARNING dedykowane różnym grupom zawodowym, statusom, grupom wiekowym, ON. Celem szkoleń jest nabycie i doskonalenie konkretnych umiejętności cyfrowych. Uczestnicy do wyboru będą mieli bibliotekę: 8 szkoleń stacjonarnych oraz 8 elektronicznych.Łącznie powstanie zatem 50 szkoleń (9 tradycyjnych, 25 elektronicznych, 16 blended).", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "E-OBYWATEL NOWE UMIEJĘTNOŚCI CYFROWE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.29}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5824068.80", "WARTOSC": "13375482.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Przedmiotem projektu jest przeprowadzenie inwestycji w aktywa materialne celem wdrożenia wyników prac badawczo-rozwojowych, które przeprowadzone były samodzielnie przez Wnioskodawcę oraz na jego zlecenie przez wyspecjalizowane podmioty zewnętrzne, w tym jednostki z sektora nauki. Efektem przeprowadzonych prac jest opracowanie nowego produktu zaspokajającego widoczne potrzeby rynku oraz odbiorców, wraz z innowacyjną technologią jego wytwarzania. Nowy produkt, w postaci segregatorów biurowych z tworzyw sztucznych, cechować się będzie niedostępnymi dotychczas na rynku funkcjonalnościami, w tym unikatową, zamykaną budową oraz podwyższoną wytrzymałością mechaniczną, co z pewnością przełoży się na wysokie zainteresowanie odbiorców rynkowych. Rezultatem realizacji projektu będzie cała gama segregatorów biurowych, produkowanych w różnych rozmiarach, ale o ujednoliconym designie oraz konstrukcji, tworzących spójną rodzinę produktową. Produkty wytwarzane będą w oparciu o rozwiązania zgłoszone do ochrony prawnej w ramach zgłoszenia patentowego P.418154 oraz zgłoszenia wzoru użytkowego W.125415. Projekt realizowany będzie od 1 lipca 2017 r. do 31 grudnia 2018 r. W tym czasie zakupione, odebrane oraz zainstalowane, bądź wytworzone, zostaną niezbędne elementy linii produkcyjnej: maszyny wtryskowe, formy wtryskowe, roboty manipulujące, linie montażowe oraz linia do recyclingu. Całkowity koszt projektu to 15 954 576,00 PLN, z czego 12 971 200,00 stanowi koszt kwalifikowalny w ramach poddziałania 3.2.1 PO IR. Wnioskodawca w ramach projektu ubiega się o dofinansowanie w wysokości 7 121 188,80 PLN. Pozostała część kosztów pokryta zostanie ze środków własnych firmy ORPLAST. Projekt cechować będzie się pozytywnym wpływem na środowisko naturalne oraz politykę równych szans i niedyskryminacji. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "ORPLAST SP. Z O.O. SP. K.", "TYTUL": "Wdrożenie na rynek innowacyjnych segregatorów biurowych z tworzyw sztucznych o podwyższonych właściwościach mechanicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.17}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1682125.86", "WARTOSC": "1995877.86", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt Partnerski (10 JST, Lider Fundacja Promocji Gmin Polskich, Partner Fundacja STIWEK). Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 10 JST woj. pomorskiego i kujawsko-pomorskiego: Gmina Lubichowo, Gmina Osieczna, Gmina Starogard Gdański, Gmina Subkowy, Gmina Tczew ,Miasto Gniew, Gmina Chełmno, Gmina Stolno, Miasta Skarszewy, Miasto Starogard Gdański w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami. Grupę docelową stanowi 10 JST oraz 390 (260K,130M) pracowników tych JST. W proj. przewidziano 4 zadania obejmujące: W 10 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym; W 8 JST wdrożenie Portalu Mieszkańca i Podatnika z funkcjonalnością płatności przez Internet klientom JST a w 2 JST Interfejs komunikujący do prezentowania statusów i rejestrów spraw P i OPLOK na stronie inf.Gminy i wdrożenie procedury dot. przekazywania spersonalizowanej inf. W 9 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług. We wszystkich JST na BIP wdrożenie modułu śledź sprawę; W 2 JST tj. zmoderniz. system EZD (konieczność integracji z ePUAP),a w 4 JST wdrożony; W 5 JST moderniz. SD w obszarze P i OPLOK. ; W 1 JST wdroż. SD dot. zarządzania siecią dróg gminnych; W 8 JST uruchomienie rejestrów EZD. Wdrożenie w 10 JST Portalu Inf. o Nieruchomościach oraz procedury udostępniania informacji na tym Portalu. Szkolenia w obszarze P i OPLOK i ZN dla 390 os. (260K,130M). W proj. dla każdego z 10 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprowadzenie w każdym JST 2 badań dot. satysfakcji klienta", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "E-administracja dla e-klienta", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1410262.73", "WARTOSC": "1695963.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt obejmuje grupowe szkolenia stacjonarne dla nauczycieli publicznej edukacji wczesnoszkolnej oraz osób dorosłych z wybranych instytucji (mogących wspierać działania projektowe) z obszaru kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Nauczyciele w ramach projektu odbędą praktyczne zajęcia ze wsparciem trenera wśród uczniów klas 1-3. Odbędą się jedne zajęcia wyjazdowe dla uczniów oraz seminarium informacyjno-metodyczne dla kadry menadżerskiej szkół. Nauczyciel otrzyma: tablet z oprogramowaniem, scenariusze zajęć oraz wsparcie i mentoring ekspercki w trakcie realizacji projektu oraz 6 miesięcy po jego zakończeniu. Szkoła otrzyma: zestawy tabletów wraz z oprogramowaniem. Dodatkowo zostaną zakupione roboty edukacyjne, które będą wykorzystywane podczas zajęć z uczniami. Powstanie specjalna platforma edukacyjno – społecznościowa z elementami grywalizacji dla uczniów i nauczycieli. Projekt zapewnia badanie kompetencji osób objętych wsparciem.", "BENEFICJENT": "FUNDACJA PRO CULTURA", "TYTUL": "KoderJunior - Szkoła Mistrzów Programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1691564.02", "WARTOSC": "1990075.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Proj. skierowano do 135 (81K/54M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją Wytycznych w obszarze włączenia społ. i zwalczania ubóstwa), które bez udziału w nim mają najmniejszą szanse na rozwiązanie i zniwelowanie zidentyfikowanych problemów, tj. wyłącznie osób z niepełnosprawnościami (100%UP), w tym 65 (39K/26M) o znacznym lub umiarkowanym stopniu niepełnosprawności, 20 (12K/8M) z niepełnosprawnościami sprzężonymi, intelektualną i/lub z zaburzeniami psychicznymi, 80 (48K/32M) doświadczających wielokrotnego wykluczenia społecznego oraz 15 (9K/6M) korzystających z PO PŻ, zamieszkujących w rozumieniu Kodeksu Cywilnego teren woj.pomorskiego, w tym wyłącznie obszary o ponadprzeciętnym poziomie wykluczenia społecznego. GŁÓWNY CEL PROJ. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 115(69K/46M) ze 135 (81K/54M) osób z ww. grupy docelowej. Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: -diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnej Ścieżki Reintegracji dla każdego UP -poradnictwo psychospołeczne w formie grupy wsparcia warsztaty terapeutyczne kształtują ce umiejętności osobiste -indywidualne poradnictwo psychologiczne -indywidualne poradnictwo zawodowe szkolenia prowadzące do nabycia kompetencji i kwalifikacji zawodowych -6 m-czne staże – dla 50%UP indywidualne pośrednictwo pracy. GŁÓWNE EFEKTY PROJEKTU: uzyskanie kwalifikacji zawodowych przez min.40%UP tj. min. 54UP; poszukiwanie pracy przez min. 25UP; praca (w tym na własny rachunek) przez min. 49UP; efektywność społeczno-zatrudnieniowa / zatrudnieniowa - odpowiednio: -min.56%UP / min.22%UP nienależących do wskazanych niżej grup -min.46%UP / min 12%UP z następujących grup: osoby niepełnosprawne w stopniu znacznym, osoby z niepełnosprawnościami sprzężonymi i intelektualną", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "77283.48", "WARTOSC": "77283.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"DOMINO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla \"DOMINO\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "337705.75", "WARTOSC": "397300.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "W ramach projektu Wnioskodawca, planuje utworzenie Klubu dziecięcego i zapewnienie w nim 15 miejsc opieki nad dziećmi do lat 3. W budynku, w którym utworzony zostanie Klub, niezbędne sę jednak drobne prace modernizacyjne i remontowe oraz wyposażenie pomieszczeń w meble i sprzęty konieczne do prawidłowego i zgodnego z obowiązującymi przepisami, funkcjnowania miejsc opieki nad dziećmi do lat 3. Grupę docelową w projekcie stanowi 15 kobiet zamieszkujących Starogard Gdański oraz powiat Starogardzki w woj. pomorskim. Uczestnicy to mieszkańy terenów miejskich i wiejskich powiatu. 11 osób to bezrobotne lub bierne zawodowo pozostający poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały kariere zawodową ze względu na urodzenie dziecka lub przebywające na urlopach wychowawczych w rozumieniu Kodeksu Pracy. 4 to osoby opiekujące się dziećmi w wieku do 3 lat, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osoby zatrudnione na czas okreslony, pracujące będące w trakcie przerwy związanej z urlopem macierzyńskim lub rodzicielskim w rozumieniu Kodeksu Pracy. Celem projektu jest umożliwienie powrotu na rynek pracy i zwiększenie szans na podjęcie zatrudnienia, uczestników projektu. Po uzyskaniu decyzji o przyznaniu dofinansowania, Wnioskodawca w dniu podpisania umowy o dofinansowanie będzie wpisany do rejestru żłobków i klubów dziecięcych prowadzonego przez Prezydenta Starogardu Gdańskiego. Działania: dostosowanie budynku i pomieszczeń, wyposazenie klubu, bieżące funkcjonowanie.", "BENEFICJENT": "HURT-DETAL HALINA OGONOWSKA", "TYTUL": "Klub Dzięcięcy \"Maluszek\" w Starogardzie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}], "children": [{"name": "Oświata i wychowanie", "value": 1714.254130140693, "v": "25,34 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 33.37, "v_pc": "1714,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 901.6154788961039, "v": "13,33 mln zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 52.59}, {"name": "Przedszkola", "value": 266.87328801406926, "v": "3,95 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 15.56}, {"name": "Nauka specjalna w SP", "value": 119.97226731601732, "v": "1,77 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 6.99}, {"name": "Nauka specjalna w przedszkolach", "value": 97.5843648538961, "v": "1,44 mln zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": 5.69}, {"name": "Gimnazja", "value": 94.04843276515152, "v": "1,39 mln zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": 5.48}, {"name": "Stołówki szkolne i przedszkolne", "value": 77.57809117965368, "v": "1,15 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 4.52}, {"name": "Oddziały przedszkolne w SP", "value": 41.47508387445887, "v": "613,17 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.41}, {"name": "Dowożenie uczniów do szkół", "value": 38.883719561688316, "v": "574,86 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 2.26}, {"name": "Branżowe szkoły I i II stopnia", "value": 30.453624864718613, "v": "450,23 tys zł", "v_zmiana": 165.1, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Szkoły zawodowe", "value": 11.819075351731604, "v": "174,73 tys zł", "v_zmiana": 39.5, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Inne formy wychowania przedszkolnego", "value": 9.641623376623377, "v": "142,54 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 0.56}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.559604978354978, "v": "126,55 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Nauka specjalna w szkołach średnich", "value": 7.9457521645021645, "v": "117,47 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "value": 4.742946428571429, "v": "70,12 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Pozostała działalność", "value": 3.0607765151515154, "v": "45,25 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 0.17}]}, {"name": "Rodzina", "value": 1598.136418425325, "v": "23,63 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 31.11, "v_pc": "1598,14 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 986.3375865800865, "v": "14,58 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 61.71}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 552.45139745671, "v": "8,17 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 34.56}, {"name": "Wspieranie rodziny", "value": 49.516410984848484, "v": "732,05 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 3.09}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.685740665584416, "v": "69,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}, {"name": "NIEZNANY_02", "value": 2.9220779220779223, "v": "43,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Rodziny zastępcze", "value": 2.1140246212121214, "v": "31,25 tys zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "value": 0.1091801948051948, "v": "1,61 tys zł", "v_zmiana": 230.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 420.49266369047615, "v": "6,22 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 8.18, "v_pc": "420,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "28.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 295.61584821428573, "v": "4,37 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 70.3}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 74.22386363636363, "v": "1,10 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 17.65}, {"name": "Pozostała działalność", "value": 21.74736336580087, "v": "321,51 tys zł", "v_zmiana": 77.3, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.392342397186148, "v": "168,42 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 2.7}, {"name": "Urzędy wojewódzkie", "value": 11.12596185064935, "v": "164,49 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": 2.64}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.387284226190476, "v": "94,43 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 1.51}]}, {"name": "Pomoc społeczna", "value": 326.94225784632033, "v": "4,83 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 6.36, "v_pc": "326,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "15.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 90.21329613095236, "v": "1,33 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 27.59}, {"name": "Ośrodki wsparcia", "value": 57.049891774891776, "v": "843,43 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 17.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 44.365053436147186, "v": "655,89 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 13.56}, {"name": "Pozostała działalność", "value": 35.70727813852814, "v": "527,90 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 10.92}, {"name": "Dodatki mieszkaniowe", "value": 32.37079274891775, "v": "478,57 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 9.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31.65674377705628, "v": "468,01 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 9.68}, {"name": "Zasiłki stałe", "value": 24.5337729978355, "v": "362,71 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 7.5}, {"name": "Pomoc w zakresie dożywiania", "value": 8.205492424242424, "v": "121,31 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 2.5}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.599768668831169, "v": "38,43 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.24016774891774892, "v": "3,55 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 309.02787878787876, "v": "4,57 mln zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 6.01, "v_pc": "309,03 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "42.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 173.05510281385278, "v": "2,56 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 55.99}, {"name": "Oświetlenie ulic, placów i dróg", "value": 70.67674648268398, "v": "1,04 mln zł", "v_zmiana": 58.0, "v_kierunek": "mniej", "procent": 22.87}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 35.569594832251084, "v": "525,86 tys zł", "v_zmiana": 185.7, "v_kierunek": "więcej", "procent": 11.51}, {"name": "Pozostała działalność", "value": 17.057698863636364, "v": "252,18 tys zł", "v_zmiana": 97.9, "v_kierunek": "więcej", "procent": 5.51}, {"name": "Oczyszczanie miast i wsi", "value": 7.102264610389611, "v": "105,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.6064671266233765, "v": "53,32 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 1.16}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.9949404761904761, "v": "14,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.9650635822510822, "v": "14,27 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 233.3776812770563, "v": "3,45 mln zł", "v_zmiana": 101.3, "v_kierunek": "więcej", "procent": 4.54, "v_pc": "233,38 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 117.11166396103897, "v": "1,73 mln zł", "v_zmiana": 1334.1, "v_kierunek": "więcej", "procent": 50.18}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 68.23119588744589, "v": "1,01 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 29.23}, {"name": "Pozostałe zadania w zakresie kultury", "value": 26.73153814935065, "v": "395,20 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 11.45}, {"name": "Biblioteki", "value": 17.899535984848484, "v": "264,63 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 7.66}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.403747294372294, "v": "50,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.45}]}, {"name": "Transport i łączność", "value": 191.10931074134197, "v": "2,83 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 3.72, "v_pc": "191,11 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 154.28398606601732, "v": "2,28 mln zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 80.73}, {"name": "Drogi publiczne powiatowe", "value": 24.774769345238095, "v": "366,27 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 12.96}, {"name": "Drogi publiczne wojewódzkie", "value": 11.861640286796536, "v": "175,36 tys zł", "v_zmiana": 79.9, "v_kierunek": "więcej", "procent": 6.2}, {"name": "Pozostała działalność", "value": 0.1889150432900433, "v": "2,79 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Kultura fizyczna", "value": 73.51486742424242, "v": "1,09 mln zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": 1.43, "v_pc": "73,51 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "52.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 50.87298971861472, "v": "752,11 tys zł", "v_zmiana": 79.6, "v_kierunek": "mniej", "procent": 69.2}, {"name": "Pozostała działalność", "value": 11.95464826839827, "v": "176,74 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 16.26}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10.687229437229437, "v": "158,00 tys zł", "v_zmiana": 58.0, "v_kierunek": "więcej", "procent": 14.53}]}, {"name": "Rolnictwo i łowiectwo", "value": 68.97840232683983, "v": "1,02 mln zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "68,98 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 49.68725108225109, "v": "734,58 tys zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 72.03}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 12.991875, "v": "192,07 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 18.83}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5.406656520562771, "v": "79,93 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 7.83}, {"name": "Izby rolnicze", "value": 0.892619724025974, "v": "13,20 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 1.29}, {"name": "Melioracje wodne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 66.94216382575758, "v": "989,67 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 1.3, "v_pc": "66,94 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "67.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 66.94216382575758, "v": "989,67 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 49.2695698051948, "v": "728,40 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 0.95, "v_pc": "49,27 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "68.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 40.57390219155844, "v": "599,84 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 82.35}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.806344696969697, "v": "100,62 tys zł", "v_zmiana": 49.1, "v_kierunek": "mniej", "procent": 13.81}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.7586580086580086, "v": "26,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 3.56}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.13066490800865802, "v": "1,93 tys zł", "v_zmiana": 382.9, "v_kierunek": "więcej", "procent": 0.26}]}, {"name": "Obsługa długu publicznego", "value": 30.749356060606058, "v": "454,60 tys zł", "v_zmiana": 145.3, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "30,75 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 30.749356060606058, "v": "454,60 tys zł", "v_zmiana": 145.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22.738551812770563, "v": "336,17 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "22,74 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "82.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 14.19495670995671, "v": "209,86 tys zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": 62.42}, {"name": "Pozostała działalność", "value": 8.002469561688311, "v": "118,31 tys zł", "v_zmiana": 473.0, "v_kierunek": "więcej", "procent": 35.19}, {"name": "Komendy wojewódzkie Policji", "value": 0.5411255411255411, "v": "8,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": 2.37}]}, {"name": "Ochrona zdrowia", "value": 16.801840503246755, "v": "248,40 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "16,80 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 16.152286931818182, "v": "238,80 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 96.13}, {"name": "Zwalczanie narkomanii", "value": 0.5411255411255411, "v": "8,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 3.22}, {"name": "Pozostała działalność", "value": 0.1084280303030303, "v": "1,60 tys zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 0.64}]}, {"name": "Urzędy państwowe", "value": 6.698616071428571, "v": "99,03 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "6,70 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 3.254349296536797, "v": "48,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.58}, {"name": "Wybory do Sejmu i Senatu", "value": 3.2290029761904764, "v": "47,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.186678841991342, "v": "2,76 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.78}, {"name": "Wybory i referenda samorządowe", "value": 0.028584956709956713, "v": "0,42 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.42}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 4.916203327922078, "v": "72,68 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "4,92 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4.916203327922078, "v": "72,68 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 1.1029998647186148, "v": "16,31 tys zł", "v_zmiana": 91.7, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,10 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.7647964015151515, "v": "11,31 tys zł", "v_zmiana": 94.0, "v_kierunek": "mniej", "procent": 69.33}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.33820346320346323, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 30.66}]}, {"name": "Działalność usługowa", "value": 0.6499140963203464, "v": "9,61 tys zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,65 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 0.6087662337662337, "v": "9,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 93.66}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.041147862554112555, "v": "0,61 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 6.33}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.5407873376623377, "v": "8,00 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,54 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie ciepła", "value": 0.5407873376623377, "v": "8,00 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}