{"gmina": "gmina wiejska Tczew", "kod_gus": "042214214000", "ludnosc": 14151, "budzet": {"dochody": "75,66 mln zł", "wydatki": "74,25 mln zł", "wydatki_zmiana": 18.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,61 mln zł", "wydatki": "2,80 mln zł", "wydatki_zmiana": 20.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.492847419999972}, {"date": "2016-12-31", "value0": 0, "value1": 0.492847419999972}, {"date": "2017-01-01", "value0": 0, "value1": -1.2770421999999733}, {"date": "2017-12-31", "value0": 0, "value1": -1.2770421999999733}, {"date": "2018-01-01", "value0": 0, "value1": 3.169927459999986}, {"date": "2018-12-31", "value0": 0, "value1": 3.169927459999986}, {"date": "2019-01-01", "value0": 0, "value1": 1.4081957099999636}, {"date": "2019-12-31", "value0": 0, "value1": 1.4081957099999636}], "dochod_ue": "1,11 mln zł", "dotacje_ue": {"gmina": "31,81 mln zł", "gmina_pc": "2248.0 zł", "powiat": "6,39 mln zł", "powiat_pc": "451.4 zł", "wojewodztwo": "19,72 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "17,54 tys zł", "wydatki_inwestycje_ue": "2,23 mln zł", "janosik": {"dochody": "1,37 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-20", "DOFINANSOWANIE": "42272616.50", "WARTOSC": "53435089.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt ma na celu rozbudowę w systemie „zaprojektuj i wybuduj” DW224 na odcinku o długości ok. 9,4km - od skrzyżowania z DW222 w m. Godziszewo do węzła „Stanisławie” autostrady A1. W ramach projektu zostanie poszerzona jezdnia drogi 224, a jej konstrukcja zostanie wzmocniona. Skorygowane zostaną łuki pionowe i poziome. Przebudowane zostaną skrzyżowania, a na całym odcinku zostanie wybudowany ciąg obsługujący ruch pieszy i rowerowy. Realizacja projektu spowoduje poprawę bezpieczeństwa ruchu drogowego, przyczyni się do zmniejszenia ilości kolizji i wypadków, usprawni ruch, poprawi komfort podróżowania drogą i ułatwi powiązanie drogi wojewódzkiej nr 222 z autostradą A1 oraz z Tczewem i z Trójmiastem. Droga wojewódzka nr 224 stanie się alternatywą dla nasilającego się natężenia ruchu tranzytowego i dużej części ruchu źródłowo-celowego skierowanego na dojazd do autostrady A1. Realizacja projektu przyczyni się do skrócenia czasu podróży oraz do zwiększenia mobilności społeczeństwa.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 224 na odcinku Godziszewo – węzeł autostrady A1 Stanisławie", "DOFINANSOWANIE_UE_PER_CAPITA": 1460.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "4565548.01", "WARTOSC": "5489314.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "W ramach przedsięwzięcia planuje się termomodernizację 3 budynków Zespołu Szkół Centrum Kształcenia Rolniczego im. Stanisława Staszica w Swarożynie. Przedsięwzięcie podzielone zostało na 4 zadania realizacyjne. Zadanie nr 1 dotyczy wykonania dokumentacji technicznej projektu. Zadania nr 2, 3 i 4 dotyczą wykonania prac termomodernizacyjnych 3 obiektów: szkoły, internatu oraz warsztatów. Zakres rzeczowy prac został dobrany na podstawie przeprowadzonego audytu energetycznego. W budynku szkoły przewidziano następujące prace: 1. Ocieplenie ścian zewnętrznych 2. Wymiana stolarki okiennej 3. Wymiana stolarki drzwiowej 4. Modernizacja instalacji c.w.u. 5. Modernizacja instalacji c.o 6. Wymiana źródeł światła na oświetlenie LED. W budynku internatu przewidziano następujące prace: 1. Ocieplenie ścian zewnętrznych 2. Ocieplenie stropodachu: 3. Wymiana stolarki okiennej 4. Wymiana stolarki drzwiowej 5. Modernizacja instalacji c.w.u. 6. Modernizacja instalacji c.o. 7. Wymiana luxferów na nowe okna wraz z częściowym zamurowaniem 8. Wymiana źródeł światła na oświetlenie LED. W budynku warsztatów zaplanowano następujące prace: 1. Ocieplenie ścian zewnętrznych 2. Wymiana stolarki drzwiowej 3. Ocieplenie stropodachu 4. Modernizacja instalacji c.o. 5. Wymiana oświetlenia na LED 6. Wzmocnienie konstrukcji dachu budynku warsztatów wraz z pracami im towarzyszącymi (tynkowanie, zamurowywanie, gipsowanie, szpachlowanie, malowanie) 7. podniesienie kominów wentylacyjnych na dachu budynku warsztatów. Ocieplenie ścian wykonane będzie płytami z wełny mineralnej lub ze styropianu, stropodachu styropapą. Nastąpi montaż okien i drzwi. W ramach instalacji c.w.u nastąpił wymiana rurociągów c.w.u. i cyrkulacji, wprowadzenie Systemu Zarządzania Energią dla kompleksu, budowę instalacji fotowoltaicznej o mocy 68,04 kW oraz wymianę kotłów gazowych na kotły kondensacyjne o mocy 300 kW wraz z niezbędną armaturą. Zadanie 5 polega na realizacji obowiązków inspektora nadzoru. Zadanie 6 dot. zakupu tablic.", "BENEFICJENT": "ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. STANISŁAWA STASZICA W SWAROŻYNIE", "TYTUL": "Głęboka termomodernizacja Zespołu Szkół Centrum Kształcenia Rolniczego przy ul. Szkolnej 2 w Swarożynie", "DOFINANSOWANIE_UE_PER_CAPITA": 322.63}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2742865.00", "WARTOSC": "3226900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Celem projektu jest wzrost jakości kształcenia na poziomie ogólnym realizowanego przez Szkołę Podstawową w Miłobądzu, Szkołę Podstawową w Lubiszewie, Szkołę Podstawową w Turzu, Szkołę Podstawową w Swarożynie oraz Gimnazjum w Swarożynie i Gimnazjum w Dąbrówce, poprzez wdrożenie w okresie od 01.09.2016 r. do 31.07.2018 r. kompleksowego programu rozwojowego obejmującego kształtowanie i rozwijanie u 795 uczniów kompetencji kluczowych niezbędnych na rynku pracy, doskonalenie umiejętności i kompetencji zawodowych 110 nauczycieli oraz doposażenie ww. Szkół w pomoce dydaktyczne i narzędzia niezbędne do realizacji programów nauczania.", "BENEFICJENT": "GMINA TCZEW", "TYTUL": "Przygody z nauką - program rozwojowy dla szkół z Gminy Tczew", "DOFINANSOWANIE_UE_PER_CAPITA": 193.82}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-11-18", "DOFINANSOWANIE": "908820.00", "WARTOSC": "2019600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Celem przedmiotowego projektu jest rozwój przedsiębiorstwa AKU Sp. z o.o. Sp. K. poprzez wdrożenie nowej technologii wytwarzania serwetek wyróżniających się właściwościami antybakteryjnymi i wysoką higienizacją opartej na wynalazku w postaci prawa własności przemysłowej pt. „Sposób wytworzenia serwetek o zwiększonej antybakteryjności i higienizacji” zgłoszonego do ochrony patentowej nr. P. 429728oraz uruchomienie na jej podstawie wytwarzania nowej grupy produktowej .Cel projektu wpisuje się w zdefiniowane cele działania 3.2, poddziałania 3.2.2 oraz programu POIR poprzez wdrożenie własnych i zleconych wyników prac B+R do działalności przedsiębiorstwa, zgłoszonych do Urzędu Patentowego RP w postaci wynalazku na innowacyjną technologię umożliwiającą wytwarzanie unikalnej grupy produktowej serwetek. W ramach kosztów kwalifikowanych przedsiębiorstwo AKU Sp. z o.o. Sp. K. planuje poniesienie wydatków związanych z nabyciem środków trwałych, które utworzą kompletną linię technologiczną umożliwiającą rozpoczęcie innowacyjnego procesu produkcyjnego, opracowanego w trakcie prac B+R. Planowana do wdrożenia technologia jest nową technologią w rozumieniu ustawy o niektórych formach wspierana działalności innowacyjnej (Dz.U. 2014 poz. 226 z póź. zm.).", "BENEFICJENT": "AKU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Implementacja nowatorskiej technologii produkcji serwetek o właściwościach antybakteryjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 64.22}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "5466263.19", "WARTOSC": "16906324.51", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa Wiślanej Trasy Rowerowej R9 na terenie powiatu tczewskiego, spełniającej międzynarodowe standardy, o łącznej długości 66,64 km wraz z oznakowaniem oraz zagospodarowaniem 13-stu miejsc postojowych na całym odcinku trasy. Projekt jest przygotowywany w partnerstwie z gminami z powiatu tczewskiego, tj. Gmina Miejska Tczew – jako Partner Wiodący oraz Partnerzy Projektu: Gmina Tczew, Gmina Subkowy, Gmina Pelplin, Gmina Gniew. W ramach przedsięwzięcia trzech z Partnerów Projektu(Gmina Miejska Tczew, Gmina Tczew, Gmina Pelplin) planuje prace inwestycyjne związane z budową drogi rowerowej na terenie własnej gminy oraz wszyscy Partnerzy planują prace związane z zagospodarowaniem miejsc postojowych w małą architekturę w zależności od potrzeb danego miejsca (m.in. ławki, stoły, wiaty, sanitariaty, śmietniki, stojaki rowerowe, tablice informacyjne wg. wzoru, itp.) i oznakowaniem całego odcinka na terenie powiatu tczewskiego.", "BENEFICJENT": "GMINA MIEJSKA TCZEW", "TYTUL": "Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R10 i Wiślana Trasa Rowerowa R9 - Partnerstwo Miasta Tczewa.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.74}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2643453.08", "WARTOSC": "3109944.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Grupa docelowa: 1033 uczniów i 92 nauczycieli 10 szkół, których organem prowadzącym jest Powiat Tczewski (PT): •I Liceum Ogólnokształcące im. M. Skłodowskej - Curie w Tczewie – LO •II Liceum Ogólnokształcące im. Jana III Sobieskiego w Tczewie – LO •Zespół Szkół Ponadgimnazjalnych w Pelplinie – LO, LO dla dorosłych (2 szkoły) •Zespół Szkół Ponadgimnazjalnych im. Henryka Mrossa w Gniewie – LO, LO dla dorosłych (2 szkoły) •Zespół Szkół Rzemieślniczych i Kupieckich im. księcia Sambora II w Tczewie – Technikum, LO dla Dorosłych (2 szkoły) •Zespół Szkół Ekonomicznych im. ks. Janusza Pasierba w Tczewie – Technikum •Liceum Ogólnokształcące w Swarożynie. Wsparcie jest skierowane do ponad 60% szkół prowadzących kształcenie ogólne podległych PT-8 z 13. Cel główny: Podniesienie jakości kształcenia ogólnego w 10 szkołach podległych Powiatowi Tczewskiemu poprzez organizację zajęć dodatkowych dla 1033 uczniów (657 dziewcząt,376 chłopców) oraz doskonalenie umiejętności i kompetencji zawodowych 92 nauczycieli (73 kobiety,19 mężczyzn),tworzenie warunków do nauczania opartego na metodzie eksperymentu i wykorzystania TIK w procesie nauczania do dnia zakończenia projektu. Zaplanowane działania: zajęcia wyrównawcze, zajęcia rozwijające zainteresowania i uzdolnienia, zakup wyposażenia pracowni, szkolenia dla nauczycieli. Najważniejsze wskaźniki rezultatu: Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu Programu: 931 Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu Programu: 84 Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych:10 Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 10", "BENEFICJENT": "POWIAT TCZEWSKI", "TYTUL": "Wiedza to potęga - poprawa jakości edukacji ogólnej w szkołach Powiatu Tczewskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 24.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1774582.98", "WARTOSC": "2087744.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Lokalna diagnoza zapotrzebowania na usługi społeczne przeprowadzona na terenie gminy i m Tczewa (w m Tczew przeprowadzona na terenie tzw Starego Miasta) wykazała potrzebę utworzenia placówki wsparcia dziennego- PWD (świetlicy) dla dzieci i młodzieży w wieku 7-18 lat.Placówka taka o charakterze świetlicy utworzona zostanie na terenie Tczewa (Stare Miasto) oraz w gminie Tczew (we wsi Lubiszewo). Liczba mieszkańców Starego Miasta wynosi 7 488 osób.W dzielnicy tej występuje wysoki (o ile nie najwyższy w skali miasta)wskaźnik osób korzystających z zasiłków pomocy społecznej,długotrwale bezrobotnych,popełniających przestępstwa czy niepełnosprawnych.W takich warunkach ilość spraw społecznych,które wymagają działań naprawczych jest znaczna. Z dokonanej analizy wynika,że na Starym Mieście dominują trzy główne problemy społeczne: ubóstwo,ukryte bezrobocie, uzależnienie od systemu pomocy społecznej.Z tymi trudnościami wiążą się inne kwestie, jak np.problemy wychowawcze. Istotne jest to,że teren ten jest specyficznym skupiskiem osób dotkniętych różnymi formami wykluczenia społ. Z danych będących w posiadaniu GOPS w Tczewie wynika,że w 2016 r.478 rodzin z terenu Gminy Tczew było objętych pomocą społ.Łączna liczba osób w rodzinach objętych pomocą wyniosła 1377.Przyczyny wsparcia to bezrobocie, niepełnosprawność, ubóstwo. Konsekwencją ww przyczyn jest bezradność opiekuńczo-wychowawcza. Dodatkowo ze względu na większą liczbę osób starszych (zjawisko starzejącego się społeczeństwa, obniżony wiek emerytalny) wystąpiła konieczność utworzenia Klubu Aktywnego Seniora (KAS) we wsi Lubiszewo oraz poszerzenie działalności Stowarzyszenia Tczewskiego Uniwersytetu Trzeciego Wieku (TUTW). Diagnoza została opracowana na podst kompleksowej analizy problemów i potencjałów miasta, gminy oraz Stowarzyszenia, działających na rzecz ww osób tj. dostępu do usług społ dla osób starszych,osób niepełnosprawnych oraz pomocy we wsparciu rodzin wielodzietnych i wykazujących problemy opiekuńczo-wychowawcze.", "BENEFICJENT": "DIECEZJA PELPLIŃSKA", "TYTUL": "Szansa na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 23.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "336115.50", "WARTOSC": "486378.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 PRZEDMIOT PROJEKTU Zakup usługi badawczej polegającej na opracowaniu innowacyjnego produktu w postaci antybakteryjnej folii do zakiszania. Projekt ma na celu przeprowadzenie prac B+R w zakresie opracowania receptury wyrobu oraz potwierdzenia możliwości zastosowania foli antybakteryjnej do procesu fermentacji. Obecnie używane folie kiszonkarskie nie posiadają takich właściwości, co powoduje namnażanie się bakterii na zakiszanym materiale, a w dalszej kolejności psucie/gnicie zakiszanego materiału. REZULTAT Gotowy do wdrożenia, innowacyjny w skali krajowej produkt w postaci antybakteryjnej folii do zakiszania. Zakładamy komercjalizację otrzymanych wyników prac badawczych poprzez ich wprowadzenie do własnej działalności gospodarczej i rozpoczęcie produkcji nowego wyrobu na bazie uzyskanych wyników projektu. KORZYŚCI Antybakteryjne folie do zakiszania będą rozwiązaniem nowym w skali naszego kraju, o czym będą świadczyły wysokie parametry cech istotnych dla odbiorców, tj.: 1. Antybakteryjność folii – zastosowanie niniejszej folii skutkować będzie zwalczaniem szkodliwych bakterii oraz patogennych mikroorganizmów, co z kolei będzie miało diametralny wpływ na jakość zakiszanego materiału. 2. Wysoka wytrzymałość folii – poza cennymi właściwościami antybakteryjnymi, folia charakteryzować się będzie także wysokimi parametrami wytrzymałościowymi: - wysoką odpornością na promieniowanie UV; - zwiększoną wytrzymałością mechaniczną; - odpornością na długofalowe promieniowanie cieplne; 3. Zwiększona efektywność biogazodochodowości substratów – zwiększona efektywność produkcji biogazu będzie uzyskana poprzez ograniczenie ilości niskiej jakości materiału zakiszanego (p", "BENEFICJENT": "PRZEDSIĘBIORSTWO NAN ANDRZEJ NELSON MAŁGORZATA NELSON SPÓŁKA JAWNA", "TYTUL": "Opracowanie nowego produktu w postaci antybakteryjnej folii na potrzeby zakiszania materiału do procesu fermentacji", "DOFINANSOWANIE_UE_PER_CAPITA": 23.75}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "983494.49", "WARTOSC": "1157052.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "\"Żłobek FlexKids BIS\" jest proj.realizowanym w partnerstwie przez Flextronics International Poland Sp.z o.o. i TWOJA NIANIA Kamila Chabowska w okresie XII.2018-VII.2020r.skierowanym do 40 opiekunów dzieci do l.3 z terenu gm.M. Tczew i terenu gm.wiejskiej Tczew,w przypadku których zdiagnozowano problem powrotu na rynek pracy(wynikający z ograniczonej oferty opieki nad dziećmi w Tczewie,gdzie zlokalizowany jest zakład pracy Flextronics zatrudniający 3,3tys,gł. pracowników z Tczewa i okolic).Istniejący żłobek FlexKids prowadzony przez Wnioskodawcę(uruchomiony z 1.5POKL w 2014) nie zaspokaja zapotrzebowania. Celem proj.jest wzrost dostępności rozwiązań służących godzeniu życia zawod.z rodzinnym mieszkańcom gminy M.Tczew i gminy wiejskiej Tczew poprzez udostępnienie 40 nowych miejsc opieki nad dziećmi do lat 3 w Żłobku FlexKids BIS na terenie Tczewa(cel osiągnięty do końca VII.2020r.).CELE SZCZEGÓŁOWE:a)wzrost liczby osób (min.o 18 osób),które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie/znalazły pracę lub poszukują pracy dzięki udziałowi w proj.poprzez objęcie ich dzieci opieką w żłobku(cel osiągnięty do końca VII.2020r.);b)utworzenie 1 żłobka na terenie Tczewa z 40 nowymi miejscami opieki dla dzieci do l.3 (cel osiągnięty do końca VIII.2019r.).DZIAŁANIA:a)Prace adaptacyjne/modern.w budynku/doposażenia żłobka w niezbędny sprzęt i pomoce do prowadzenia usł.opieki nad dziećmi do lat 3-Wnioskodawca,b)prowadzenie bieżącej dział.placówki(8 grup)przez 11m-cy [wr okr.od IX.2019-VII.2020] wraz z zapewnieniem opieki i wyżywienia dzieciom-Partner. Trwałość:utworzone w ramach proj.miejsca Żłobku FlexKids BIS będą utrzymywane przez Wnioskodawcę co najmniej 2 lata od zakończenia proj. zgodnie z um. o dofinansowanie(tj.co najmniej do końca VII.2022r.).", "BENEFICJENT": "FLEXTRONICS INTERNATIONAL POLAND SP. Z O.O.", "TYTUL": "Żłobek FlexKids BIS", "DOFINANSOWANIE_UE_PER_CAPITA": 13.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1388005.80", "WARTOSC": "1632948.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Celem projektu jest eliminowanie zdrowotnych czynników ryzyka w miejscu pracy, dostosowanych do potrzeb 31 konkretnych pracodawców, poprzez udział w zaplanowanym wsparciu ich 1050 pracowników (600K,450M), zagrożonych utratą pracy, z przyczyn dotyczących stanu zdrowia,na terenie powiatu tczewskiego, w okresie 06.2018-12.2020. Cele szczegółowe: -poprawa świadomości mieszkańców powiatu tczewskiego dot. chorób cywilizacyjnych,otyłości i wypalenia zawodowego oraz metod ich zapobiegania, -podniesienie poziomu aktywności zawodowej 525os.(300K,225M) poprzez kontynuowanie zatrudnienia uczestników u pracodawcy,który delegował do proj. Zaplanowane wsparcie: -zad.1 Akcje promocyjno-informacyjne -zad.2 Niwelowanie czynników ryzyka w zakresie chorób cywilizacyjnych -zad.3 Niwelowanie czynników ryzyka w zakresie schorzeń narządu ruchu -zad.4 Niwelowanie czynników ryzyka w zakresie wypalenia zawodowego -zad.5 Organizacja zajęć sportowych Uczestnicy: -100% os. w wieku aktywności zawodowej, zagrożeni utratą pracy ze względu na stan zdrowia, -100% pracownicy pracodawców z powiatu tczewskiego (sektor publiczny i prywatny). Wskaźniki/efekty proj. zostały określone w cz.D. Wielkość gr docelowej,zakres zadań i wartości wskaźników zostały dobrane na podstawie analizy wstępnej, przeprowadzonej z wszystkimi reprezentantami pracodawców(31podmiotów), którzy biorą udział w proj. Analiza przeprowadzona w formie ankiet(forma pisemna- zatwierdzona przez pracodawców) i wywiadów IX-XI.2017r. miała dać odp. na pyt.np.jakie problemy zdrowotne mają pracownicy - powody nieobecności,jakie gr(wiekowe,względem stażu pracy,trybu pracy) są najbardziej narażone na utratę pracy/mają najwyższą absencję spowodowaną złym stanem zdrowia,czy/jakie działania (poza badaniami okresowymi z zakresu medycyny pracy) wdrażają pracodawcy, jak organizacyjnie wyobrażają sobie udział pracowników w proj., jak oceniają zakres i indywidualne podejście w proj. PROJEKT BĘDZIE REALIZOWANY WYŁĄCZNIE W OPARCIU O WYNIKI ANALIZY", "BENEFICJENT": "PRZYCHODNIA ROGOWSCY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Eliminowanie zdrowotnych czynników ryzyka, występujących w miejscu pracy, na obszarze powiatu tczewskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.98}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1682125.86", "WARTOSC": "1995877.86", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt Partnerski (10 JST, Lider Fundacja Promocji Gmin Polskich, Partner Fundacja STIWEK). Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 10 JST woj. pomorskiego i kujawsko-pomorskiego: Gmina Lubichowo, Gmina Osieczna, Gmina Starogard Gdański, Gmina Subkowy, Gmina Tczew ,Miasto Gniew, Gmina Chełmno, Gmina Stolno, Miasta Skarszewy, Miasto Starogard Gdański w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami. Grupę docelową stanowi 10 JST oraz 390 (260K,130M) pracowników tych JST. W proj. przewidziano 4 zadania obejmujące: W 10 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym; W 8 JST wdrożenie Portalu Mieszkańca i Podatnika z funkcjonalnością płatności przez Internet klientom JST a w 2 JST Interfejs komunikujący do prezentowania statusów i rejestrów spraw P i OPLOK na stronie inf.Gminy i wdrożenie procedury dot. przekazywania spersonalizowanej inf. W 9 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług. We wszystkich JST na BIP wdrożenie modułu śledź sprawę; W 2 JST tj. zmoderniz. system EZD (konieczność integracji z ePUAP),a w 4 JST wdrożony; W 5 JST moderniz. SD w obszarze P i OPLOK. ; W 1 JST wdroż. SD dot. zarządzania siecią dróg gminnych; W 8 JST uruchomienie rejestrów EZD. Wdrożenie w 10 JST Portalu Inf. o Nieruchomościach oraz procedury udostępniania informacji na tym Portalu. Szkolenia w obszarze P i OPLOK i ZN dla 390 os. (260K,130M). W proj. dla każdego z 10 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprowadzenie w każdym JST 2 badań dot. satysfakcji klienta", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "E-administracja dla e-klienta", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1644577.62", "WARTOSC": "1934797.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Zaplanowane w ramach P pn. \"W rodzinie siła - rozwój usług społecznych na obszarze Miasta Malbork i gmin sąsiednich” to kompleksowe wspieranie rodziny w jej funkcjonowaniu i właściwym wypełnianiu roli wsparcia i oparcia dla dziecka i osoby niepełnosprawnej W ramach P deinstytucjonalizowane usługi społ.,świadczone w środowisku lokalnym najbliżej os potrzbujacych wspracia, obejmują w szczeg.działania o charakterze profilaktycznym, gł.w ramach pracy podwórkowej, zapobiegające i ograniczające występowanie dysfunkcji zachowań oraz wspierające ich rodziny (w tym szczególnie – rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, zagrożone ubóstwem lub wykluczeniem społ., wielodzietne i sprawujące pieczę zastępczą czy wychowujące osoby z niepełnosprawnościami ). Projekt, poprzez zadania realizowane na rzecz dzieci i młodzieży w formie Poradni Rodzina oraz nowo utworzonej placówki wsparcia dziennego w formie pracy podwórkowej, prowadzonej przez Hufiec ZHP Malbork., obejmujące animację środowiskową, i socjoterapię, rozwój kompetencji kluczowych, zakłada włączanie do działań integracyjnych innych, zwł.dorosłych członków rodzin (gł.rodziców i opiekunów prawnych pełniących rolę rodziców), a także usł.społ.wspierające ich w prawidłowym pełnieniu funkcji opiekuńczo-wychowawczych czy w organizacji czasu wolnego. P realizowany jest w partnerstwie NGO/PES - Chorągwi Gdańskiej ZHP (reprezent. największą i najstarszą NGO o charakterze wych. w Polsce) i Miasta Malbork SDS. Dział P zaplanowano w oparciu o analizę gł.wniosków z lokalnej diagnozy zapotrzebowania na usługi społeczne, zwł.na rzecz mieszkańców terenów o ponadprzeciętnym wykluczeniu społ.w pow.st., uwzględniając partycypację różnorodnych podmiotów społeczności lokal.i wielosektorowe partnerstwo - formalne i nieformalne, tj.włączanie do realizacji proj.JST i JOPS z powiatu, Sądu Rej.(gł.Sądu Rodzinnego i kuratorów sądowych), KM i KP Policji, lekarzy POZ, NGO's i in.IIS, przedsięb (w ramach CSR) itp", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW GDAŃSKA", "TYTUL": "W rodzinie siła - rozwój usług społecznych na obszarze Miasta Malbork i gmin sasiednich", "DOFINANSOWANIE_UE_PER_CAPITA": 11.03}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "134194.00", "WARTOSC": "134194.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BELBAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Belbal Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "850440.08", "WARTOSC": "2134778.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt firmy VOLTA COMMUNICATIONS Sp. z o.o. ma na celu uruchomienie nowej usługi dostępu do szerokopasmowego sygnału internetowego drogą radiową w ramach nowej technologii transmisji radiowej SRS – Spectrum Reuse Synchronisation. Inwestycja zagwarantuje dostęp do szerokopasmowego internetu o przesyle danych do 150 Mb/s nowym klientom na obszarze 15-stu miejscowości woj. pomorskiego, które stanowią dotychczas białe plamy w dostępie do szerokopasmowych usług internetowych. Dzięki inwestycji w sprzęt i oprogramowanie, stanowiące przedmiot projektu, Wnioskodawca wdroży technologię polegającą na precyzyjnym zsynchronizowaniu danych nadawanych i odbieranych pomiędzy punktami dostępowymi a klienckimi, dzięki czemu dane pasmo częstotliwości radiowych może być użyte wielokrotnie na tym samym obszarze. Projekt wpisuje się w kierunek badawczy zidentyfikowany dla Inteligentnej Specjalizacji Pomorza - Technologie interaktywne w środowisku nasyconym informacyjnie.", "BENEFICJENT": "VOLTA COMMUNICATIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wprowadzenie nowej technologii transmisji radiowej SRS wraz z kompleksowym podniesieniem jakości obsługi klienta, bezpieczeństwa przesyłu danych oraz stabilności sieci w powiatach kościerskim, gdańskim, kartuskim i tczewskim (gminy wiejskie) przez Volta Communications sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.97}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1410262.73", "WARTOSC": "1695963.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt obejmuje grupowe szkolenia stacjonarne dla nauczycieli publicznej edukacji wczesnoszkolnej oraz osób dorosłych z wybranych instytucji (mogących wspierać działania projektowe) z obszaru kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Nauczyciele w ramach projektu odbędą praktyczne zajęcia ze wsparciem trenera wśród uczniów klas 1-3. Odbędą się jedne zajęcia wyjazdowe dla uczniów oraz seminarium informacyjno-metodyczne dla kadry menadżerskiej szkół. Nauczyciel otrzyma: tablet z oprogramowaniem, scenariusze zajęć oraz wsparcie i mentoring ekspercki w trakcie realizacji projektu oraz 6 miesięcy po jego zakończeniu. Szkoła otrzyma: zestawy tabletów wraz z oprogramowaniem. Dodatkowo zostaną zakupione roboty edukacyjne, które będą wykorzystywane podczas zajęć z uczniami. Powstanie specjalna platforma edukacyjno – społecznościowa z elementami grywalizacji dla uczniów i nauczycieli. Projekt zapewnia badanie kompetencji osób objętych wsparciem.", "BENEFICJENT": "FUNDACJA PRO CULTURA", "TYTUL": "KoderJunior - Szkoła Mistrzów Programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "443976.25", "WARTOSC": "522325.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt obejmuje obszar miasta Tczew oraz gminy wiejskiej Tczew i jest zgodny ze zidentyfikowanym w mechanizmie ZIT przedsięwzięciem przyjętym dla województwa pomorskiego pod nazwą „Regionalny programem polityki zdrowotnej dotyczącym prewencji cukrzycy typu 2” (RPPZ). Projekt polegać będzie na przeprowadzeniu procesu populacyjnej interwencji zdrowotnej celem zmniejszenia zachorowalności na cukrzycę typu 2 mieszkańców. Projekt skierowany do osób w wieku aktywności zawodowej w wieku 35-64 lata. Liczba uczestników projektu wynosi 1167 osób (583 M i 584 K). Projekt zrealizowany zostanie w kilku wzajemnie powiązanych etapach, w tym m. in. polegać będzie na: (1) kwalifikacji osób obciążonych ryzykiem zachorowania na cukrzycę typu 2 (wstępna ocena kryteriów włączenia przy pomocy ankiety FINDRISK) do działań edukacyjnych, (2) prowadzeniu badań OGTT służących identyfikacji osób z cukrzycą, stanem przedcukrzycowym oraz celem weryfikacji skuteczności interwencji zdrowotnej, (3) przeprowadzeniu programu edukacyjnego w formie złożonego procesu interwencji medyczno-behawioralno-edukacyjnych realizowanych przez interdyscyplinarny zespół specjalistów, również w formie elektronicznej. W ramach projektu opracowane zostaną procedury medyczne i interwencyjne oraz dedykowane materiały edukacyjne.", "BENEFICJENT": "POWIAT TCZEWSKI", "TYTUL": "\"STOP CUKRZYCY - program profilaktyki cukrzycy typu 2 na terenie powiatu tczewskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "832156.60", "WARTOSC": "987371.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Realizacja projektu przyczyni się do spełnienia celów PO WER, w szczególności wpisuje się w realizację celu szczegółowego Osi I: \"Zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia, w tym w szczególności osób bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzieży NEET)\".Projekt zakłada aktywizację oraz nabycie nowych kwalifikacjiosóbnależących do opisanej grupy docelowejpoprzez organizację i wdrożenie usług rynku pracy realizowanych w ramach programu zawodowo-edukacyjnego obejmującego: identyfikację potrzeb os.młodych oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego IPD, poradnictwo zawodowego, coaching, wysokiej jakości szkolenia,pośrednictwo pracy,staże zawodowe w terminie 01.11.2019-31.03.2021 r.Dodatkowo uczestnicy otrzymają zwroty kosztów dojazdu, stypendia szkoleniowe, stypendia stażowe, catering, opiekę nad osobami zależnymi, badania i NNW na stażach.Liczba osób objętych wsparciem: 85 Liczba osób objętych doradztwem:85.Liczba osób, które wzięły udział w szkoleniach i podniosły swoje kwalifikacje i umiejętności:85.Liczba osób, które podjęły staż: 30", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Rozwój + Praca = Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt skierow. do 110 os. należących do grupy docelowej wsk. w pkt C.4. z zachow. proporcji grup określonych w SzOOP. Cel główny: Wzrost zatr. 90 os. pozost. bez pracy oraz poprawa sytuacji zawodowej 20 os. pracujących znajdujących się w niekorzystnej sytuacji na r. pracy poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Cele szczegółowe: - doprowadzenie do trwałego, tj. nieprzerwanego, trwającego co najmniej 3 mies. zatrudnienia (łącznie z pracującymi na własny rachunek) os. dotychczas niepracujących, - doprowadzenie do poprawy sytuacji zawodowej (np. zmiana pracy lub warunków umowy na bardziej korzystną) wśród os. pracujących znajdujących się w trudnej sytuacji na r. pracy. Działania: - indywidualna diagnoza ucz. (badanie preferencji zaw. i określenie ścieżki rozwoju zaw.), - wsparcie psych.-doradcze, - wsparcie motywacyjne, - nauka technik aktywnego poszukiwania pracy, - realizacja kursów i szkoleń prow. do podniesienia, uzup. lub zmiany kwalif. zawod. oraz nabycia kompetencji niezbędnych na rynku pracy, - realizacja staży zaw. dla ucz. projektu, - pośrednictwo pracy, - wsparcie trenera pracy w zakresie potrzeb os. z niepełnospr. - działania zw. z zatrudnieniem subsydiowanym. Najważniejszym efektem jaki projekt ma dać jego ucz. jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące (os. niepracujące) lub poprawa sytuacji zawodowej (os. pracujące) oraz nabycie przez ucz. kompetencji prowadzących do wzmocnienia ich potencjału zawod. także po zakończeniu ich udziału w projekcie. Projekt stanowić będzie kontynuację projektu „Cała Naprzód I”. Na podstawie zdiagnozowanych potrzeb rozszerzony został obszar realizacji projektu (m. Gdynia, m. Sopot, pow. gdański, pow. tczewski). Projekt realizowany będzie w partnerstwie co ułatwi rekrutację ucz. oraz przyczyni się do osiągnięcia celów projektu w większym wymiarze.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Cała Naprzód II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}], "children": [{"name": "Rodzina", "value": 1594.986940852237, "v": "22,57 mln zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1594,99 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1086.8921793512827, "v": "15,38 mln zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 437.38227687089255, "v": "6,19 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 50.090347678609284, "v": "708,83 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 16.592280404211717, "v": "234,80 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.9199236803052786, "v": "55,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10993286693519892, "v": "1,56 tys zł", "v_zmiana": 209.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1450.1363514945945, "v": "20,52 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1450,14 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 826.2186220055119, "v": "11,69 mln zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 167.9250137799449, "v": "2,38 mln zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 130.03407957034838, "v": "1,84 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 109.48654724047773, "v": "1,55 mln zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 108.45343791958166, "v": "1,53 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 46.719125150166064, "v": "661,12 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 43.11935622924175, "v": "610,18 tys zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.271303794784821, "v": "102,90 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.65065083739665, "v": "79,96 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.035686523920571, "v": "57,11 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.2225284432195604, "v": "17,30 tys zł", "v_zmiana": 79.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 524.2373853437919, "v": "7,42 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "524,24 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "10.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 378.0690007773302, "v": "5,35 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 99.54056038442512, "v": "1,41 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 16.173360893223094, "v": "228,87 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13.018407886368454, "v": "184,22 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.119682001271995, "v": "171,51 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 5.316373401173062, "v": "75,23 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 322.3341735566391, "v": "4,56 mln zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "322,33 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 320.3530414811674, "v": "4,53 mln zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Lokalny transport zbiorowy", "value": 1.9811320754716981, "v": "28,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 287.7229658681365, "v": "4,07 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "287,72 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "46.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 197.70486608720228, "v": "2,80 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 73.87575648364073, "v": "1,05 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8.580910889689775, "v": "121,43 tys zł", "v_zmiana": 55.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 3.9671987845381955, "v": "56,14 tys zł", "v_zmiana": 183.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.2124938166914, "v": "45,46 tys zł", "v_zmiana": 49.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.3817398063741078, "v": "5,40 tys zł", "v_zmiana": 78.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 258.3694438555579, "v": "3,66 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "258,37 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "143.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "44.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 174.86304218783124, "v": "2,47 mln zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 62.79387393117094, "v": "888,60 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 17.895475938096247, "v": "253,24 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 2.8170517984594725, "v": "39,86 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 249.79083103667585, "v": "3,53 mln zł", "v_zmiana": 31597.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "249,79 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "1276.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "952.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 249.79083103667585, "v": "3,53 mln zł", "v_zmiana": 31597.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pomoc społeczna", "value": 215.9134251996325, "v": "3,06 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "215,91 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "44.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 55.68617129531482, "v": "788,02 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 45.6524054837114, "v": "646,03 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 43.14170588650979, "v": "610,50 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 30.657904035050528, "v": "433,84 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 23.395808070101054, "v": "331,07 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 11.248533672531977, "v": "159,18 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.8047890608437567, "v": "53,84 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.6372963041481166, "v": "23,17 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.39553388453112853, "v": "5,60 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.29327750688997245, "v": "4,15 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 107.76709066497067, "v": "1,53 mln zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "107,77 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe zadania w zakresie kultury", "value": 87.89981697406544, "v": "1,24 mln zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 9.822627376157161, "v": "139,00 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 7.066638400113066, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.978007914635008, "v": "42,14 tys zł", "v_zmiana": 83.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 60.36684545261819, "v": "854,25 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "60,37 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "61.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 57.307064518408595, "v": "810,95 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Obiekty sportowe", "value": 3.0597809342095963, "v": "43,30 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 52.49908416366334, "v": "742,91 tys zł", "v_zmiana": 127.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,50 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "74.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 51.99818670058653, "v": "735,83 tys zł", "v_zmiana": 134.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.5008974630768144, "v": "7,09 tys zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 41.69662921348315, "v": "590,05 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "41,70 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 27.103596918945655, "v": "383,54 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.400325065366404, "v": "161,33 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.77937954914847, "v": "25,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.4133276800226133, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32.43937036251855, "v": "459,05 tys zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "32,44 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 30.173295880149812, "v": "426,98 tys zł", "v_zmiana": 55.4, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.268865804536782, "v": "17,96 tys zł", "v_zmiana": 210.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.7066638400113067, "v": "10,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.2905448378206487, "v": "4,11 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 20.714875273832238, "v": "293,14 tys zł", "v_zmiana": 77.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "20,71 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "56.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 20.714875273832238, "v": "293,14 tys zł", "v_zmiana": 77.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.179658681365275, "v": "186,51 tys zł", "v_zmiana": 155.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,18 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.778697618542859, "v": "180,83 tys zł", "v_zmiana": 171.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.3267613596212282, "v": "4,62 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0741997032011872, "v": "1,05 tys zł", "v_zmiana": 85.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.562665536004522, "v": "107,02 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,56 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.688006501307328, "v": "52,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.677123171507314, "v": "52,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19067981061409087, "v": "2,70 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.006856052575789697, "v": "0,10 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 7.208554165783337, "v": "102,01 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,21 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 7.208554165783337, "v": "102,01 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}