[{"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "33781937.76", "WARTOSC": "50385952.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt obejmuje budowę 54 magistrali GPON w architekturze FTTH oraz 5 węzłów radiowych dedykowanych 7 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 11 077 gospodarstwom domowym oraz 159 jednostkom edukacyjnym zlokalizowanym na obszarze starogardzkim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Starogardzki Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 78.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5891713.41", "WARTOSC": "6990642.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Celem głów. projektu jest zwiększenie możl.zatrudn.osób młodych w wieku 18-29 lat bez pracy, zarejestr.w PUP jako bezr., w tym w szczególn.tych, które nie uczestniczą w kształceniu i szkol.(tzw. młodzież NEET). W ramach projektów realiz.jest indywid.i kompleks.aktywizacja zawod-edukac.osób mł., która opiera się na co najm.trzech elem.indywid.i kompleks.pom. wskaz.w typach operacji w ram.osi I, przy czym Indywid.PlanDział.oraz pośredn.pracy lub poradn.zaw.stan.oblig.formę wsparcia. Projekt przew.real.nast.form:1)pośrednictwo pracy lub poradn. zaw.(+IPD)-dla 328(165K,163M)os.;2)staże dla 91(73K,18M)os.,3)dotacje dla 118(55K,63M)os.4)bony szkolen.dla 54(5K,49M)os.; 5)bony zatrudn.dla 50(28K,22M)os.;6)refundacje dla 15(4K,11M)os.; 7)instrumenty dofinansowania dla 620os.(310K,310M).Staże oraz bony zatrudn.przewidz.są dla większej ilości kob.niż mężcz.,a bony szkol.,dot.,refundacje przewid. skier.więcej męż. niż kobiet, gdyż wynika to z dotych.potrzeb uczestn. i syt. związaną z pand.koronaw. Bony zatrudn.będą formą, za którą płatności przejdą na 2020r.,gdyż okres refundacji wyn.12 m-cy. Uzupełn.będą miejsca pracy na stan.pracy utworz.w ramach refundacji w przyp., jeśli zaistnieją przesłanki uniem.kontynuację zatrudn.przez pierwotnie skierow. uczestn.W ramach stażu przewid.się oprócz styp.staż.także zwrot koszt.dojazdu na staż.W przyp., kiedy szkol.realiz. jest poprzez bon szkol., nie w każdym przyp.musi kończyć się podnies.kwal.lub nabyciemkomp.w rozum.Wyt.w zakresie monit.post. rzecz.realizacji progr.operac.na lata 2014-2020. Ze względu na popyt. charakter wsparcia ofer.w ramach bonu szkol.PUP nie ma bezpośr.wpływu na wybór rodzaju i zakresu szkol.(bon szkol.realiz.jest zg.m.in.z art. 66k ust.1 i 2 ustawy z dnia 20 kwietnia 2004r. o prom.zatrudn.i instyt.rynku pracy). W zw. z wyst.pandemii COVID-19 grupą docel.w proj.będą przeds. oraz org.pozarz., również pracow.podm., na których wynagr. przek.zostanie dofin. oraz osoby fiz., które otrzymają dofin.do prow. działaln.gosp.", "BENEFICJENT": "POWIAT TCZEWSKI / POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tczewskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5338261.00", "WARTOSC": "6280307.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt jest adres.do 465 (271K,194M) osób bezrobotnych zarejestr. w PUP w Tczewie, dla kt. został ustalony profil pomocy I lub II, znajdujących się w najtrudn. sytuacji na rynku pracy (z wyłącz. os. przed ukończ.30 roku życia),należących co najmn. do jednej z nast. grup: os. w wieku 50 lat i więcej, kobiety, os. z niepełnosprawn., os. długotrwale bezr., os. o niskich kwalifikacjach z obszaru pow. tczewskiego. Celem proj. jest zwiększenie szans na podjęcie zatrudn.466(272K,194M) osób bezr. z grupy docel. Cele szczegółowe: -aktywizacja zawod.rozumiana jako doprowadzenie do trwałego, tj. trwającego c.n. 3 m-ce zatrudn.,co najmniej: 33% ucz. w w. 50 lat i więcej; 39% kobiet; 33% os. z niepełnosprawn.; 30% os.długotrw. bezr.; 38% ucz. o nisk. kwal. (dot.ucz., którzy zakończyli udział w proj. /nie wliczając ucz., kt. podjęli samozatrudn. dzięki wypłaconym w proj.środkom na podj. działaln. gosp./); -poprawa zdolności do zatrudn. uczestn. proj. Działania: -diagnoza uczestn. projektu (IPD) dla 465 osób; -przeprowadzenie szkoleń zawod. oraz językowych (w tym indywidualnych) dla 109 os.; -organizacja staży dla 112 os. ; -dział. związ. z przyzn. jednoraz. środków na podj. dział. gosp. dla 165 os.; -dział. związ. z zatrudn. uczestn. w ramach refundacji kosztów wyposaż.lub doposaż. stanow. pracy dla 80 os. 100% uczestn. zostanie obj. pośr. pracy lub doradztwem zawod. Wypłacane w proj. świadczenia (stypendia szkol. i staż.), wysokość jednoraz. środk. na podj. dział. gosp. oraz kwota ref. kosztów wyposaż. (doposaż.)stan. pracy, będą zgodne ze stawkami wynik. z ust. o promocji zatrudn.(…). Koszt organiz. przewidzianych do realiz. szkoleń będzie zg. ze stawkami rynkowymi. Gł. efektem proj. będzie podjęcie i utrzymanie przez uczestników zatrudn. przez c.n. 3 miesiące. Proj.jest zgodny ze Strat.ZIT OMG-G-S do roku 2020.", "BENEFICJENT": "POWIAT TCZEWSKI/ POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w najtrudniejszej sytuacji na rynku pracy w powiecie tczewskim III.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.08}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3866424.20", "WARTOSC": "4587593.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Celem pro.jest zwiększ.możliwości zatrudn.osób mł. w wieku 18-29 lat pozost.bez pracy w powiecie tcz. Głównym rezultatem proj.będzie podj.zatrudn.przez 261(195K,66M) os.zarej.w PUP w Tcz. W ramach proj.wsparciem objęte zost.osoby w wieku 18-29 lat zakwal.do profilu pomocy I (tzw. bezrobotni aktywni)lub prof.pomocy II (tzw. wymagający wsparcia). W ramach proj.,dla każdego z uczestn.przedstaw.konkretnej oferty aktyw.zaw. poprzedzi analiza umiej.,predysp. i probl.zaw.danego ucz. Na tej podst.PUP realizować będzie odpow.dobrane usługi i instrum.rynku pracy, o których mowa w ust.o promocji zatrudn. i instyt.rynku pracy.(staż/dotacje/bony szkol.). Staże przewidz.są dla 185(158K,27M)os., dotacje dla 140(110K,30M), bony szkoleniowe dla 45(9K,36M).Staże oraz dotacje przewidz.są dla większej ilości kobiet niż mężczyzn, nat.bony szkol.przewidują skier.więcej mężczyzn niż kobiet, gdyż wynika to z dotychczas.doświad.działaln.PUP w Tcz.co do tej formy wsparcia. W przypadku, kiedy szkolenie realizowane jest poprzez bon szkoleniowy, nie w każdym przypadku musi kończyć się podniesieniem kwalifikacji lub nabyciem kompetencji w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. W przypadku bonu szkoleniowego beneficjent nie ma bezpośredniego wpływu na wybór przez uczestnika szkolenia spełniającego wszystkie wymagania związane z podniesieniem kwalifikacji lub nabyciem kompetencji.", "BENEFICJENT": "POWIAT TCZEWSKI / POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tczewskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.37}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "3468880.23", "WARTOSC": "4081035.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Celem głównym projektu jest zmniejszenie poziomu ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej 280 (152K/128M) osób wykluczonych społecznie oraz ich otoczenia zamieszkującego obszar gminy wiejskiej i miejskiej Tczew, a także powiatu tczewskiego. Cele szczegółowe to zwiększenie szans na zatrudnienie, w tym w podmiotach ekonomii społecznej (przedsiębiorstwach społecznych), 280 (152K/128M) osób wykluczonych lub zagrożonych wykluczeniem społecznym, poprzez realizację instrumentów aktywnej integracji oraz poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej, przedsiębiorstw oraz organizacji pozarządowych W ramach projektu 280 osób (152K/128M) zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych aktywizacją społeczną i/lub zawodową, w tym 42 osób z niepełnosprawnością (21K/21M) oraz 100 os.(59K/41M) z otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym w tym osób z niepełnosprawnością Wśród osób objętych zarówno aktywizacją zawodową jak i społeczną znajdują się os. zarejestrowane w PUP z III profilu pomocy oraz osoby bierne zawodowo, niezarejestrowane w PUP. Osoby z I i II profilu pomocy mogą otrzymać wyłączenie wsparcie społeczne. Projekt wykorzystuje potencjał partnerów formalnych i nieformalnych, oparty jest na szerokim partnerstwie o sprawnym przepływie informacji, dzięki czemu nie będzie powielał wsparcia realizowanego w innych projektach z ramach OP 6. Osoby uczestniczące w projekcie będą mogły skorzystać m.in. z terapii psychologicznej, terapii uzależnień, doradztwa specjalistycznego, różnorodnych warsztatów, kursów oraz praktyk zawodowych. W ramach projektu działa broker pracy - osoba pośrednicząca w procesie wchodzenia na rynek pracy między osobą uczestnicząca a konkretnymi pracodawcami.", "BENEFICJENT": "FUNDACJA POKOLENIA", "TYTUL": "Lokalny System Aktywizacji Społeczno-Zawodowej w partnerstwie tczewskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2671364.27", "WARTOSC": "3142781.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt jest adres.do 250 (157K,93M) osób bezrobotnych zarejestr. w PUP w Tczewie (z wyłącz. osób przed ukończ. 30 roku życia), należących do pon. grup: os. w wieku 50 lat i więcej; kobiety; os. z niepełnosprawnościami; os. długotrwale bezr.; os. o niskich kwalifikacjach; os. nienależące do grup wskazanych pow. (bezr. mężczyźni w wieku 30-49 lat), przy czym ich udział nie przekracza 20% ogólnej liczby osób wspartych w projekcie z obszaru powiatu tczewskiego. Celem proj. jest zwiększenie szans na podjęcie zatrudn. 250 (157K,93M) osób bezr. z grupy docel. Cele szczegółowe: -aktywizacja zawod. rozumiana jako doprowadzenie do zatrudnienia 45% osób bezr. w najtrudniejszej sytuacji (os. w wieku 50 lat i więcej, kobiety, os. z niepełnospr., os. dług. bezr., os. z niskimi kwal. do poziomu ISCED 3, imigranci, reemigranci) oraz 60% pozost. osób nienależących do ww. grup (dot.ucz., którzy zakończyli udział w proj. nie wliczając ucz., kt. podjęli samozatrudn. dzięki wypłaconym w proj.środkom na podj. działaln. gosp./); -poprawa zdolności do zatrudn. uczestn. proj. Działania: -diagnoza uczestn. projektu (IPD) dla 250 osób; -przeprowadzenie szkoleń indywidualnych dla 40 os.; -organizacja staży dla 57 os. ; -dział. związ. z przyzn. jednoraz. środków na podj. dział. gosp. dla 127 os.; -dział. związ. z zatrudn. uczestn. w ramach refundacji kosztów wyposaż.lub doposaż. stanow. pracy dla 26 os. 100% uczestn. zostanie obj. pośr. pracy lub doradztwem zawod. Wypłacane w proj. świadczenia (stypendia szkol. i staż., zwrot kosztów dojazdu na staż), wysokość jednoraz. środk. na podj. dział. gosp. oraz kwota ref. kosztów wyposaż. (doposaż.)stan. pracy, będą zgodne ze stawkami wynik. z ust. o promocji zatrudn.(…). Koszt organiz. przewidzianych do realiz. szkoleń będzie zg. ze stawkami rynkowymi. Gł. efektem proj. będzie podjęcie i utrzymanie przez uczestników zatrudn. na min. 1 etatu. Proj.jest zgodny ze Strat.ZIT OMG-G-S do roku 2020.", "BENEFICJENT": "POWIAT TCZEWSKI/ POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w najtrudniejszej sytuacji na rynku pracy w powiecie tczewskim IV.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "2606655.14", "WARTOSC": "3066653.11", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Celem głównym projektu jest zmniejszenie poziomu ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej 205 (110K/95M) os. wykluczonych społecznych oraz ich otoczenia, zam. powiat tczewski. Cele szczegółowe to zwiększenie szans na zatrudnienie, w tym w PES/PS, poprzez realizację instrumentów aktywnej integracji oraz poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób zagrożonych lub dotkniętych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej, przedsiębiorstw oraz ngo. W ramach projektu 205(110K/95M) zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych aktywizacją społeczną i/lub zawodową, w tym 40 osób z niepełnosprawnością (25K/15M) oraz ich otoczenia. Wśród os. objętych aktywizacją społeczną i zawodową znajdują się os. w zarejestrowane w PUP, os. bierne zawodowo, niezarejestrowane w PUP oraz ubogie pracujące. Projekt wykorzystuje potencjał partnerów formalnych i nieformalnych, oparty jest na szerokim partnerstwie o sprawnym przepływie informacji, dzięki czemu nie będzie powielał wsparcia realizowanego w innych projektach w ramach OP 6. OU będą mogły skorzystać m.in. z terapii psychologicznej, uzależnień, brokera pracy i edukacyjnego, doradztwa specjalistycznego, warsztatów, szkoleń i kursów oraz praktyk i staży zawodowych.", "BENEFICJENT": "POWIAT TCZEWSKI", "TYTUL": "Lokalny System Aktywizacji Społeczno-Zawodowej w partnerstwie tczewskim - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 22.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "2295529.12", "WARTOSC": "2700622.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt ukierunkowany jest na dostosowanie oferty kształcenia zawodowego w Powiecie Tczewskim do potrzeb rynku pracy. Celem projektu jest zwiększenie poziomu zatrudnialności absolwentów szkół w Powiecie Tczewskim, a projekt ukierunkowany jest na poszerzenie oferty kształcenia zawodowego odpowiadającej potrzebom pracodawców w kluczowych branżach o największym potencjale rozwoju dla regionu, tj. branża ICT i elektronika, budownictwo oraz transport, logistyka i motoryzacja. Działania przewidziane do realizacji w projekcie zaplanowane w oparciu o diagnozę potrzeb zatwierdzoną uchwałą nr 67/227/2016 z dnia 31.03.2016 r. przez Zarząd Powiatu. Zaplanowano objąć wsparciem spośród 14 szkół i placówek o profilu zawodowym 3 placówki podlegające pod organ prowadzący, a grupę docelową będą tworzyć 432 uczniowie oraz 23 nauczycieli. Kluczową formą wsparcia w projekcie jest kształcenie praktyczne realizowane u przedsiębiorców. Ponadto wsparcie dotyczy również realizacji atrakcyjnych kursów i szkoleń oraz wyjazdów studyjnych na wyższe uczelnie i do zakładów pracy. Projekt jest zintegrowany z projektem złożonym w ramach Działania 4.1 konkursu nr RPPM. 04.01.00-IŻ.00-22-001/16. Projekt jest zgodny z zakresem przedsięwzięcia strategicznego pn. Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy (zgodnie z Regionalnym Programem Strategicznym ”Aktywni Pomorzanie” – uchwała Zarządu SWP 295/129/16, która została zmieniona uchwałą Zarządu Województwa Pomorskiego nr 547/146/16 z dnia 02.06.2016 r.).", "BENEFICJENT": "POWIAT TCZEWSKI", "TYTUL": "\"Postaw na dobry zawód- podniesienie jakości edukacji zawodowej w powiecie tczewskim\"", "DOFINANSOWANIE_UE_PER_CAPITA": 19.81}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2158734.44", "WARTOSC": "2561384.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tczewskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 64 (45K,19M) osób zarejestrowanych w Powiatowym Urzędzie Pracy w Tczewie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.(staż/szkolenia/dotacje). Staże przewidziane są dla 175 (133K,42M) osób, szkolenia dla 68 (25K,43M), a dotacje dla 53 (24K,29M). Z tym, że osoby, które będą chciały podjąć samozatrudnienie w ramach projektu skorzystają z dwóch form wsparcia: ze szkolenia z zakresu przedsiębiorczości oraz otrzymają środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT TCZEWSKI / POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tczewskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.63}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1982064.42", "WARTOSC": "2331840.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt jest adres.do 203(112K,91M) osób bezrobotnych zarejestr. w PUP w Tczewie, dla kt. został ustalony profil pomocy I lub II, znajdujących się w najtrudn. sytuacji na rynku pracy (z wyłącz. os. przed ukończ. 30 roku życia),należących co najmn. do jednej z nast. grup: os. w wieku 50 lat i więcej, kobiety, os. z niepełnosprawn., os. długotrwale bezr., os. o niskich kwalifikacjach z obszaru pow. tczewskiego. Celem proj. jest zwiększenie szans na podjęcie zatrudn.203(112K,91M) osób bezr. z grupy docel. Cele szczegółowe: -aktywizacja zawod.rozumiana jako doprowadzenie do trwałego, tj. trwającego c.n. 3 m-ce zatrudn.,co najmniej: 33% ucz. w w. 50 lat i więcej; 39% kobiet; 33% os. z niepełnosprawn.; 30% os.długotrw. bezr.; 38% ucz. o nisk. kwal. (dot.ucz., którzy zakończyli udział w proj. /nie wliczając ucz., kt. podjęli samozatrudn. dzięki wypłaconym w proj.środkom na podj. działaln. gosp./); -poprawa zdolności do zatrudn. uczestn. proj. Działania: -diagnoza uczestn. projektu (IPD) dla 203(112K,91M) osób; -przeprowadzenie szkoleń zawod. (w tym indywidualnych) oraz w zakr. przedsiębiorcz. dla 118 os. (51K,67M) /szkol. zawod. – 54 os.(29K,25M); szkol. w zakr. przedsięb.– 64 os. (22K,42M)); -organizacja staży dla 65 os. (55K,10M); -dział. związ. z przyzn. jednoraz. środków na podj. dział. gosp. dla 64 os. (22K,42M) /po szkol. z przedsięb./; -dział. związ.z zatrudn. uczestn. w ramach refundacji kosztów wyposaż.lub doposaż. stanow. pracy dla 20 os. (6K,14M). 100% uczestn. zostanie obj. pośr. pracy lub poradnictwem zawod. Wypłacane w proj. świadczenia (stypendia szkol. i staż.), wysokość jednoraz. środk. na podj. dział. gosp. oraz kwota ref. kosztów wyposaż. (doposaż.) stan. pracy, będą zgodne ze stawkami wynik. z ust. o promocji zatrudn.(…). Koszt organiz. przewidzianych do realiz. szkoleń będzie zg. ze stawkami rynkowymi. Gł. efektem proj. będzie podjęcie i utrzymanie przez uczestników zatrudn. przez c.n. 3 miesiące. Proj.jest zgodny ze Strat.ZIT OMG-G-S do roku 2020.", "BENEFICJENT": "POWIAT TCZEWSKI/POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w najtrudniejszej sytuacji na rynku pracy w powiecie tczewskim II.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.11}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1502188.00", "WARTOSC": "1767280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt jest adresowany do 153(84K,69M) osób bezrobotnych zarejestr. w PUP w Tczewie, dla kt. został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłącz. osób przed ukończ. 30 roku życia), należących co najmniej do jednej z nast. grup: os. w wieku 50 lat i więcej, kobiety, os. z niepełnosprawn., os. długotrwale bezr., os. o niskich kwalifikacjach z obszaru powiatu tczewskiego. Celem proj. jest zwiększenie szans na podjęcie zatrudnienia 153(84K,69M) osób bezrobotnych z grupy docel. Cele szczegółowe: -aktywizacja zawodowa co najmniej 50% uczestników projektu, którzy zakończyli udział w proj. (nie wliczając uczestn., którzy podjęli samozatrudnienie dzięki wypłaconym w proj.środkom na podjęcie działalności gospodarczej), rozumiana jako doprowadzenie do trwałego tj. trwającego c.n. 3 m-ce zatrudnienia; -poprawa zdolności do zatrudnienia uczestn. proj. Działania: -diagnoza uczestn. projektu (IPD) dla 153(84K,69M)osób; -przeprowadzenie szkoleń zawodowych (w tym indywidualnych) oraz w zakresie przedsiębiorczości dla 110 os. (58K,52M) /szkol. zawodowe – 68 os.(42K,26M); szkol. w zakr. przedsięb.– 42 os. (16K,26M)); -organizacja staży dla 23 os. (20K,3M); -działania związ. z przyznawaniem jednorazowo środków na podj. działaln. gosp. dla 42 os. (16K,26M) /po szkol. z zakresu przedsięb./; -działania związ.z zatrudnianiem uczestników w ramach refundacji kosztów wyposażenia lub doposaż. stanowiska pracy dla 20 os. (6K,14M). Wypłacane w ramach proj. świadczenia, tj. stypendia szkoleniowe i stażowe, jak również wysokość jednoraz. środków na podjęcie działaln. gosp. oraz kwota refund. kosztów wyposaż. lub doposaż. stanowiska pracy, będą zgodne ze stawkami wynik. z ustawy o promocji zatrudn.(…). Koszt organiz. przewidzianych do realiz. szkoleń będzie zgodny ze stawkami rynkowymi.Głównym efektem proj. będzie podjęcie i utrzymanie przez uczestników zatrudnienia przez c.n. 3 miesiące.", "BENEFICJENT": "POWIAT TCZEWSKI / POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w najtrudniejszej sytuacji na rynku pracy w powiecie tczewskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.96}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "18207897.67", "WARTOSC": "21421056.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "OWES odpowiada za rozwój ekonomii społecznej (eS) w Subregionie Metropolitalnym. Celem przedsięwzięcia jest rozwój i wzmocnienie potencjału rozwojowego podmiotów eS ukierunkowane na wzrost zatrudnienia i aktywności społecznej os. zagrożonych ubóstwem i/lub wykluczeniem społecznym. Cele szczegółowe: wzmocnienie 325 PES, utworzenie 65 PES poprzez kompleksowe wsparcie dla pracowników/czek PES, zapewnienie wsparcia merytorycznego dla rozwoju kadry istniejących 325 PES, w tym SpS, promocja eS i zatrudnienia w sektorze, wsparcie 750 osób w zakresie zakładania, prowadzenia i wzmocnienia podmiotów eS poprzez wsparcie, merytoryczne, finansowe, pomostowe, wypracowanie długofalowego modelu działania OWES i SpS, z naciskiem na pozyskanie trwałych, długofalowych źródeł finansowania. OWES powołany przez 6 partnerów (Komitet Sterujący) realizował będzie następujące instrumenty wsparcia: usługi animacji lokalnej, usługi rozwoju eS (inkubacyjne), usługi wsparcia istniejących PES. Ze wzg. na różnorodność cech, status grup docelowych Partnerzy zrealizują wsparcie w ramach ścieżek wsparcia odpowiednio dobranych poprzez doradztwo o charakterze strategicznym. W wyniku działalności OWES: 125 grup inicjatywnych wypracuje założenia dot. utworzenia podmiotu eS, 20 środowisk przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój eS, utworzonych zostanie 160 miejsc pracy dla osób wskazanych w definicji przedsiębiorstwa społecznego oraz 65 ngo utworzy działalność odpłatną pożytku publicznego lub działalność gospodarczą utworzonych, powstanie 125 miejsc pracy w przeliczeniu na pełne etaty utworzonych w we wspartych przedsiębiorstwach społecznych, średnio o 5% w roku wzrosną obroty przedsiębiorstw społecznych objętych wsparciem.", "BENEFICJENT": "STOWARZYSZENIE „OBSZAR METROPOLITALNY GDAŃSK- GDYNIA-SOPOT”", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Dobra Robota na subregion metropolitalny", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1437968.00", "WARTOSC": "1706179.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tczewskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 110 (71K,39M) osób zarejestrowanych w Powiatowym Urzędzie Pracy w Tczewie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.(staż/szkolenia/dotacje/bony szkoleniowe). Staże przewidziane są dla 85 (75K,10M) osób, szkolenia dla 45 (22K,23M), dotacje dla 45 (22K,23M), bony szkoleniowe dla 20 (4K,16M). Z tym, że osoby, które będą chciały podjąć samozatrudnienie w ramach projektu skorzystają z dwóch form wsparcia: ze szkolenia z zakresu przedsiębiorczości oraz otrzymają środki na podjęcie działalności gospodarczej. Staże przewidziane są dla większej ilości kobiet niż mężczyzn, natomiast pozostałe formy wsparcia przewidują skierowanie więcej/taką samą liczbę mężczyzn niż kobiet, gdyż wynika to z otychczasowych doświadczeń działalności PUP w Tczewie na te formy wsparcia.", "BENEFICJENT": "POWIAT TCZEWSKI / POWIATOWY URZĄD PRACY W TCZEWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tczewskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.41}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1280570.69", "WARTOSC": "1506553.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany jest do grupy 82 osób z obszaru województwa pomorskiego. Wsparcie jest skierowane do istniejącego przedszkola wraz z 52 dziećmi (21 dz. i 31 ch.) w wieku przedszkolnym z niepełnosprawnościami oraz 30 n-li (26K,4M) w Przedszkolu nr 3 Specjalnym w ZPS w Tczewie. Cel główny projektu to wzrost dostępności do edukacji przedszkolnej dla 12 dziec w wieku 3 -8 lat z niepełnosprawnością z Powiatu Tczewskiego poprzez utworzenie nowych miejsc przedszkolnych oraz organizację zajęć dodatkowych niwelujących deficyty rozwojowe dzieci oraz rozwijających kompetencje społeczno-emocjonalne dzieci z niepełnosprawnością w terminie do 30.08.2018 r. Realizacja projektu wpłynie na realizację celu szczegółowego RPO WP 2014-2020, poprzez utworzenie i utrzymanie w okresie 2 lat po zakończeniu projektu 12 nowych miejsc wychowania przedszkolnego w Powiecie Tczewskim. Cele szczegółowe to: 1. Wzrost dostępu 52 dzieci (21 dz. i 31 ch.) z niepełnosprawnością do wysokiej jakości zajęć dodatkowych (Terapia CyberOko i Biofeedback, rehabilitacja metodą Bobathów, Hipoterapia, sensoplastyka, terapia Watsu oraz zajęć na basenie) realizowanych w projekcie w okresie 01.09.2017 do 30.08.2018r. oraz wzrost wiedzy i umiejętności 30 n-li (26K,4M) w zakresie szkoleń (Makation oraz pomoc medyczna) które są niezbędne do pracy z dziećmi z niepełnosprawnościami w terminie do 30.08.2018 r. 2. Zwiększenie liczby trwałych miejsc edukacji przedszkolnej o 12 miejsc dla dzieci z niepełnosprawnościami. Wskaźnikiem rezultatu jest 90% nauczycieli 27 ogółem (23K, 4M) którzy nabyli kompetencje po opuszczeniu programu oraz wskaźnikami produktu są: 52 dzieci z niepełnosprawnościami 21Dz, 31Ch) objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej, 12 miejsc wychowania przedszkolnego dofinansowanych w programie oraz 30 nauczycieli (26K, 4M))objętych wsparciem w programie.", "BENEFICJENT": "POWIAT TCZEWSKI", "TYTUL": "Równy start dla najmłodszych", "DOFINANSOWANIE_UE_PER_CAPITA": 11.05}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1264918.11", "WARTOSC": "2299851.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "\"Niniejszy projekt polega na wdrożeniu znacząco ulepszonej usługi opartej na nowatorskiej technologii dotyczącej sposobu produkcji precyzyjnych, dedykowanych elementów toczonych, opracowanej w wyniku prac B+R przeprowadzonych przez firmę Mettec. Wnioskodawca rozpoczął prace B+R, aby opracować technologię realizacji usługi, która spełni niezaspokojone obecnie potrzeby odbiorców. Pierwsze wnioski skierowały dalsze prace na odejście od materiału do toczenia pobieranego z pręta na rzecz wykorzystania odkuwek. Kolejno Wnioskodawca stworzył prototyp automatycznego systemu podająco–odbierającego i wykonał na nim testy potwierdzające innowację usługowo–produktową. Proces technologiczny był udoskonalany w celu osiągnięcia jak najlepszych parametrów i umożliwienia wytwarzania udoskonalonych elementów. Firma Mettec wynalazek objęła zgłoszeniem patentowym. Rezultatem nowego procesu produkcyjnego będzie wdrożenie innowacyjnej usługi, która charakteryzować się będzie podwyższonymi parametrami jakościowymi tj. dokładnością i powtarzalnością. Natomiast proces produkcyjny charakteryzował się będzie: efektywnym trybem automatycznym, zmniejszeniem liczby braków, krótszym czasem na wykonanie detalu, a co za tym idzie zwiększeniem wydajności produkcji oraz zmniejszeniem kosztów amortyzacji, redukcji odpadów i mniejszym zapotrzebowaniem na energię elektryczną. Znacząco ulepszona usługa będąca finalnym rezultatem projektu: to rozwiązanie przełomowe, gdyż na chwilę obecną nie zidentyfikowano analogicznych, bądź zbliżonych rozwiązań na rynku komercyjnym, charakteryzujących się tak wysokimi osiągnięciami oraz innowacyjnością technologiczną. Najważniejsze efekty projektu: - innowacja technologiczna; - innowacja produktowa (w postaci usługi); - innowacje towarzyszące (organizacyjna, marketingowa, ekoinnowacja); - ekspansja eksportowa (ok. 35%); - wzrost zatrudnienia o 3 etaty; - IRR (w okresie 3 lat: 60,61 %).\"", "BENEFICJENT": "METTEC KAMIL LIPIAK", "TYTUL": "Wdrożenie przełomowej technologii i usługi wytwarzania małogabarytowych, metalowych precyzyjnych elementów toczonych.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.91}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "892458.98", "WARTOSC": "1049951.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt zakłada wdrożenie na obszarze powiatu tczewskiego produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w Załączniku nr 1 - Szczegółowy budżet projektu. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - powiat tczewski", "DOFINANSOWANIE_UE_PER_CAPITA": 7.7}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3301081.57", "WARTOSC": "3917305.57", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 21JST na terenie woj. pomorskiegooraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-31.03.2020poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 21JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 21JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 21JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-21 JST oraz ich pracownicy 350os(245K)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy w e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "429240.24", "WARTOSC": "568994.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie innowacyjnego kotła zasilanego biomasą. W ramach projektu przewiduje się opracowanie technologii typoszeregu kotłów w zakresie. mocy 300 - 6000 kW. Instalacje z odpowiednio dobranym kotłem znajdą zastosowanie w lokalnych suszarniach lub ciepłowniach, gdzie możliwy jest dostęp do spalanej biomasy. Przede wszystkim jednak kotły takie znajdą zastosowanie przy ogrzewaniu szklarni, kurników, chlewni lub suszarni zarówno na terenach wiejskich, jak i miejskich. Ze względu na niską emisyjność zanieczyszczeń do atmosfery instalacja z opracowanym kotłem znajdzie zastosowanie do ogrzewania i przygotowywania ciepłej wody użytkowej na terenach uzdrowiskowych. Projekt podzielony jest na 3 etapy prac badawczo rozwojowych. Dwa pierwsze etapy dotyczą badań przemysłowych. Natomiast etap trzeci dotyczy eksperymentalnych prac rozwojowych. W ramach pierwszego etapu a więc przeprowadzonych obliczeń stechiometrycznych określony zostanie proces spalania, jak również określone zostaną podstawowe parametry paliwa, a więc: wartość opałowa i wilgotność oraz zawartość popiołu. Następnie wykonane zostaną symulacje numeryczne 3D celem optymalizacji kotła przystosowanego do spalana rozdrobnionej biomasy. Zaawansowane analizy numeryczne spalania mieszanki paliwowej pozwolą zoptymalizować reaktor pod względem stopnia wymieszania mieszanki i rozkładu temperatury mieszanki powietrza z biomasą wewnątrz kotła. W ramach etapu drugiego zbudowane będzie stanowisko laboratoryjne z modelem kotła celem weryfikacji analiz numerycznych oraz celem określenia bilansu masowego i energetycznego modelu kotła.", "BENEFICJENT": "ENSYS S.C. ARTUR CEBULA SEBASTIAN KOWALCZYK", "TYTUL": "Kocioł opalany biomasą do zastosowań suszarniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.7}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2131386.35", "WARTOSC": "2507513.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt będzie polegał na wdrażaniu kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w szczególności do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy - 132 osoby. Interwencja będzie prowadzona w oparciu o indywidualną diagnozę wszystkich uczestników/uczestniczek projektu. Wyniki diagnozy pozwolą na określenie potrzeb w zakresie rozwoju dalszego wsparcia, tj. wsparcia psychologicznego, coachingowego, zawodowego, poradnictwa zawodowego lub pośrednictwa pracy, wsparcia szkoleniowego, wsparcia kompetencyjnego, zaproponowania odpowiedniej formy aktywizacji zawodowej, zwiększającej szanse na podjęcie zatrudnienia, skierowanie uczestników/uczestniczek do podjęcia stażu u danego pracodawcy lub zatrudnienia subsydiowanego. Celem projektu jest skuteczna aktywizacja zawodowa osób pozostających bez pracy poprzez model kompleksowego wsparcia w uzyskaniu kwalifikacji niezbędnych do podjęcia zatrudnienia oraz reagowanie i efektywne realizowanie potrzeb kadrowych pracodawców, funkcjonujących i tworzących miejsca pracy na terenie powiatu gdańskiego, powiatów wchodzących w ZIT (powiat tczewski) oraz miasta Gdańska, tak, by doprowadzić do sytuacji, w której beneficjenci końcowi będą zaktywizowani w zgodzie z zapotrzebowaniem rynku pracy. Dla wszystkich uczestników/uczestniczek projektu zostanie sporządzony IPD, na podstawie którego zostaną wdrożone dalsze kroki zgodne z potrzebami aktywizacji, w celu osiągnięcia wskaźnika efektywności zatrudnieniowej na poziomie 45 %, tj. 54 osoby.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Mieszkańcy Powiatu Gdańskiego aktywni zawodowo - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "775687.84", "WARTOSC": "920370.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Wsparcie w proj. kierowane jest do 55 uczestników projektu, które są bierne zawodowo lub bezrobotne niezarejestrowane w urzędzie pracy, równocześnie nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER, zamieszkują łącznie jeden z 4 powiatów w woj. pomorskim, tj. pow. kwidzyński, tczewski, sztumski lub malborski. Wsparcie kierowane jest do osób z 2 grup wiekowych: 18-25 lub 26-29 lat.Każdy z uczestników w ciągu 4 m-cy od przystąpienia do proj. otrzymuje minimum 3 formy wsparcia składającego się z form obligatoryjnych (oprac. IPD i pośrednictwo pracy) oraz form fakultatywnych (wsparcie psychologiczne, kursy zawodowe, staże zawodowe i/ lub wsparcie mobilności geograficznej, na które składają się zwrot / refundacja kosztów przejazdu, lub sfinansowaniem kosztów wstępnego zagospodarowania w nowym miejscu zamieszkania).Każdy otrzyma minimum 3 formy wsparcia, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 55 uczestników proj. w tym 33 kobiet w wieku 18-29 l zaliczanych do grupy NEET, zamieszkujących 6 wskazanych powyżej powiatów leżących w WŁ. Cel ten osiągniemy w okresie 17 m-cy realizacji proj. (do 31.03.2020roku).Główne rezultaty proj.55 uczestników uzyska wiedzę nt. swojego potencjału zawodowego i podniesie wiedzę nt. potrzeb doskonalenia zawodowego (opracowanie IPD)55 uczestników uzyska wiedzę nt poruszania się po rynku pracy - spotkanie / spotkania z pośrednikiem pracy.45 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencje zawodowe poprzez udział w kursach zawodowych związanych z potrzebami lokalnego / regionalnego rynku pr.50 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawodowych.7 uczestnikom umożliwiamy wsparcie mobilności geograficznej.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "Wsparcie na starcie! Indywidualna i kompleksowa pomoc w wejściu na rynek pracy osób młodych zamieszkujących powiaty: kwidzyński, malborski, sztumski i tczewski", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "856632.10", "WARTOSC": "1007802.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Cel projektu to poprawienie sytuacji 72 os.w wieku aktyw. zawodowej na r. pracy na obszarze 5-ciu powiatów do końca marca 2020r,jego realizacja przyniesie rezultaty w postaci: uzyskania przez co najmniej 35%(26)uczest.kwalifikacji lub kompetencji. GD to 72osób(40K) spośród wszystkich określonych poniżej grup: osoby powyżej 50 roku życia, kobiety, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach.Realizowany będzie w 5 etapach w ramach 2 zadań: 1.Proces rekrutacji 2.Proces identyfik. i analizy potrzeb edukac. uczest. 3.Szkolenia zawodowe i kursy kwalifikacji zawod. prowadzące do uzyskania kwalifikacji w postaci certyfikatów rozpoznawalnych i uznawalnych na r. pracy. 4.Staże zawodowe służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu.W ramach et.3. w oparciu o długoletnią współpracę W-dawcy (w ramach prowadzonych Pl.Oświatowych zwłaszcza Niepublicz. Centrum Kształcenia Ustawicznego oraz Agencji Zatrudnienia nr 9131)z pracodawcami sektora MMŚP z terenu wsparcia, m.innymi: Elita Sp zoo Sztum, Maximus Sztum, PHU ANDYS A.Mieleszczuk Dzierzgoń,Metrix Metal sp.zo.o.Tczew,PHU Artpol Kwidzyn,PPU Tuga N.Dwór Gd., INSBUS SC A.i P.Ganczewscy Malbork, PB Leszczyński Malbork oraz współdziałania wraz z stowarzysz. skupiającym pracodawców-Pracodawcy Pomorza-Oddział powiat. i Lokalnymi Grupami Działania, udało się określić zapotrzebowanie na określone szkolenia i kwalifikacje, brak których jest jedną z przyczyn utrudniających znalezienie zatrudnienia lub zmniejszającą możliwości awansu zawod.Osoby pozostające bez zatrudnienia nie stanowią jednorodnej grupy, dla której można by zidentyfikować wspólne problemy związane z uzyskaniem i utrzymaniem zatrudnienia.Problemy różnicują się w zależności od: 1.wieku, 2.wykształcenia 3.płci 4.stanu zdrowia(niepełnosprawności) W pkt.D.1 dokonano analizy problemów GD w zależności od wymienionych powyżej 3 cech różnicujących tą grupę.", "BENEFICJENT": "SPÓŁKA EDUKACYJNA P-TKM SP. Z O.O.", "TYTUL": "Teoria-praktyka-praca", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "868716.70", "WARTOSC": "1022019.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Grupa docelowa proj.: 100 (60K,40M) osób pozostających bez pracy (os.bezrobotne), po ukończeniu 30 r.ż., zamieszkałe na terenie powiatu kwidzyńskiego, starogardzkiego, sztumskiego, tczewskiego wg przepisów Kodeksu Cywilnego. Status szczegółowy: 100% os. bezrobotnych-60K,40M,w tym 50% os. długotrwale bezrobotnych-30K,20M 90% os. o niskich kwalifikacjach-60K,40M 60% os. z obszarów wiejskich-36K,24M 10% os. po 50 r.ż.-6K,4M 10% os. niepełnosprawnych-6K,4M Celem projektu jest podniesienie zdolności do zatrudnienia wśród 100 (60K,40M) osób pozostających bez pracy (os.bezrobotne), po ukończeniu 30 r.ż., zamieszkałe na terenie powiatu kwidzyńskiego, starogardzkiego, sztumskiego, tczewskiego, dzięki realizacji programu aktywizacji zawodowej obejmującego usługi rynku pracy w zakresie indywidualnego i grupowego poradnictwa zawodowego, warsztatów w zakresie nabywania kompetencji kluczowych, pośrednictwa pracy, szkoleń zawodowych, staży zawodowych, przeprowadzonych w terminie 01.09.2017-31.12.2018 r. Działania w projekcie skupione są na realizacji zadań z zakresu aktywizacji zawodowej: Indywidualne i grupowe poradnictwo zawodowe, Warsztaty w zakresie nabywania kompetencji kluczowych, Pośrednictwo pracy, Szkolenia zawodowe, Staże zawodowe. Założeniem proj.będzie realizacja kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, skierowanych wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy i stworzonych indywidualnie dla każdego uczestnika wsparcia na podstawie indywidualnej diagnozy. Wsparcie będzie kierowane do osób, które bez udziału w nich mają najmniejszą szansę na rozwiązanie dotykających je problemów, w szczególności osób z niepełnosprawnościami, zamieszkujących przede wszystkim na obszarach o wysokiej stopie bezrobocia w województwie pomorskim. W proj. przewidziano współpracę instytucji rynku pracy oraz instytucji pomocy i integracji społecznej z pracodawcą.", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Szybka ścieżka do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1684160.35", "WARTOSC": "1981365.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany do grupy 504 kobiet i 336 mężczyzn w wieku aktywności zawodowej zamieszkałych na terenie powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, nowodworskiego, słupskiego, starogardzkiego, sztumskiego i tczewskiego charakteryzujących się niskim stopniem urbanizacji. Celem projektu jest podniesienie do września 2018 roku kompetencji uczestników projektu w zakresie języka angielskiego wpływające na poprawę ich sytuacji na rynku pracy. Cele szczegółowe przedsięwzięcia: - podniesienie kompetencji językowych 714 pracowników MŚP; - podniesienie kompetencji językowych 400 osób o niskich kwalifikacjach; - podniesienie kompetencji językowych 172 osób w wieku 50 lat i więcej. Działania: - rekrutacja uczestników; - realizacja kursów językowych podnoszących o 1 poziom w standardzie Europejskiego Systemu Opisu Kształcenia Językowego kompetencje uczestników w zakresie języka angielskiego, wystawienie uczestnikom przez wnioskodawcę zaświadczeń o ukończeniu 60-godzinnego modułu kursu/certyfikatów potwierdzających zdanie egzaminu; - Organizacja egzaminów zewnętrznych i certyfikacja uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podniesienie ich znajomości języka angielskiego i potwierdzenie uzyskanego poziomu znajomości języka certyfikatem zewnętrznym.", "BENEFICJENT": "PIOTR ROBERT SZMIGIEL CENTRUM SZKOLENIOWE NORTON", "TYTUL": "Język angielski z certyfikatem dla mieszkańców małych miejscowości Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1764021.05", "WARTOSC": "2075318.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem proj. realizowanego od 1.02.2020r. do 31.01.2022r. i przygotowanego we współpracy z pracodawcami i gminami partnerskimi jest nabycie, uzupełnienie lub podwyższenie przez 830 osób w wieku aktywności zawodowej (546K/284M) kwalifikacji w zakresie języka ang. lub niem., TIK lub zawodowych poprzez realizację szkoleń zakończonych egzaminami zew. Uczestnikami proj. (UP) będą osoby dorosłe uczące się lub pracujące lub zamieszkujące, w rozumieniu Kodeksu Cywilnego, na obszarze powiatów woj. pomorskiego: gdańskiego, kartuskiego, lęborskiego, puckiego, słupskiego, starogardzkiego, wejherowskiego, kościerskiego i tczewskiego. Cel proj. wpisuje się w realizację celu szczegółowego RPO WP 2014-2020 dla działania 5.5 ponieważ realizuje zawarte w nim postulaty zwiększenia kompetencji TIK, j. obcych oraz zawodowych wśród osób wykazujących największą lukę kompetencyjną w tych zakresach w szczególności osób w wieku 50+ (34% UP) oraz osób o niskich kwalifikacjach - wykształcenie do ISCED 3 włącznie (46% UP). Tym samym osoby w wieku 50+ i o niskich kwalifikacjach zawodowych będą stanowić (łącznie) co najmniej 80% UP. Ponadto co najmniej: a)50% UP stanowić będą (łącznie) pracownicy sektora MMŚP oraz podmiotów ekonomii społ./przedsiębiorstw społ.; b)80% UP stanowić będą osoby w wieku 25+, z których co najmniej 40% to osoby o niskich kwlifikacjach. Zaplanowane działania to szkolenia, które będą realizowane w oparciu o popytowy model świadczenia usług edukacyjnych z uwzględnieniem analizy indywidualnych potrzeb edu. UP: a) j. ang. - 445K/191M w 53gr., j. niem. - 47K/25M w 6gr; b) TIK - 38K/42M w 8gr; c) zawodowe - 16K/26M. Cel szczegółowy: uzyskanie kwalifikacji przez minimum 85% UP zweryfikowane w ramach egzaminu kończącego ww. szkolenia i potwierdzone certyfikatem zew. Uzyskanie kwalifikacji na określonym poziomie biegłości językowej, TIK lub zawodowej poprawi sytuację na rynku pracy grup defaworyzowanych i wpłynie korzystnie na kształtowanie ich przyszłych postaw edukacyjnych.", "BENEFICJENT": "CNJA EDUKACJA WITOLD SZASZKIEWICZ SP.J.", "TYTUL": "Sukces poprzez wyższe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1070388.00", "WARTOSC": "1259280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Działania projektu zakładają: 1.Objęcie 360 UP (KiM) szkoleniami zawodowymi podwyższającymi i uzupełniającymi kwalifikacje zawodowe. 2. Otrzymanie uprawnień/certyfikatów potwierdzających zdobycie kwalifikacji przez min. 85% UP. Udział w szkoleniach projektu związany będzie z branżą: spawalnictwa, budownictwa, przemysłu (w tym stoczniowego i około stoczniowego, Offshore) oraz pokrewną dla każdej z w/w branży, księgowością. Udział w szkoleniach przyczyni się do poprawy sytuacji UP na rynku pracy umożliwiając awans zawodowy lub utrzymanie posiadanego zatrudnienia. Grupa docelowa projektu (360UP-KiM) to osoby w wieku aktywności zawodowej (18 lat i więcej), które z własnej inicjatywy są zainteresowane nabyciem kwalifikacji zawodowych/komp./ umiejętn. i zamieszkują następujące powiaty woj. pomorskiego: słupski, bytowski, chojnicki, człuchowski, kościerski, starogardzki, tczewski, kwidzyński. Wszyscy UP (360os.) to osoby pracujące/ preferowane osoby zatrudnione w sektorze MMiŚP i podmiotach ekonomii społecznej/ przedsiębiorstw społecznych. W projekcie zawarte zostanie nieformalne partnerstwo z 5 firmami w tym MMŚP, co pozwoli dostosować oferowane w projekcie szkolenia do zmieniających się potrzeb lokalnych firm. 80% (288UP) Uczestników i Uczestniczek projektu, to osoby o niskich kwalifikacjach zawodowych oraz osoby w wieku 50 lat i więcej. 80% (288UP) Uczestników i Uczestniczek projektu jest dodatkowo w wieku 25 lat, z których co najmniej 40% to osoby o niskich kwalifikacjach.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "\"Szkolenie = Dobre Zatrudnienie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2308366.25", "WARTOSC": "2715725.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt zakłada wsparcie dla 259 osób(w tym 120K i 139M)z 10 pom.powiatów (Gdańsk,Gdynia, Sopot,pucki, wejherowski,kartuski,kościerski,starogardzki, tczewski i gdański)z wyłączeniem osób przed ukończeniem 30 roku życia.Uczestnikiem mogą być wyłącznie osoby pozostające bez pracy(bezrobotni lub bierni zawodowo)i jednocześnie osoby należące do wszystkich poniższych grup:osoby w wieku 50 lat i więcej,kobiety,osoby z niepełnosprawnościami(min.26), osoby długotrwale bezrobotne,osoby o niskich kwalifikacjach.Wsparcie będzie udzielane w 4 edycjach po śr.65 osób.Zaplanowano *wsparcie doradcy zaw.i psychologa *szkolenia zaw.dopasowane do potrzeb i oczekiwań uczestników i pracodawców z lokalnego rynku pracy,dobrane na podstawie IPD *kompleksowe i zindywidualizowane pośrednictwo pracy *organizację 3-4 miesięcznych płatnych staży(w zależności od wyników IPD). Kompleksowe wsparcie będzie miało decydujący wpływ na zatrudnialność uczestników tj.potencjał do bycia zatrudnionym przez dopasowanie do wymagań pracodawców i lokalnego rynku pracy w ww.10 pom.powiatach.Podczas realizacji wsparcia szczególny nacisk będzie kładziony na umiejętność budowania tzw.\"wysp kwalifikacji\" pozwalających na wielokierunkowe zarobkowanie w nowym zawodzie przyszłości i pokazanie uczestnikom ich MOCy-bo to właśnie ich MOC i otwartość na zmiany ma być ich nowym mottem.To odpowiedź na rekomendacje dot.wsparcia dla grup będących w szczególnie trudnej sytuacji na rynku pracy. Po zakończeniu udziału w projekcie: *przynajmniej 117 osób z ww.powiatów podejmie zatrudnienie *259 osób nabędzie umiejętności społeczne ułatwiające poruszanie się na rynku pracy i dot.aktywnego poszukiwania pracy dzięki wsparciu doradcy zaw,psychologa i pośrednika pracy *259 osób nabędzie umiejętności i wiedzę z zakresu pracy w nowym zawodzie dzięki szkoleniom *65 osób nabędzie dośw.zaw.i wiedzę praktyczną w nowym zawodzie poprzez udział w stażach. Projekt ma pozwolić na podjęcie i utrzymanie zatrudnienia przez 117 osób przez 6 miesięcy", "BENEFICJENT": "PROECO ONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "MAM MOC - Mogę, Odkrywam, Chcę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.44}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1640996.09", "WARTOSC": "1930583.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt jest skierowany do 140os.fizycznych, bezrobotnych zarejestrowanych w PUP, zamieszkujących w roz.KC na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (z wyłączeniem osób przed ukończeniem 30r.ż), należących do wszystkich poniższych grup: *w wieku 50 lat i więcej (min.10os.), osób z niepełnosprawnościami (min.14os.), *osób długotrwale bezrobotnych (min.10os.), *o niskich kwalifikacjach (min.76os.), *84 kobiet (30 K nienależących do ww.grup). Każdy uczestnik będzie należał do min.1 lub więcej z ww.grup. CELEM PROJEKTU jest zwiększenie w okresie 9.2017–6.2020 zatrudnienia ww.osób poprzez osiągnięcie CELÓW SZCZEGÓŁOWYCH PRZEDSIĘWZIĘCIA: >>indywidualizacja wsparcia w zakresie określenia ścieżki zawodowej dla 140os.,>>wsparcie procesu aktywizacji zawodowej 140os.dzięki wsparciu psychologiczno-doradczemu, >>dostarczenie 140os. ofert pracy dzięki indywidualnemu pośrednictwu pracy i działaniom trenera pracy, >>umożliwienie 140os.nabycia kwalifikacji zawodowych zg.z indywidualnymi predyspozycjami oraz potrzebami pracodawców w regionie, >>zwiększenie potencjału 70os. w obszarze rynku pracy poprzez rozwój niezbędnych z punktu widzenia pracodawców kompetencji kluczowych, >>uzupełnienie doświadczenia zawodowego przez 70os.,>>umożliwienie 5os. podjęcia pracy poza miejscem zamieszkania dzięki udzieleniu dodatku relokacyjnego. DZIAŁANIA: *1.IPD (obligatoryjne) - identyfikacja potrzeb i możliwości, *2. wsparcie psychologiczno-doradcze - wspieranie procesu aktywizacji, *3.Indywidualne pośrednictwo pracy (obligatoryjne)- zarządzanie karierą, *4.Kursy i szkolenia zawodowe - kwalifikacje w zawodzie, *5.kompetencje kluczowe - umiejętności niezbędne na rynku pracy, *6.staże u pracodawców – doświadczenie zawodowe, *7.dodatek relokacyjny - wsparcie mobilności przestrzennej. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie przez nich pracy. Zaplanowano efektywność zatrudnieniową na poziomie 45%. Ponadto 60%uczestników uzyska kwalifikacje.", "BENEFICJENT": "AL EDUKACJA LENA ANDRZEJEWSKA CENTRUM SZKOLENIOWO-DORADCZE", "TYTUL": "KURS NA PRACĘ - kompleksowy program aktywizacji zawodowej osób bezrobotnych w wieku powyżej 30 lat zamieszkujących obszary o najwyższej stopie bezrobocia w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1568548.71", "WARTOSC": "1845351.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 132 (105M,27K) osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zwiększenia możliwości zatrudnienia, w okresie 1.06.2017-31.08.2019r. GRUPĘ DOCELOWĄ stanowi 132 (105M,27K) osoby bezrobotne (zarejestrowane w urzędach pracy), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby powyżej 50 roku życia (min. 11os.), b) kobiety (min. 27 os), c) osoby z niepełnosprawnościami (min. 10%; min. 14os), d) osoby długotrwale bezrobotne (min. 14os), e) osoby o niskich kwalifikacjach (132os-100%UP). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -132 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb,predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -132 os. objętych pośrednictwem pracy -132 os. które ukończą zawodowe szkolenia certyfikowane lub pakiet szkoleń zawodowych, w ramach proponowanych ścieżek edukacyjnych: a)pakiet szkoleń transportowych-24os b)pakiet szkoleń metalurgicznych-24os c)pakiet szkoleń budowlanych-24os d)pakiet szkoleń otwartych-60os -99 os. skierowanych na staż. (75%GD-Grupy Docelowej) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - KURSY I SZKOLENIA ZAWODOWE ZAD.3 - POŚREDNICTWO PRACY ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy i trwały powrót na pomorski rynek pracy.", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "AKADEMIA KWALIFIKACJI II - kierunek powrotu na pomorski rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1535398.94", "WARTOSC": "1806351.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"Przystanek - praca\" zostanie zrealiz. w wyniku inicjatywy oddolnej firmy PROFECTUS Marcin Jankowski i Stowarzyszenia Aktywnego Wspierania Gospodarki na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr.posiadają adekwatne do realiz.pr.doświad.w aktywizacji osób pozostających bez zatrudn. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (92 kobiety) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod., - zwiększenie umiejęt.zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik.zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Przystanek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest wzrost zatrudnienia 88 osób pozostających bez pracy oraz poprawa sytuacji zawodowej 22 osób pracujących z obszaru realizacji mechanizmu ZIT, w wieku powyżej 30 roku życia poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Wsparcie realizowane jest w postaci kompleksowych rozwiązań w zakresie aktywizacji zawodowej w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników/czek (indywidualizacja wsparcia). Efektem realizacji celu będzie zdobycie kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. CELE: • Wzrost kompetencji zawodowo-społecznych uczestników/ek projektu poprzez wsparcie doradcze • Nabycie kwalifikacji zawodowych poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez poprzez udział w stażach zawodowych • Podjęcie zatrudnienia DZIAŁANIA: •Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego – Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Realizacja 3-6 miesięcznych staży w rzeczywistym środowisku pracy. REZULTATY: • Indywidualne Plany Działania • zaświadczenia / certyfikaty potwierdzające zdobycie kwalifikacji, kompetencji • umowy stażowe • umowy potwierdzające podjęcie zatrudnienia Projekt zakłada 10% wskaźnik efektywności zawodowej oraz 45%/60% wskaźnik efektywności zatrudnieniowej w zależności od osób w danym typie grupy docelowej (GD).", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+. Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525708.94", "WARTOSC": "1794951.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"To Twoja szansa na lepsze jutro\" zostanie zrealiz. w wyniku inicjatywy oddolnej trój sektorowego partnerstwa SAWG, Eurodoradztwa SP. z o.o. i GOPS w Trzebielinie na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr. posiadają adekwatne do realiz. pr. doświad. w aktywizacji osób pozostających bez zatrudnienia. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (89 kobiet) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod. - zwiększenie umiejęt. zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik. zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "To Twoja szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1347671.73", "WARTOSC": "1585496.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupę docelową proj. (zg. z SZOOP 2014-2020 WP) stanowi 160 os. (96K, 64M) w wieku 30 l. i więcej (od dnia 30 urodzin) pozostających bez pracy (wyłącznie osoby bezrobotne zarejestrowane w PUP), zamieszkałe wg. KC na obszarach o wysokiej stopie bezrobocia w województwie pomorskim (na podstawie przedstawionego w ramach RK wykazu obszarów o wysokiej stopie bezrob. w woj. pomorskim [KS I stopnia] znajdujące się w najtrudniejszej sytuacji na r. pracy tj. należące do wszystkich poniższych grup: -os. w wieku 50 l. i więcej min. 24 os. (14K, 10M) -kobiety min. 96K -os. z niepełnosprawnościami min. 16 os. (8K, 8M) tj. min. 10% [KDS3] -os. długotrwale bezrobotne min. 26os. (16K, 10M) -os. o niskich kwalifikacjach min. 36 os. (22K, 14M) Wsparcie jest skierowane do osób, które bez udziału w nim mają najmniejszą szansę na rozwiąz. dotykających ich problemów w szczególności ON oraz os. zamieszk. na obszarach o wysokiej stopie bezrobocia w woj. pomorskim. Celem projektu jest wzrost zdolności do podjęcia zatrudnienia wśród 160 os (96K, 64M) w wieku 30 l. i więcej pozostających bez zatrudnienia poprzez udział w kompleksowym programie aktywizacji zawodowej w okresie od 01.09.2017r. do 31.03.2020 r. Rezultatem projektu będzie nabycie przez min.35%UP kwalifikacji zaw. oraz osiągnięcie wskaźnika efektywności zatrudnieniowej wśród GD na poziomie co najmniej 45% Realizowane działania: -indywidualne i grupowe poradnictwo zawodowe w tym utworzenie IPD, -wsparcie psychologiczno-doradcze, -kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, -staże zawodowe, -warsztaty w zakresie technik aktywnego poszukiwania pracy, -pośrednictwo pracy. Proj. ukierunkowany na uzysk. zatrudn. przez os. pozostające bez pracy, znajdujące się w najtrudniejszej syt. na r. pracy (z wyłącz. os. przed ukończ. 30 r. życia), realizow. w postaci kompleksowych rozwiązań w zakresie aktywizacji zaw., w oparciu o pogłębioną analizę umiejętn., predyspoz. i problemów zaw.", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Aktywizacja zawodowa na 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1081750.80", "WARTOSC": "1272648.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Nabycie, uzupełnienie lub podwyższenie kwalifikacji lub kompetencji zawodowych przez 300 (21K,279M) osób w wieku aktywności zawod., z obszarów o wysokiej stopie bezrobocia województwa pomorskiego, w zawodzie montera konstrukcji metalowych, w okresie 1.05.2017-31.05.2019r. Grupę docelową projektu stanowi 300 (21K,279M) osób w wieku aktywności zawodowej (18lat i więcej) zainteresowanych z własnej inicjatywy nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych, z obszarów o wysokiej stopie bezrobocia województwa pomorskiego (uczą się / pracują lub zamieszkują na obszarze o wysokiej stopie bezrobocia województwa pomorskiego w rozumieniu przepisów Kodeksu Cywilnego), o wykształceniu maksymalnie ponadgimnazjalnym. Co najmniej 80% grupy docelowej projektu stanowią osoby w wieku 25 lat i więcej (241os.), z których 100% to osoby o niskich kwalifikacjach. 100% uczestników projektu stanowią (łącznie) osoby w wieku 50 lat i więcej i osoby o niskich kwalifikacjach zawodowych (maksymalne wykształcenie ponadgimnazjalne-ISCED3), w tym 100% uczestników projektu stanowią os o niskich kwalifikacjach (300os.) a os w wieku 50+ to ok. 8% uczestników projektu (24os.). Co najmniej połowę uczestników projektu stanowią (łącznie) pracownicy sektora mikro, małych i średnich przedsiębiorstw oraz podmiotów ekonomii społecznej/przedsiębiorstw społecznych (151os.). Główne rezultaty wsparcia: -300os.21K,279M),które ukończą kursy zawodowe–nadające lub podwyższające kwalifikacje i kompetencje w ramach zawodu montera konstrukcji metalowych-MKM -240 os.które ukończą 2 moduły szkol. w ramach kursu MKM: *spawalniczy (MAG spoinami czołowymi) *cięcia gazem i plazmą -60 os.które ukończą 3 moduły szkol. w ramach kursu MKM: *cięcia gazem i plazmą *prostowania termicznego konstrukcji stalowych *elektropowietrznego żłobienia spoin Realizowane zadania: ZAD.1- NABYCIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH ZAD.2- PODWYŻSZENIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "Monter konstrukcji metalowych - kwalifikacje do korzystania z nowoczesnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1070627.09", "WARTOSC": "1259561.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 146 osób bezrobotnych (107 K, 39 M), zarejestrowanych w urzędach pracy jako osoby bezrobotne bądź poszukujące pracy (niepracujące) w powiatach: człuchowskim, kościerskim, lęborskim, puckim, słupski, starogardzkim lub wejherowskim, bytowskim, kwidzyńskim, malborskim, chojnickim, nowodworskim, sztumskim oraz tczewskim znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia należące do wszystkich następujących grup: os. w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami (min. 14 os., 10K, 4M), osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest aktywizacja zawodowa i zwiększone zatrudnienie osób bezrobotnych, należących do grupy docelowej z powiatów znajdujących się w obszarze realizacji projektu. Cel zostanie osiągnięty poprzez uzyskanie kwalifikacji przez min.50% UP oraz osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie min. 45%. Główne działania:indywidualne poradnictwo psychologiczne, indywidualne poradnictwo zawodowe, szkolenia zawodowe wynikające z IPD uczestników i zapotrzebowania na rynku pracy, realizacja staży zawodowych oraz pośrednictwo pracy. Najważniejszym efektem projektu będzie uzyskanie kwalifikacji i podjęcie zatrudnienia przez Uczestników Projektu przez co najmniej 3 miesiące.", "BENEFICJENT": "BIURO PROJEKTÓW EUROPEJSKICH WOJCIECH MIŁOSZ", "TYTUL": "Kariera zaczyna się po trzydziestce!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1059895.05", "WARTOSC": "1246935.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupa docelowa projektu to 90 osób (60K/30M) biernych zawodowo i bezrob.zarejestrow.w PUP z powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego (ziemskiego), starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w województwie pomorskim (tj. zamieszkujących te powiaty w rozum. przepisów KC) (100% GD),w tym: -90UP/60K/30M (100% GD) w wieku 30 lat i więcej (od dnia 30 urodzin), w tym co najmniej: =>18UP/12K/6M (10%GD) długotrwale bezrobotnych z obsz. o najwyższej stopie bezrobocia w województwie pomorskim; => 9UP/4K/5M (10% GD) w wieku 50 lat i więcej; => 9UP/5K/4M (10% GD) o niskich kwalifikacjach (wykształcenie maksymalnie na poziomie do ISCED 3 włącznie); => 60K (66,67% GD) (w tym:60K bezrob,12K długotrwale bezrob.,4K w wieku 50l.i więcej,5K z niepełnosprawn.,4K o niskich kwalifik.); => 9 osób z niepełnosprawnościami 9/5K/4M (10% GD). Każdy UP zostanie objęty kompleksowym programem aktywizacji zawod.: wszystkie formy pomocy, kt.potrzeba zastos.zostanie zidentyfikowana u UP w trakcie dokonywania indywid.diagnozy, jako niezbędnych w celu poprawy jego syt.na ryn.pracy lub uzyskania zatrud.,w tym: obligatoryjnie-Indywidualnym Planem Działania(zad.1) fakultatywnie-poradncitwem zawodowym grupowym(zad.2),pośrednictwem pracy(zad.3),szkoleniem/kursem(zad.4),stażem zawodowym(zad.5). Głównymi rezultatami realizacji projektu będą: -nabycie kwalifikacji przez co najmniej 35% UP; -podjęcie zatrudnienia w okresie do 4 tygodni od zakończenia udziału w projekcie przez co najmniej 41UP; -efektywność zatrudnieniowa na poziomie co najmniej 45% UP.", "BENEFICJENT": "\"CENTRUM EDUKACYJNE ŻELAZNA\" MAGDALENA KARPIK-ADAMSKA", "TYTUL": "JUŻ TYLKO KR(OK!) OD ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "990652.72", "WARTOSC": "1165473.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Proj.skierowany jest do 84os.wyłącznie zarejestrowanych os.bezrobotnych(51kobiet[K],33mężczyzn[M} wyłącznie os.w wieku 30 lat i więcej (od dnia 30.urodzin), należące do wszystkich poniższych grup:os.w wieku 50 lat i więcej-9os.(6K,3M);kobiety-51;os.z niepełnosprawnościami-9os.(5K,4M),tj.min.10%;os.długotrwale bezrobotne-25os.(16K,9M);os.o niskich kwalifikacjach-41os.(24K,17M) zamieszkujących w rozumieniu KC jeden z poniższych powiatów woj.pomorskiego: bytowski;chojnicki;człuchowski;kościerski;kwidzyński;lęborski;malborski;nowodworski;pucki;słupski; starogardzki;sztumski;tczewski;wejherowski. Cel proj.:Podniesienie zdolności do zatrudnienia u 84UP(51K,33M)poprzez realizację kompleksowego i dostosowanego do indywidualnych potrzeb wsparcia od 01.09.2017 do 30.11.2018r. Działania: Indywidualne i grupowe poradnictwo zawodowe w tym przygotowanie/aktualizacja Indywidualnego Planu Działania; Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych; Staż zawodowy; Pośrednictwo pracy; Efekty projektu: Podjęcie zatrudnienia na co najmniej 3 mies.przez min.45% UP – wskaźnik efektywności zatrudnieniowej; Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek)-13os.(8K,5M); Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu – 30os.(18K,12M).", "BENEFICJENT": ",,O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cel: ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "957619.08", "WARTOSC": "1126610.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie wśród 84 osób spełniających kryteria grupy docelowej poprzez zaplanowane wsparcie projektowe, tj. m.in. IPD, poradnictwo zawodowe, szkolenia kompetencji cyfrowych, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy, w tym nabycie kwalifikacji potwierdzonych certyfikatem zewnętrznym przez co najmniej 42 uczestników projektu, a także podjęcie zatrudnienia przez co najmniej 64% spośród 84 uczestników. Cel główny zostanie osiągnięty w terminie 01.09.2017-28.02.2019r. Grupę docelową stanowią 84 osoby bezrobotne (51 kobiet, 33 mężczyzn), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące (w rozumieniu Kodeksu Cywilnego) na obszarach o wysokiej stopie bezrobocia w woj. pomorskim (tj. powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski), należące do wszystkich poniższych grup: -osoby w wieku 50 lat i więcej: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -kobiety: co najmniej 60% grupy docelowej, tj. 51 kobiet -osoby z niepełnosprawnościami: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -osoby długotrwale bezrobotne: co najmniej 20% grupy docelowej, tj. 17 osób [10 kobiet, 7 mężczyzn] -osoby o niskich kwalifikacjach: co najmniej 30% grupy docelowej, tj. 25 osób [15 kobiet, 10 mężczyzn] Działania: -Wsparcie psychologiczno-doradcze (w tym stworzenie/aktualizacja Indywidualnego Planu Działania) -Indywidualne i grupowe poradnictwo zawodowe -Szkolenia w zakresie nabywania kompetencji kluczowych na rynku pracy (kompetencje cyfrowe) -Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji -Staże zawodowe -Pośrednictwo pracy. Rezultaty: 1. Liczba bezrobotnych osób pracujących po opuszczeniu Programu: min. 54, w tym min. 32 kobiety 2. Liczba bezrobotnych osób, które uzyskały kwalifikacje po opuszczeniu Programu: min. 42, w tym min. 26 kobiet", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Szansa na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "942947.05", "WARTOSC": "1109349.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: Projekt jest skierowany wyłącznie do 80osób pozostających bez pracy(z wyłączeniem osób przed 30r.ż.),w tym: -100% to zarejestrowane osoby bezrobotne(OB)(80UP) -60% to kobiety(K)(48UP) -30% to os.o niskich kwalifikacjach(24UP) -20% to os.długotrwale bezrobotne(OBD)(16UP) -10% to os.50+(8UP) -10% to os.z niepełnosprawnościami(ON)(8UP) Projekt będzie realizowany wyłącznie na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski). Wsparcie jest skierowane wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy(RP),które bez udziału w projekcie(P)mają najmniejszą szansę na rozwiązanie dotykających ich problemów,w szczególności ON,zamieszkujących przede wszystkim na obszarach o wysokiej stopie bezrobocia w woj.pomorskim. CEL GŁÓWNY: Podniesiona zdolność do zatrudnienia wśród min. 85% z 80osób (w tym 48K), w tym ON, z grupy docelowej objętej wsparciem w projekcie,poprzez aktywizację zawodową od 01-09-2017 do 31-12-2018. CELE SZCZEGÓŁOWE: 1.Podniesiona aktywność zawodowa i umiejętność poruszania się po rynku pracy wśród min.85% uczestników projektu (UP)(41K,27M) 2.Podniesione/nabyte kwalifikacje zawodowych wśród min.35% z 80OB zarejestrowanych w PUP(20K,11M) DZIAŁANIA: 1. Doradztwo zawodowe (w tym IPD)(Poradnictwo zawodowe,IPD) 2. Wsparcie psychologiczno-doradcze (Poradnictwo psychologiczne, Warsztaty z zakresu aktywnego poszukiwania pracy) 3. Przeprowadzenie szkoleń zawodowych 4. Staż zawodowy 5. Pośrednictwo pracy EFEKTY: 1.Podjęcie i utrzymanie zatrudnienia przez min.36UP przez okres min.3 miesięcy. 2.Zwiększenie motywacji i wiedzy w zakresie aktywnego poszukiwania pracy wśród UP. 3.Nabycie kwalifikacji zawodowych przez min. 31UP, potwierdzonych uzyskaniem certyfikatu.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoja szansa na sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "878741.37", "WARTOSC": "1033813.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY: Aktywizacja zawodowa 74 (40K/34M) zarejestrowanych osób bezrobotnych w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim w okresie VIII.2017-XII.2018. GRUPA DOCELOWA: 74 (40K/34M) zarejestrowane osoby bezrobotne w wieku 30 lat i więcej, zamieszkujące na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim, należące do jednej z grup: osoby w wieku 50 lat w więcej (10 osób), kobiety (40), osoby z niepełnoprawnościami (8 osób), osoby długotrwale bezrobotne (10 osób), osoby o niskich kwalifikacjach (10 osób). DZIAŁANIA: indywidualne i grupowe poradnictwo zawodowe oraz utworzenie IPD; wsparcie psychologiczno-doradcze; kursy/szkolenia; staże zawodowe, pośrednictwo pracy. REZULTATY: zdobycie kwalifikacji zawodowych przez min. 35% uczestników, znalezienie zatrudnienia przez min. 45% uczestników, nabycie doświadczenia zawodowego, podniesienie wiary we własne możliwości.", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "852565.72", "WARTOSC": "1003018.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL:Wzrost aktywności zawodowej u 72 osób pozostających bez pracy- os.bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia),zamieszkujących na obszarach o najwyższej stopie bezrobocia w woj.pomorskim(w rozumieniu KC),należących do wszystkich poniższych grup: os.w w.50 lat i więcej,-8,kobiet- 40(min.55%UP),os.z niepełnosprawnościami- 8(min.10% UP),os.długotrwale bezrobotnych-14,os.o niskich kwalifikacjach-22.Cel osiągnięty zostanie do 31.07.18 roku. Cele szczegółowe: -aktywizacja zawodowa co najmniej 45% uczestników projektu.Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego,tj.trwającego in.3 miesięcy,zatrudnienia dotychczasowych os.pozostających bez zatrudnienia, - podniesienie zdolności do zatrudnienia uczestników projektu Cele zostaną zrealizowane przez kompleksowe działania dostosowane do indywidualnych potrzeb UP zdiagnozowanych w ramach projektu tj.usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej ,indywidualne poradnictwo zawodowe zakończone opracowaniem /aktualizacja Indywidualnego Planu Działania i grupowe poradnictwo zawodowe, warsztaty w zakr.technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych,szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych zakończone uzyskaniem certyfikatu,staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego i rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu,pośrednictwo pracy. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom,jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące(min.45% UP)oraz uzyskanie kwalifikacji zawodowych potwierdzonych certyfikatem przez min.40% Uczestników Projektu Projekt wpisuje się w 3ci priorytet strategii Europa 2020:rozwój sprzyjający włączeniu społecznemu:wspieranie gospodarki o wysokim poziomie zatrudnienia,zapewniającej spójność społeczną", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Kompleksowy program powrotu do zatrudnienia dla mieszkańców województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "854054.62", "WARTOSC": "1004770.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem głównym proj. jest podniesiona aktywność zawodowa 74os.(45K/29M) osób pozostające bez pracy znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) z terenu woj.pomorskiego (WP) w rozumieniu KC z obszarów o najwyższym wskaźniku bezrobocia (tj.powiatów: bytowskiego,chojnickiego,człuchowskiego,kościerskiego,kwidzyńskiego,lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego), przez kompleksowe rozwiązania w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników projektu od 01.09.2017 do 31.08.2019. Uczestnicy projektu to wyłącznie zarejestrowane osoby bezrobotne/Kryt.Strateg.1st.-1, które należą do wszystkich poniższych grup i w szczególności stanowią: 1)osoby w wieku 50 lat i więcej-min.10%; 2)kobiety-min.60%; 3)osoby z niepełnosprawnościami-min.10%; 4)osoby długotrwale bezrobotne-min.20%; 5)osoby o niskich kwalifikacjach-min.30%. W projekcie zaplanowano wsparcie: Diagnoza z IPD (74os. x 4h, 2 spotkania x 2h); Psychologiczne poradnictwo grupowe (6gr.x 24h; 3 spotkania x 6h); Warsztaty aktywnego poszukiwania pracy (6 grup x 24h; 3 spotkania x 8h); Szkolenia zawodowe adekwatne do potrzeb, branż regionu i diagnozy z egzaminem zewn.(74 osoby/szkolenie 80h/10 spotkań x 8h); Pośrednictwo pracy (74 os. x 10h/5 spotkań); Staże zawodowe (74os. x 3m-ce). W wyniku realizacji proj. zostaną osiągnięte wskaźniki: Wskaźnik efektywności zatrudnieniowej dla grupy docelowej projektu-co najmniej 45%. Co najmniej 40% uczestników projektu uzyska kwalifikacje. Cel jest zgodny z celem szczegółowym SzOOP RPO WP 2014-2020 dla Działania 5.2.i Poddziałanie 5.2.2. Aktywizacja zawodowa osób pozostających bez pracy przez realizację programu aktywizacji zawodowej osób znajdujących się w najtrudniejszej sytuacji, pozostających bez pracy.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie zostawaj bez pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "850715.98", "WARTOSC": "1000842.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: 72 osoby [44K i 28M] pozostające bez pracy, tj. osoby bezrobotne (z wyłączeniem osób przed ukończeniem 30 roku życia), spośród wszystkich określonych poniżej grup: -osoby powyżej 50 roku życia (min.10% UP), -kobiety (min.60% UP), osoby długotrwale bezrobotne (min.20%UP), -osoby o niskich kwalifikacjach (min.30% UP), -osoby z niepełnosprawnościami (grupa osób z niepełnosprawnościami stanowi co najmniej 10% grupy docelowej projektu). Uczestnicy projektu to osoby fizyczne mające miejsce zamieszkania w rozumieniu Kodeksu cywilnego na terenie woj.pomorskiego.UP będą pochodzić z powiatów: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski,pucki, słupski, starogardzki, sztumski, tczewski, wejherowski,tj.o wysokiej stopie bezrobocia w woj.pomorskim(stan na 06.2016r). CEL GŁÓWNY:Wyższa aktywność zawodowa i zdolność do zatrudnienia u min.90% spośród 72 osób [44K i 28M] należących do powyższej grupy docelowej. Cel zostanie osiągnięty od 01.09.2017r. do 30.09.2018r. DZIAŁANIA PROJEKTU: 1. Rekrutacja [w kosztach pośrednich] i Indywidualne Plany Działania, 2. Poradnictwo zawodowe indywidualne i grupowe, 3. Wsparcie psychologiczno-doradcze, 4. Warsztaty z technik poszukiwania pracy i kompetencji społecznych, 5. Szkolenia zawodowe, 6. Staże zawodowe, 7. Pośrednictwo pracy. GŁÓWNE REZULTATY PROJEKTU: Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek): 11 osób, Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu: 36 osób, Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w Programie (RW): 72 osoby, Liczba osób z niepełnosprawnościami objętych wsparciem w Programie:8 osób. Projekt zapewnia efektywność zatrudnieniową (min.45% UP), co gwarantuje uzyskanie zatrudnienia na minimum 3 miesiące. Jest to najważniejszy efekt projektu.", "BENEFICJENT": "MIĘDZYNARODOWE CENTRUM DOSKONALENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZAWODOWA METAMORFOZA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 60 osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.),które znajdują się w szczególnie trudnej sytuacji na rynku pracy (60% UP stanowiły będą osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnospr.,osoby długotr.bezrob.,osoby o niskich kwalifik.);osoby pozostające bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.) nie należące do żadnej kategorii ze wskazanych powyżej (bezrobotni mężczyźni 30-49 lat); osoby zatrudnione na umowach krótkoterm.oraz pracujący w ramach umów cyw.-prawnych,których miesięczne zarobki nie przekraczają wysokości min.wynagr.;imigranci. Projekt realizowany na terenie 9 powiatów woj.pom. Cele szczeg.: • aktywiz.zawod.co najmniej 45% uczest.proj.(UP)-osób w najtrudniejszej sytuacji,w tym imigranci,reemigranci,os.w wieku 50 lat i więcej,kobiety,os.z niepełnospr., os.długotr.bezrob.,os.z niskimi kwalifik.do poziomu ISCED 3;60% dla osób nienależących do ww. grup • podniesienie zdolności do zatrudnienia UP. Działania: • diagnoza UP i przygotowanie dla wszystkich IPD; • indywidualne i grupowe zajęcia dla wszystkich UP z zakresu poruszania się po rynku pracy, kształtowania kompet.istotnych dla znalezienia zatrudnienia,postaw wzmacniających motywację; • podniesienie kwalif.zawod.,kompet.lub umiejęt.(55 UP), szkol.językowe (22 UP) • wsparcie w postaci staży zawodowych dla ok20 UP Ważnym efektem jest zmiana postaw UP tak,aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywid.podejściu i pomocy będącej odpowiedzią na konkretne problemy.UP otrzymają:styp.szkol.na warsztatach,opiekę nad dziećmi/os.zal.,zwroty k.dojazdu,pokrycie kosztów badań i ubezp.na stażu,prawnika,zaj.aktywiz.,wsparcie opiekuna,mentora i specj.ds.organizacji zatrud.Każdy UP otrzyma ofertę wsparcia indywidualnej i kompleksowej aktyw.zawod.-edukacyjnej obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy.", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 65 osób pozostających bez pracy (z wyłączeniem osób przed ukończ. 30 roku życia) należących do wszystkich poniższych grup: - osoby w wieku 50 lat i więcej, - kobiety, - osoby z niepełnospr., - osoby dł. bezrob., - osoby o niskich kwalif. Projekt realizowany będzie na terenie 9 powiatów woj.pom. Cele szczegółowe: • aktywizacja zawodowa (rozumiana w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące, zatrudnienia) co najmniej 45% uczestników projektu, • podniesienie zdolności do zatrudnienia uczestników proj. Działania: • diagnoza uczestników proj. i przygotowanie dla wszystkich Indywidualnych Planów Działania; • indywidualne i grupowe zajęcia dla wszystkich uczestników z zakresu poruszania się po rynku pracy, kształtowania kompetencji istotnych dla znalezienia zatrudnienia, postaw wzmacniających motywację; • podniesienie kwalif. zawod.(min.39 uczest.), umiejęt. (17 uczest), kompetencji cyfrowych (30 uczest.) • wsparcie w postaci staży zawodowych dla ok.25 uczest. proj. Ważnym efektem jest zmiana postaw uczest. tak, aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywidualnemu podejściu i pomocy będącej odpowiedzią na konkretne problemy uczest. Uczest. proj. otrzymają także: stypendia szkol. na warsztatach, opiekę nad dziećmi/os.zal., zwroty kosztów dojazdu, pokrycie kosztów badań i ubezpieczenia na stażu zawodowym, wsparcie opiekuna i pośrednika pracy. Każdy uczest. proj. otrzyma ofertę wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-eduk., obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy. Aby podnieść efektywność i skuteczność działań zastosowana zostanie metoda wypracowana w ramach proj. innowacyjnych POKL 2007-2013-produktu finalnego proj. innowacyjnego \"EIPD-nowa jakość doradztwa\".", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "881841.55", "WARTOSC": "1037460.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 58 osób pozostających bez zatrudnienia w wieku powyżej 30 roku życia, które zamieszkują obszar metropolitarny (OM). Celem projektu jest wzrost potencjału zawodowego poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Efektem realizacji celu będzie zdobycie przez 58 uczestników/ek kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. Cele: • Wzrost kompetencji psychospołecznych i pro zawodowych dla 58 uczestników/ek projektu poprzez udział w warsztatach i sesjach indywidualnych psychologiczno-doradczych • Podniesienie lub nabycie nowych kwalifikacji i umiejętności zawodowych przez 55 uczestników/ek projektu poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez 32 uczestników/ek projektu poprzez udziałach w stażach zawodowych • Podjęcie zatrudnienia przez co najmniej 27 uczestników/ek projektu Działania: • Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego 58 uczestników/ek - Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Przeprowadzenie działań związanych ze stażami zawodowymi i zatrudnieniem uczestników/czek projektu. • Zatrudnienie subsydiowane Rezultaty: • 58 opracowanych Indywidualnych Planów Działania • 55 zaświadczeń / certyfikatów potwierdzających zdobycie kwalifikacji, kompetencji • 32 umów stażowych • 27 umów potwierdzających podjęcie zatrudnienia", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+.Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "939216.00", "WARTOSC": "1104960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do os, które z własnej inicjatywy chcą nabyć/uzupełnić/podwyższyć kompetencje i kwalifikacje w ramach szkoleń w zakresie TIK. Wsparcie kierowane jest do 340os (174K/166M) z terenu woj. pomorskiego (pow. tczewski, kwidzyński, starogardzki,wejherowski, pucki, chojnicki, słupecki, bytowski, kartuski Gdańsk i Sopot) w wieku aktywności zawod, powyż. 25 r.ż, w tym 200os. (102K/98M) z wykształ. co najwyżej średnim - os. o niskich kwalif zawod.,(maksymalnie ISCED3), 80os.(41K,39M)w wieku 50 lat i więcej Projekt realizowany 30.06.2017-30.06.2020 r. a jego celem jest: Nabycie kompet. oraz kwalif. ww. osób w zakresie TIK poprzez zapewnienie wysokiej jakości szkoleń informatycznych zakończonych procesem certyfikacji. Cele szczegółowe przedsięwzięcia: - wyposażenie uczest. projektu w kompleksową wiedzę z zakresu TIK na poziomie podst. i średniozaaw. - podniesienie zdolności do zatrudnienia i poprawa sytuacji na rynku pracy uczest. proj. Działania: - diagnoza uczest. proj w celu dostosowania proponowanego wsparcia do indywidual. potrzeb,oczekiwań i predyspozycji (poziom umięjęt informat., badany przed przystapieniem do proj. - test) - przeprowadzenie szkoleń z zakresu TIK obejmuj. 21 kompet. cyfrowych, w obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo i Rozwiązywanie problemów na poziomie podst. i średniozaaw (zg. ze standardami DIGCOMP) - zapewnienie materiałów szkol., podręczników, odpowiednio wyposażonych sal dydaktycznych oraz wykawalifikowanej kadry trenerskiej wpływających łącznie na wysoką jakość szkol., - zapewnienie formalnej oceny i certyfikacji zew. kompetencji osiągniętych przez uczest proj, - przeprowadzenie egzaminu zew. Efekt: podniesienie kwalif. i kompet,. w zakresie TIK (uzyskanie certyfikatu przez co najmniej 85% uczest.),kluczowych i pożądanych na rynku pracy, które stworzą możliwość podjęcia/zmiany zatrudnienia bądź awansu zawod.", "BENEFICJENT": "EHED USŁUGI SZKOLENIOWE ERYK KWOCUŃ", "TYTUL": "Szkolenia TIK szansą na wzrost atrakcyjności na rynku pracy osób w wieku aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378445.27", "WARTOSC": "445229.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany do 30 osób niepełnosprawnych w stopniu umiarkowanym i znacznym, niepracujących z powiatów Gdańsk, gdański i tczewski, które niedawno utraciły wzrok lub uległ on znacznemu pogorszeniu i nie przystosowały się do nowej rzeczywistości. W przypadku os. bezrobotnych – dla osób zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu os. bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społ.–zaw. ww. gr. docelowej wsparciem z zakresu aktywnej integracji o charakterze społ. objęto również ich najbliższe otoczenie. Okres realizacji projektu: III - XII 2017. Celem projektu jest w ciągu 10 m-cy wzrost aktywizacji społ. – zaw. niepełnosprawnych osób z ww. powiatów. Cele szczegółowe: 1. Zwiększenia samodzielności 30 ON 2. Wzrost wiedzy i umiejętności 30 ON w obszarze autoprezent., technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal.rynku pracy. 3.Wzmocnienie motyw. do zmiany sytuacji społ.-zawod. 30 ON. 4.Podniesienie kwalifik. zawod. 15 ON potwierdzonych uzyskaniem dyplomów, certyfikatów; 5.Nabycie doświad. zawod. przez 11UP. 6. Uzyskanie zatrudnienia przez minimum 22% UP w term.do 3miesięcy po ukończ.udziału w pr. 7. Postęp w procesie aktywizacji społ.-zaw.i zmniejszenie dystansu do zatrudnienia bądź udział w dalszej aktywizacji społ., społ. –zaw. lub zaw. przez min. 56% UP w terminie do 3 m-cy od zakończenia udziału ucz. w proj. 8.Wzmocnienie właściwej postawy osób z otoczenia wobec os.niepełnospr. Zadania: 1.Preselekcja i Indywidualna Ścieżka Rozwoju; 2.Aktywizacja społ. - wsparcie grupowe 3.Aktywizacja społ. - wsparcie indywidualne; 4.Szkolenia i kursy zawodowe 5.Aktywizacja zaw. – staże; 6.Aktywizacja zaw. – doradztwo; 7.Otoczenie - integracja społ.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "Samodzielnie w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]