{"gmina": "Łęczyce", "typ_gminy": "gmina wiejska Łęczyce", "kod_gus": "042214015000", "kod_gus_podregionu": "042214000000", "podregion_eurostat": "PL634", "ludnosc": "12'043", "budzet": {"dochody": "67,47 mln zł", "wydatki": "69,20 mln zł", "wydatki_zmiana": 8.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 56890032.719999984, "dane1": 55917534.780000016, "dane2": 55917534.780000016, "dane3": 972497.9399999678}, {"label": "2017", "dane0": 64518027.78999999, "dane1": 71611467.55999997, "dane2": 64518027.78999999, "dane4": 7093439.769999981}, {"label": "2018", "dane0": 63759442.500000015, "dane1": 64005374.87000001, "dane2": 63759442.500000015, "dane4": 245932.36999999732}, {"label": "2019", "dane0": 67466680.88000003, "dane1": 69202342.26, "dane2": 67466680.88000003, "dane4": 1735661.3799999803}], "oswiata_wykres": [{"label": "2016", "dane0": 16692003.49, "dane1": 18195705.060000002}, {"label": "2017", "dane0": 16275116.36, "dane1": 22731880.17}, {"label": "2018", "dane0": 16445553.790000001, "dane1": 22309833.489999987}, {"label": "2019", "dane0": 16575999.17, "dane1": 21789085.1}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,42 mln zł", "wydatki": "1,87 mln zł", "wydatki_zmiana": 86.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.9724979399999678}, {"date": "2016-12-31", "value0": 0, "value1": 0.9724979399999678}, {"date": "2017-01-01", "value0": 0, "value1": -7.093439769999981}, {"date": "2017-12-31", "value0": 0, "value1": -7.093439769999981}, {"date": "2018-01-01", "value0": 0, "value1": -0.24593236999999732}, {"date": "2018-12-31", "value0": 0, "value1": -0.24593236999999732}, {"date": "2019-01-01", "value0": 0, "value1": -1.7356613799999803}, {"date": "2019-12-31", "value0": 0, "value1": -1.7356613799999803}], "dochod_ue": "103,73 tys zł", "dotacje_ue": {"gmina": "30,66 mln zł", "gmina_pc": "2545.7 zł", "powiat": "24,69 mln zł", "powiat_pc": "2050.1 zł", "wojewodztwo": "16,78 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "150,68 tys zł", "wydatki_inwestycje_ue": "51,00 tys zł", "janosik": {"dochody": "6,62 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 16575999.17, "wydatki": 21789085.1}, "projekty_ue": [{"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "11542500.00", "WARTOSC": "30917250.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest wdrożenie wyników prac badawczo rozwojowych przeprowadzonych samodzielnie przez Wnioskodawcę. Prace badawczo rozwojowe prowadzone były w okresie od lutego do lipca 2016 roku. Wyniki prac badawczo rozwojowych zostały zgłoszone do ochrony patentowej dnia 27/07/2016. W efekcie wdrożenia, możliwym będzie wyprodukowanie folii poliestrowej APET i laminatu folii poliestrowej APET z folią polietylenową PE, w konfiguracjach spienionej lub niespienionej, której właściwości mechaniczne pozwolą wprowadzić folię o 20% cieńszą od folii aktualnie dostępnej na rynku oraz nastąpi wzrost wydajności opakowania od 18,5% do 28%. Pozwala to na wyprodukowanie większej ilości opakowań z jednego kg folii, a w konsekwencji prowadzi do zmniejszenia odpadu opakowaniowego na rynku, co jest zgodne z KIS nr 11 podpunkt 5. Innowacyjna folia APET oraz APET/PE produkowana będzie na urządzeniu do ekstruzji folii, z zastosowaniem unikalnej struktury o różnej grubości warstw zewnętrznych, opartej na specjalnej recepturze oraz wytworzonej według opracowanej w toku badań technologii. Zakres rzeczowy projektu obejmuje zakup niezbędnych środków trwałych, w tym linii do ekstruzji oraz prowadzenie prac budowlanych, celem zapewnienia powierzchni produkcyjnej. Projekt będzie trwał od stycznia 2017 roku do końca lutego 2018 roku oraz ma pozytywny wpływ na polityki horyzontalne UE W wyniku jego realizacji zatrudnionych zostanie 12 osób. W wyniku realizacji projektu firma znacząco poprawi swoją konkurencyjność i innowacyjność. Dywersyfikacja produkcji nastąpi poprzez zaoferowanie zasadniczo zmienionych produktów – innowacyjnych asymetrycznych folii wyprodukowanych dzięki nowej technologii. Firma przewiduje sprzedaż opracowanego rozwiązania poza granice Polski w wielkości, co najmniej 70,6% produkcji oraz wzrost przychodów. Projekt wpisuje się w cel główny POIR i realizuje jego hasło przewodnie: „Od pomysłu do rynku”. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "\"EUROCAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie innowacyjnych folii APET oraz APET/PE o asymetrycznej budowie przeznaczonych do kontaktu z żywnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 958.44}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3663030.20", "WARTOSC": "6084368.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt obejmuje przeprowadzenie badań przemysłowych i prac rozwojowych zmierzających do opracowania innowacyjnej folii poliestrowej APET o właściwościach zgrzewalnych i barierowych., która zostanie wdrożona do działalności gospodarczej Wnioskodawcy, a następnie wprowadzona na rynek. Projektowana folia będzie mogła zostać użyta do wykonania tacki opakowaniowej produktów spożywczych „fresh food”, pakowanych w atmosferze modyfikowanej (MAP), bez wcześniejszej laminacji z innymi foliami. Dotychczasowa produkcja tego typu opakowań jest nieprzyjazną dla środowiska naturalnego. Wielowarstwowe kompozyty różnych materiałów nie nadają się do recyklingu i niosą za sobą bardzo duże obciążenie dla środowiska. W wyniku przeprowadzonych prac badawczo-rozwojowych na rynku zostanie zaoferowany innowacyjny produkt-barierowa monofolia o właściwościach zgrzewalnych SEAL i PEEL umożliwiająca: zmniejszenie wagi opakowania (poprzez wyeliminowanie laminacji standardowej folii APET z takimi materiałami jak: folia PE/EVOH/PE, dzięki czemu zmniejszona zostanie ilość surowca wykorzystywanego do produkcji opakowań, a w konsekwencji masa odpadu opakowaniowego, wydłużenie przydatności produktu do spożycia, poprzez nadanie jej wysokiej barierowości w wyniku opracowania receptury folii, funkcję bezpośredniego zgrzewu w wyniku opracowania substancji powlekającej, 100% recycling opakowania, ze względu na strukturę folii. Przeprowadzone przez rzecznika patentowego analizy potwierdziły, że produkt jest rozwiązaniem pionierskim na skalę światową. zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014));", "BENEFICJENT": "\"EUROCAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Minimalizacja odpadów opakowaniowych poprzez wprowadzenie recyklowalnej, barierowej folii APET o właściwościach zgrzewalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 304.16}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "15281953.61", "WARTOSC": "22880983.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest kompleksowa termomodernizacja 11 budynków użyteczności publicznej tj.: Budynki Powiatu Lęborskiego: 1. Dom Pomocy Społecznej nr 1 w Lęborku,2. Zespół Szkół Mechaniczno-Informatycznych w Lęborku oraz Zespół Szkół Ogólnokształcących nr 2 w Lęborku (kompleks), 3. Powiatowe Centrum Edukacyjne – Zespół Szkół Ponadgimnazjalnych w Lęborku-(Centrum Kształcenia Praktycznego). Budynki Gminy Nowa Wieś Lęborska: 1. GZUK i GOPS w Nowej Wsi Lęborskiej, 2. Z.S. w Garczegorzu, 3. Z.S. w Łebieniu, 4 Z.S. w Redkowicach, Budynki Gminy Łęczyce: 1. Zespół Szkół i Przedszkola w Strzebielinie, 2. Z.S. w Bożympolu Wielkim, 3.Byłe gimnazjum w Strzebielinie, 4. Z.S. w Łęczycach. Celem bezpośrednim projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej oraz wzrost wykorzystania energii ze źródeł odnawialnych.Celem bezpośrednim jest poprawa efektywności energetycznej budynków użyteczności publicznej oraz wzrost wykorzystania energii ze źródeł odnawialnych", "BENEFICJENT": "POWIAT LĘBORSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na obszarze MOF Lębork", "DOFINANSOWANIE_UE_PER_CAPITA": 250.68}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "2428356.57", "WARTOSC": "3403931.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt obejmuje przeprowadzenie badań przemysłowych i prac rozwojowych zmierzających do opracowania innowacyjnej dwuosiowo orientowanej folii poliestrowej BOPET, napylonej tlenkami aluminium AlOx oraz poddanej procesowi powlekania, która zostanie wdrożona do działalności gospodarczej Wnioskodawcy, a następnie wprowadzona na rynek. Projektowana folia będzie mogła zostać użyta do pakowania produktów w atmosferze modyfikowanej (MAP) oraz będzie mogła zostać wykorzystana do produkcji opakowań (woreczków) bez wcześniejszej laminacji z innymi foliami. Dotychczasowa produkcja tego typu opakowań jest nieprzyjazną dla środowiska naturalnego. Wielowarstwowe kompozyty różnych materiałów nie nadają się do recyklingu i niosą za sobą bardzo duże obciążenie dla środowiska. W wyniku przeprowadzonych prac badawczo-rozwojowych na rynku zostanie zaoferowany innowacyjny produkt-barierowa monofolia o właściwościach zgrzewalnych, nadająca się do pasteryzacji lub sterylizacji, umożliwiająca: zmniejszenie wagi opakowania (poprzez wyeliminowanie laminacji standardowej folii PET z takimi materiałami jak: folia PP, PP/EVOH/PP, aluminium, dzięki czemu zmniejszona zostanie ilość surowca wykorzystywanego do produkcji opakowań, a w konsekwencji masa odpadu opakowaniowego, wydłużenie przydatności produktu do spożycia, poprzez właściwości powleczenia oraz warstwy napylonych tlenków aluminium mających za zadanie, zabezpieczenie przed wysychaniem/psuciem się produktu; 100% recycling opakowania, ze względu na strukturę folii. Przeprowadzone przez rzecznika patentowego analizy potwierdziły, że produkt jest rozwiązaniem pioni", "BENEFICJENT": "\"EUROCAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wysokobarierowa monofolia przeznaczona do sterylizacji lub pasteryzacji o właściwościach zgrzewalnych do pakowania produktów spożywczych", "DOFINANSOWANIE_UE_PER_CAPITA": 201.64}, {"DATA_KONIEC": "2017-01-20", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "2076820.90", "WARTOSC": "2793687.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt obejmuje przeprowadzenie badań przemysłowych i prac rozwojowych zmierzających do opracowania innowacyjnej folii polipropylenowej typu CAST, która zostanie wdrożona do działalności gospodarczej Wnioskodawcy, a następnie wprowadzona na rynek. Projektowana folia będzie mogła zostać użyta do pakowania produktów w atmosferze modyfikowanej (MAP) bez wcześniejszej laminacji z innymi foliami. Dotychczasowa produkcja tego typu opakowań jest nieprzyjazną dla środowiska naturalnego. Wielowarstwowe kompozyty różnych materiałów (różnych tworzyw sztucznych np. PP i PET lub PE i PET) nie nadają się do recyklingu. W wyniku przeprowadzonych prac badawczo-rozwojowych na rynku zostanie zaoferowany innowacyjny produkt - wielowarstwowa, barierowa monofolia z funkcją \"reclose\" umożliwiająca: zmniejszenie wagi opakowania (poprzez wyeliminowanie folii PET, który ma gęstość wyższą od PP), dzięki czemu zmniejszona zostanie ilość surowca wykorzystywanego do produkcji wieczka, tym samym zmniejszy się ilość wprowadzanych opakowań na rynek oraz zmniejszy się masa powstającego odpadu opakowaniowego, wydłużenie przydatności produktu do spożycia, poprzez właściwości \"reclose\" mające za zadanie, zabezpieczenie przed wysychaniem/psuciem się produktu;100% recycling opakowania, ze względu na strukturę folii. Przeprowadzone przez rzecznika patentowego analizy potwierdziły, że na chwilę obecną rozwiązanie w postaci wielowarstwowej monofolii z funkcją reclose jest rozwiązaniem pionierskim na skalę światową. W aspekcie naukowym Projekt zakłada przeprowadzenie szeregu badań i analiz związanych m.in. z recepturą innowacyjnej folii, funkcją reclose, określeniem parametrów technologicznych.", "BENEFICJENT": "EUROCAST SP. Z O.O", "TYTUL": "Minimalizacja odpadów opakowaniowych poprzez wprowadzenie nowoczesnej folii polipropylenowej o właściwościach wielokrotnego otwierania i zamykania.", "DOFINANSOWANIE_UE_PER_CAPITA": 172.45}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "2937359.00", "WARTOSC": "4628639.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt przewiduje wybudowanie dwóch instalacji fotowoltaicznych. Pierwszą w gminie Nowa Wieś Lęborka - miejscowość Leśnice o mocy 1MWe, drugą natomiast w miejscowości Godętowo w gminie Łęczyce o mocy 40kWe. Celem projektu jest zwiększenie wykorzystania energii pochodzącej z odnawialnego źródła jakim są promienie słoneczne w generacji rozproszonej. Ustanowione zostały również cele szczegółowe, których realizacja pozwoli w pełni zlikwidować zdiagnozowane w ramach projektu problemy. Dzięki realizacji projektu osiągnięte zostaną wskaźniki rezultatu projektu jakim jest redukcja emisji CO2 do atmosfery. W przypadku tego projektu będzie to redukcja o 884,44 kg/rok.", "BENEFICJENT": "SUNRISE ANTOSZ I ANTOSZ SPÓŁKA CYWILNA", "TYTUL": "Budowa dwóch instalacji fotowoltaicznych w gminach Nowa Wieś Lęborska oraz Łęczyce.", "DOFINANSOWANIE_UE_PER_CAPITA": 114.81}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "8350345.93", "WARTOSC": "12658019.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotem projektu jest przedsięwzięcie inwestycyjne polegające na zakupie i montażu instalacji wykorzystujących odnawialne źródła energii: panele fotowoltaiczne, pompy ciepła i instalacje solarne, które będą montowane na nieruchomościach prywatnych zlokalizowanych na terenie Gminy Miasta Reda i Miasta Puck oraz Gmin Luzino, Linia, Łęczyce i Gniewino Głównym celem projektu jest zwiększenie wykorzystania odnawialnych źródeł energii do produkcji energii elektrycznej i cieplnej na obszarze Gmin biorących udział w projekcie, w celu ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń środowiska, powstających w wyniku spalania węgla lub koksu. Wykorzystanie OZE spowoduje znaczne korzyści ekologiczne dla środowiska naturalnego oraz ekonomiczne dla społeczeństwa. Projekt jest zgodny z celami RPO WP Dz. 10.3.1 - realizacja projektu umożliwi zwiększone wykorzystanie energii pochodzącej ze źródeł odnawialnych, szczególnie produkowanej w generacji rozproszonej.", "BENEFICJENT": "GMINA LUZINO", "TYTUL": "Odnawialne źródła energii oraz instalacje solarne na terenie Gminy Miasta Redy i Miasta Puck oraz Gminy Luzino, Linia, Łęczyce i Gniewino", "DOFINANSOWANIE_UE_PER_CAPITA": 108.03}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-10-06", "DOFINANSOWANIE": "800668.37", "WARTOSC": "944120.98", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotowy projekt zlokalizowany zostanie w powiecie wejherowskim, w gminie Łęczyce, na terenie miejscowości Bożepole Wielkie. Na obszarze tym wyznaczona została aglomeracja wodno-ściekowa z oczyszczalnią w Bożympolu Wielkim. Projekt obejmuje kompleksowe rozwiązanie problemu gospodarki osadowej w oczyszczalni. W ramach projektu planowana jest realizacja dwóch zadań inwestycyjnych: 1. Budowy wiaty do czasowego składowania osadów ściekowych przed ich zagospodarowaniem 2. Modernizacji prasy do odwadniania osadów ściekowych (wymiana urządzeń m.in prasy, pompy osadu, sprężarki) na urządzenia o wyższych parametrach technicznych. Efektem realizacji projektu będą oszczędności w kosztach eksploatacyjnych oczyszczalni oraz poprawa parametrów powstających osadów ściekowych.", "BENEFICJENT": "GMINA ŁĘCZYCE", "TYTUL": "Poprawa gospodarki osadowej w Gminie Łęczyce (poprzez projekt i budowę wiaty do czasowego magazynowania osadów wraz z modernizacją linii odwadniania osadu przy oczyszczalni Bożepole Wielkie)", "DOFINANSOWANIE_UE_PER_CAPITA": 66.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-14", "DOFINANSOWANIE": "729385.00", "WARTOSC": "969477.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu są działania zmierzające do intensyfikacji działalności eksportowej firmy Stanisław Cudny FOGE na rynkach zagranicznych, w tym na rynkach perspektywicznych – rosyjskim oraz ZEA. Składające się na projekt czynności i usługi zostały zaplanowane dla prawidłowej realizacji przedsięwzięcia i osiągnięcia zakładanych celów projektu. Realizacja projektu zakłada przeprowadzenie działań w okresie od 14.03.2017 r. do 31.12.2019. Firma Stanisław Cudny FOGE w ramach projektu weźmie udział w 7 imprezach targowo-wystawienniczych w Rosji, Zjednoczonych Emiratach Arabskich, Francji, Niemczech, Włoszech, Szwecji oraz Polsce. Przedmiot projektu dotyczy określonego rodzaju działalności w Programie promocji budowy i wykańczania budowli (PKD 16.23.Z) W ramach realizacji projektu Wnioskodawca zamierza: - wziąć udział w imprezach targowo-wystawienniczych, - zakupić usługi doradcze, - zakupić usługi szkoleniowe, - wziąć udział w indywidualnych misjach wyjazdowych, - przeprowadzić działania informacyjno-promocyjne. Aby skutecznie zrealizować zaplanowane zadania niezbędne jest poniesienie kosztów związanych z: wynajęciem i zabudową powierzchni wystawienniczej, obsługą techniczną stoiska wystawienniczego, wniesieniem opłat rejestracyjnych, podróżami osób uczestniczących w imprezach targowych ze strony Wnioskodawcy, ubezpieczeniem oraz wizami. Dodatkowo Wnioskodawca zaplanował szereg działań informacyjno-promocyjnych, w których skład wchodzą m.in. zakup katalogów, wizytówek itp. Projekt zostanie w całości sfinansowany ze środków własnych. W rezultacie przeprowadzonych działań nastąpi umocnienie na arenie międzynarodowej pozytywnego wizerunku polskiej gospodarki poprzez upowszechnienie przekazu o innowacyjności i wysokiej jakości polskich marek produktowych", "BENEFICJENT": "STANISŁAW CUDNY FOGE", "TYTUL": "Intensyfikacja działalności eksportowej firmy Stanisław Cudny FOGE na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 60.56}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "6133112.19", "WARTOSC": "8991824.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem planowanej inwestycji jest rozbudowa kompostowni na terenie Regionalnej Instalacji Przetwarzania Odpadów Komunalnych. Zakłada się rozbudowę etapową. Na obecnym etapie zakłada się budowę : -3 bioreaktorów oraz 1 bez uzbrojenia z instalacją do oczyszczania powietrza procesowego tj. biofiltrem oraz system wentylacji tj. 3 wentylatorów napowietrzających zabudowanych w kontenerowej wentylatorowni; placu dojrzewania kompostu/stabilizatu; utwardzonego plac pomiędzy bioreaktorami a placem dojrzewania – teren manewrowy/plac technologiczny; szczelnego, podziemnego zbiornika na odcieki, dostawę rozdrabniarki. Celem instalacji kompostowania jest: - stabilizacja biologiczna odpadów frakcji 0-80 mm zawierającej odpady biodegradowalne oraz produkcja kompostu z odpadów zielonych i kuchennych z selektywnej zbiórki, a także osadów ściekowych. Przepustowość reaktorów to ok. 9500 Mg/rok. Celem projektu jest redukcja składowania odpadów, zwiększenie recyklingu i poprawa jakości przetwarzania.", "BENEFICJENT": "ZAKŁAD ZAGOSPODAROWANIA ODPADÓW „CZYSTA BŁĘKITNA KRAINA” SP. Z O.O. W CZARNÓWKU", "TYTUL": "„Rozbudowa kompostowni w RIPOK Czarnówko”", "DOFINANSOWANIE_UE_PER_CAPITA": 48.1}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "559025.00", "WARTOSC": "1143345.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "SA.42799(2015/X) Przedmiotem projektu jest zakup usług doradczych w zakresie opracowania modelu tworzenia wartości przy wykorzystaniu projektu wzorniczego. Efektem wdrożenia będzie dywersyfikacja działalności Wnioskodawcy poprzez uruchomienie sprzedaży innowacyjnego odwodnienia okiennego z fartuchem. Wnioskodawca od 2001 roku świadczy usługi wykonywania na zlecenie elementów stolarki otworowej Wnioskodawca nie prowadzi obecnie sprzedaży produktów pod własną marką, stąd konieczność pozyskania wiedzy na temat budowania tworzenia skutecznych modeli biznesowych we wdrażaniu na rynek produktów pod własnym logo. Zakres projektu obejmuje: 1) Diagnoza - przeprowadzenie audytu wzorniczego - analiza rynku i kierunku rozwoju / dywersyfikacji. Wybór produktu - odwodnienia okiennego z blokiem na wiatr. 2) Analiza i synteza wyników, w tym: - Określenie strategii działań niezbędnych do wdrożenia nowego projektu wzorniczego - Opracowanie briefu projektowego - Opracowanie kierunków rozwoju - Opracowanie wytycznych dla firmy przygotowującej projekt techniczny - Przygotowanie planu oraz strategi wdrożenia urządzenia. 3) Opracowanie prototypu urządzenia oraz testowanie, w tym: - przygotowanie projektu konstrukcyjnego (w zakresie usług doradczych) - wykonanie kompletnego prototypu urządzenia oraz testy (w zakresie wytworzenia i testów prototypów) 4) Wdrożenie nowego wyrobu do produkcji - Zakup środków trwałych i wdrożenie projektu do działalności gospodarczej. Celem projektu będzie wdroz˙enie nowego produktu – odwodnienia okiennego z blokiem. W tym celu konieczny jest zakup: - komory do badania przepływu wiatru, - linii technologicznej do produkcji nowego komponentu.", "BENEFICJENT": "TREE CLONE MACIEJ LEBIECKI", "TYTUL": "Dywersyfikacja działalności Tree Clone poprzez zaprojektowanie i wdrożenie do produkcji odwodnienia okiennego z blokiem na wiatr.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.41}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "377971.09", "WARTOSC": "444671.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt zakłada utworzenie i funkcjonowanie Centrum Integracji Społecznej w Gminie Łęczyce. Inicjatywa skierowana jest do grupy 30 osób zagrożonych wykluczeniem społecznym oraz 30 osób otoczenia zagrożonych ubóstwem, klientów instytucji integracji społecznej w Gminie Łęczyce. Projekt ma na celu poprawę jakości działań na rzecz aktywizacji zawodowej i społecznej członków Centrum Integracji Społecznej poprzez wdrażanie kompleksowych programów aktywizacji społeczno-zawodowej skierowanych do osób, rodzin, środowisk i lokalnych społeczności. Partnerem Stowarzyszenia EDUQ będzie Gmina Łęczyce. Przedsięwzięcie zakłada współpracę z pracodawcami, Gminnym Ośrodkiem Pomocy Społecznej w Łęczycach, Gminną Instytucją Kultury i Bibliotek w Strzebielinie oraz Powiatowym Urzędem Pracy w Wejherowie. Cele szczegółowe: Aktywizacja zawodowa co najmniej 22% uczestników projektu zagrożonych wykluczeniem społecznym poprzez doprowadzenie do trwającego co najmniej 3 m-ce zatrudnienia. Poprawa dostępu do usług reintegracji zawodowej i społecznej świadczonych przez CIS. Aktywizacja społeczno – zawodowa łącznie 30 osób i rodzin zagrożonych ubóstwem i wykluczeniem społecznym. Działania związane z funkcjonowaniem CIS (tworzenie miejsc aktywizacji w nowo utworzonych podmiotach): -Indywidualne poradnictwo socjalne, psychologiczne, edukacyjno-zawodowe, -Grupowe doradztwo psychologiczne, zawodowe, prawno-obywatelskie; -Kursy z zakresu przedsiębiorczościoraz obsługi komputera;- Kursy zawodowe dla uczestników; -Warsztaty i staże zawodowe; -Animacja i integracja uczestników i otoczenia.", "BENEFICJENT": "STOWARZYSZENIE EDUQ", "TYTUL": "„Aktywizacja społeczno- zawodowa mieszkańców Gminy Łęczyce”", "DOFINANSOWANIE_UE_PER_CAPITA": 31.38}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2413458.08", "WARTOSC": "2839362.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest rozbudowa sieci szlaków kajakowych z ich kompleksowym zagospodarowaniem na rzece Łebie i Chełst poprzez budowę przystani i przenosek kajakowych z ich zagospodarowaniem oraz oznakowaniem szlaku. Przedsięwzięcie realizowane będzie w partnerstwie na terenie g. Łęczyce, m. Lębork, g. Nowa Wieś Lęborska, g. Wicko, g. Główczyce oraz m. Łeba. Celem głównym przedsięwzięcia jest zwiększenie atrakcyjności turystycznej miejsc o szczególnych walorach kulturowych i przyrodniczych. Celem bezpośrednim projektu jest zagospodarowanie szlaków wodnych na rzece Łeba i Chełst dla turystyki kajakowej. Projekt przyczyni się do powstania silnej i regionalnej marki turystycznej bazującej na szlakach kajakowych, wykreowania unikatowego, sieciowego produktu turystycznego Projekt prowadzi do realizacji wskaźników: -Liczba obiektów publicznej infrastruktury turystycznej objętych wsparciem 12 szt, -Długość odnowionych szlaków 90 km, -Wzrost oczekiwanej liczby odwiedzin...- 600 osób.", "BENEFICJENT": "GMINA ŁĘCZYCE", "TYTUL": "Pomorskie Szlaki Kajakowe - Rzeka Łeba - Uwolnij Energię Natury", "DOFINANSOWANIE_UE_PER_CAPITA": 30.18}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4208992.81", "WARTOSC": "4951756.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 125 kobiet pozostających bez zatr. pochodzących z terenów woj. pomorskiego o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej, tj. z gmin: Cewice, Choczewo, Dziemiany, Gniewino, Karsin, Kościerzyna - gmina wiejska, Lichnowy, Linia, Liniewo, Lipusz, Luzino, Łęczyce, Malbork –gmina wiejska, Miłoradz, Nowa Karczma, Nowy Dwór Gdański, Nowy Staw, Puck - gmina wiejska ,Stara Kiszewa, Stare Pole (w rozumieniu KC), w wieku od 30 r.życia, które mają najmniejszą szansę na rozwiązanie dotykających je problemów. Z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu UP zostaną objęte identyfikacją ind. potrzeb w celu odpowiedniego dopasowania w zaplanowanych form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie do samodzielnego prowadzenia działalności. UP będą mogły skorzystać z ind. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP w kwocie maksymalnej 24000,00. Osoby, które otrzymały środki inw. mogą otrzymać również 6-mc. finansowe wsparcie pomostowe w kwocie 1500,00 oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw. Dodatkowo przewidziano 6-miesięczne przedłużone wsparcie pomostowe dla 50 osób w kwocie 750,00. Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (100) oraz generowania w nich nowych miejsc pracy (min. 10).Okres realizacji: 01.10.2016-30.09.2018r", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O", "TYTUL": "AKTYWNA I NIEZALEŻNA - program wsparcia przedsiębiorczości kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 24.12}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "255173.19", "WARTOSC": "300203.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt jest skierowany do grupy 74 dzieci (38K,36M) w wieku 3-6 lat oraz 3 nauczycieli (3K) wychowania przedszkolnego Słonecznego Przedszkola w Łęczycach. Celem projektu jest zwiększenie liczby miejsc przedszkolnych dla 10 dzieci w wieku 4-5 lat z terenu gminy Łęczyce oraz podniesienie jakości usług świadczonych w przedszkolu poprzez zwiększenie kompetencji i kwalifikacji zawodowych 3 nauczycieli. Celem szczegółowym jest wyrównanie deficytów rozwojowych 50 dzieci przez realizację zajęć specjalistycznych (zajęć artreterapii, terapii pedagogicznej, zajęć psychoruchowych) oraz ukierunkowanych na rozwój kompetencji kluczowych niezbędnych na rynku pracy (zajęć z j.angielskiego, zajęć matematyczno – logicznych, zajęć informatycznych, zajęć edukacji czytelniczej „Książka jest moim przyjacielem, warsztatów „Klub małego naukowca”) organizowanych dla 74 dzieci (38K,36M). W celu wprowadzenia działań ustalonych w diagnozie zaplanowano doskonalenie zawodowe nauczycieli w zakresie zwiększenia kompetencji nauczyciela artreterapii, kwalifikacji nauczycieli j. angielskiego. Ponadto zaplanowano poszerzenie wiedzy nauczycieli z efektywnego korzystania z ICT na zajęciach dydaktycznych oraz umiejętności wykorzystywania nowoczesnych technologii w pracy. Wybór grupy, form i obszarów wsparcia został ustalone na podstawie diagnozy, która obejmuje faktyczne oraz prognozowane zapotrzebowanie na usługi edukacji przedszkolnej na terenie gminy Łęczyce w perspektywie 3 – letniej. Założenia projektu wynikają z potrzeb edukacyjnych będących wnioskami przeprowadzonej diagnozy. Najważniejszym efektem projektu będzie trwałe stworzenie 10 nowych miejsc przedszkolnych oraz nabycie niezbędnej wiedzy, umiejętności, kwalifikacji przez przedszkolaków, aby skutecznie realizować postawione przed nimi zadania edukacyjne.", "BENEFICJENT": "USŁUGI OPIEKUŃCZO - SPECJALISTYCZNE ANNA RAMCZYK- WÓJCIK", "TYTUL": "\"Maluchy na start - zwiększenie dostępu do edukacji przedszkolnej dzieci z terenu Gminy Łęczyce - III edycja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 21.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "215730.00", "WARTOSC": "253800.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "SA 42799(2015/X) ESVICO sp. z o.o. zakłada na potrzeby Branżowego Programu Promocji (dalej BPP) SPRZĘT MEDYCZNY realizację 4 działań promocyjnych, w tym udziału w 3 imprezach targowych oraz realizację działań informacyjno-promocyjnych, na rynkach perspektywicznych, czyli USA i ZEA. W ramach wybranych wydarzeń Wnioskodawca ma zamiar zrealizować działania marketingowe mające na celu zapewnienie ESVICO efektywny rozwój. Do zadań tych należeć będzie przede wszystkim: wyszukiwanie potencjalnych kandydatów do współpracy (dystrybutorów, agentów, odbiorców hurtowych), tworzenie strategii wprowadzania marki ESVIsensor na kolejne rynki, pobudzanie świadomości na temat produktów ESVIsensor. Środki na realizację projektu będą pochodzić ze stale rosnących przychodów firmy, jak również, w razie zaistnienia takiej potrzeby, z pożyczki wspólników lub kredytu bankowego, i będą pokrywać zarówno wydatki kwalifikowane, jak i niekwalifikowane projektu.", "BENEFICJENT": "ESVICO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie elektrod EKG firmy ESVICO sp. z o.o. na rynek amerykański i bliskowschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 17.91}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2565506.02", "WARTOSC": "3047673.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt zakłada zakup 609 sztuk specjalistycznego sprzętu ratownictwa dla 14 jednostek Ochotniczej Straży Pożarnej z obszaru 9 gmin powiatu wejherowskiego zamieszkałego przez ponad 200 tysięcy osób. Doposażenie jednostek ratownictwa wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności powiatu wejherowskiego na zagrożenia naturalne, przede wszystkim susze i powodzie.", "BENEFICJENT": "GMINA GNIEWINO", "TYTUL": "Bezpieczny Powiat – zakup specjalistycznego wyposażenia w celu zwalczania klęsk żywiołowych dla jednostek ratowniczych w Powiecie Wejherowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3710086.58", "WARTOSC": "4364807.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest wdrożenie Regionalnego Programu Polityki Zdrowotnej dotyczącego prewencji cukrzycy typu 2 w województwie pomorskim z wyłączeniem obszarów objętych wsparciem w ramach Poddziałania 5.4.1. – Zdrowie na rynku pracy – mechanizm ZIT. Projekt zakłada realizację wszystkich etapów Programu, tj.: kampanię edukacyjną skierowaną do ogółu społeczeństwa, badania przesiewowe dla co najmniej 10 000 osób z grupy docelowej oraz udział w kompleksowym programie edukacyjnym dla 1667 osób. Projekt realizowany będzie w partnerstwie z Samodzielną Publiczną Przychodnią Wiejską Gminy Chojnice, co pozwoli na wykorzystanie wieloletniego doświadczenia placówki w pracy w środowiskach lokalnych.", "BENEFICJENT": "SZPITALE POMORSKIE SP. Z O.O.", "TYTUL": "Zdążyć przed cukrzycą.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "924053.94", "WARTOSC": "1152828.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt „Zaprogramuj przyszłość #40” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 130 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS gdańskim, 1973 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS gdańskiego ). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #40", "DOFINANSOWANIE_UE_PER_CAPITA": 3.19}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "255000.00", "WARTOSC": "300000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt zakłada funkcjonowanie Centrum Integracji Społecznej w Gminie Łęczyce i Lęborku. Inicjatywa skierowana jest do grupy 20 osób zagrożonych wykluczeniem społecznym oraz 20 osób z ich rodzin,klientów instytucji integracji społecznej w Gminie Łęczyce, Linia i Luzino oraz gminach powiatu lęborskiego. Projekt ma na celu poprawę jakości działań na rzecz aktywizacji zawodowej i społecznej członków Centrum Integracji Społecznej poprzez wdrażanie kompleksowych programów aktywizacji społeczno-zawodowej skierowanych do osób, rodzin, środowisk i lokalnych społeczności. Przedsięwzięcie zakłada współpracę z pracodawcami, GOPS/OPS, Instytucjami Kultury oraz Powiatowymi Urzędami Pracy. Cele szczegółowe: Aktywizacja zawodowa co najmniej 22% uczestników projektu zagrożonych wykluczeniem społecznym poprzez doprowadzenie do trwającego co najmniej 3 m-ce zatrudnienia. Poprawa dostępu do usług reintegracji zawodowej i społecznej świadczonych przez CIS. Aktywizacja społeczno – zawodowa łącznie 20 osób i rodzin zagrożonych ubóstwem i wykluczeniem społecznym. Działania związane z funkcjonowaniem CIS (tworzenie miejsc aktywizacji w nowoutworzonych podmiotach): -Indywidualne poradnictwo socjalne, psychologiczne, edukacyjno-zawodowe, -Grupowe doradztwo psychologiczne, zawodowe, prawno-obywatelskie; -Kursy z zakresu obsługi komputera;- warsztaty zawodowe dla uczestników; -Animacja i integracja uczestników i ich rodzin.", "BENEFICJENT": "STOWARZYSZENIE EDUQ", "TYTUL": "CIS - Twoja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "649431.87", "WARTOSC": "764037.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt jest skierowany do grupy 60 dzieci (29K,31M) w wieku 3-6 lat oraz 3 n-li (3 K) wychowania przedszkolnego. Celem projektu jest zwiększenie liczby miejsc przedszkolnych poprzez utworzenie Przedszkola u Majki w Lęborku(PML) dla 15 dzieci (K8,M7) w wieku 3-6 lat z terenu gminy Lębork. Ponadto w ramach projektu planuje się realizację zajęć dodatkowych w Przedszkolu u Majki w Lęborku, w Punkcie Przedszkolnym Olusia w Gdańsku (PPO), Słonecznym Przedszkolu w Łęczycach (SPŁ) oraz podniesienie jakości usług świadczonych ww. przedszkolach poprzez zwiększenie kompetencji i kwalifikacji zawodowych 3 nauczycieli. Cele szczegółowe projektu: adaptacja 2 sal dydaktycznych i dostosowanie terenu na placu zabaw, objęcie 15 dzieci edukacją przedszkolną, wyrównanie deficytów rozwojowych 50 dzieci (K24,M26) ( przez realizację zajęć specjalistycznych (logopedia, muzykoterapia, socjoterapia, terapia integracji sensomotorycznej SI, terapia słuchu Warnkego) oraz ukierunkowanie 50 dzieci (K28,M22) na rozwój kompetencji kluczowych niezbędnych na rynku pracy (j. angielski, zajęcia informatyczne, warsztaty naukowo-przyrodnicze, zajęcia z glottodydaktyki), podniesienie kompetencji zawodowych 3 n-li, oraz wyposażenie w niezbędne pomoce dydaktyczne. Zaplanowane działania zostały ustalone na podstawie wniosków z przeprowadzonej diagnozy obejmującej faktyczne oraz prognozowane zapotrzebowanie na usługi edukacji przedszkolnej na terenie gmin w perspektywie 3-letniej, z uwzględnieniem odniesienia do istniejących miejsc przedszkolnych oraz potrzeby dotyczące zajęć specjalistycznych dla dzieci ze specjalnymi potrzebami edukacyjnymi. Najważniejszym efektem projektu będzie trwałe stworzenie 15 nowych miejsc przedszkolnych oraz nabycie niezbędnej wiedzy, umiejętności, kompetencji przez dzieci, aby skutecznie realizować postawione przed nimi zadania edukacyjne. Ponadto nabyte kompetencje i kwalifikacje przez n-li będą wykorzystywany w pracy z kolejnymi rocznikami dzieci.", "BENEFICJENT": "USŁUGI OPIEKUŃCZO - SPECJALISTYCZNE RAMCZYK - WÓJCIK ANNA", "TYTUL": "\"Maluchy na start\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1867468.1199999999}, {"name": "Szkoły podstawowe", "value": 1427352.1600000001}, {"name": "Pozostała działalność", "value": 972489.9500000001}, {"name": "Urzędy gmin / miast", "value": 786437.1699999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 766277.28}, {"name": "Drogi publiczne gminne", "value": 717661.8899999999}, {"name": "Dowożenie uczniów do szkół", "value": 691737.06}, {"name": "Przedszkola", "value": 398093.18000000005}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 259156.22999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 230673.85}, {"name": "Ochotnicze straże pożarne", "value": 224709.84999999998}, {"name": "Rodziny zastępcze", "value": 213109.85}, {"name": "Domy pomocy społecznej", "value": 202798.69}, {"name": "Plany zagospodarowania przestrzennego", "value": 171357.03}, {"name": "Gimnazja", "value": 160128.35}, {"name": "Podręczniki dla szkół podstawowych", "value": 113200.82}, {"name": "Ośrodki pomocy społecznej", "value": 112834.92000000001}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 104387.75}, {"name": "Pozostałe zadania w zakresie kultury", "value": 100128.42000000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 90095.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 81414.48}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74750.63}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 68522.76000000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 67121.4}, {"name": "Dokształcanie nauczycieli", "value": 62880.25}, {"name": "Zwalczanie narkomanii", "value": 57329.380000000005}, {"name": "Nauka specjalna w SP", "value": 55419.58}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 44309.450000000004}, {"name": "Świetlice szkolne", "value": 43038.3}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 36698.2}, {"name": "Świadczenie wychowawcze", "value": 36083.99}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 21894.410000000003}, {"name": "Rady gmin / miast", "value": 18334.74}, {"name": "Oddziały przedszkolne w SP", "value": 18229.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13490.47}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 11830.0}, {"name": "Izby rolnicze", "value": 10860.0}, {"name": "Obiekty sportowe", "value": 10729.22}, {"name": "Cmentarze", "value": 10499.74}, {"name": "Inne formy wychowania przedszkolnego", "value": 9027.0}, {"name": "Obrona cywilna", "value": 8260.01}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7072.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5506.290000000001}, {"name": "Wspieranie rodziny", "value": 5139.06}, {"name": "Komendy wojewódzkie Policji", "value": 4999.99}, {"name": "Wybory do Sejmu i Senatu", "value": 4261.929999999999}, {"name": "Straż Graniczna", "value": 2999.96}, {"name": "Lokalny transport zbiorowy", "value": 2066.4}, {"name": "Oczyszczanie miast i wsi", "value": 1898.54}, {"name": "Nauka specjalna w przedszkolach", "value": 1811.3899999999999}, {"name": "Nieodpłatna pomoc prawna", "value": 1188.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1152.5}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 900.89}, {"name": "Dodatki mieszkaniowe", "value": 61.85}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Fundusz Solidarnościowy", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Urzędy gmin / miast", "value": 3325282.2}, {"name": "Obiekty sportowe", "value": 480792.25}, {"name": "Drogi publiczne gminne", "value": 384235.41}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 248331.58}, {"name": "Pozostałe zadania w zakresie kultury", "value": 191772.14}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 144288.93}, {"name": "Pozostała działalność", "value": 123738.62}, {"name": "Oświetlenie ulic, placów i dróg", "value": 111867.06}, {"name": "Drogi wewnętrzne", "value": 71496.87}, {"name": "Szkoły podstawowe", "value": 70069.22}], "Dotacje do inwestycji ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1318333.59}, {"name": "Drogi publiczne powiatowe", "value": 245308.31}, {"name": "Zakłady gospodarki komunalnej", "value": 90405.0}, {"name": "Ochrona powietrza i klimatu", "value": 62500.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 12512893.649999999}, {"name": "Urzędy gmin / miast", "value": 2980873.5399999996}, {"name": "Przedszkola", "value": 1340465.8500000003}, {"name": "Gimnazja", "value": 1020535.8899999999}, {"name": "Ośrodki pomocy społecznej", "value": 886070.79}, {"name": "Nauka specjalna w SP", "value": 771501.4500000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 715427.6699999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 616677.2999999999}, {"name": "Świetlice szkolne", "value": 500558.73000000004}, {"name": "Oddziały przedszkolne w SP", "value": 249159.19}, {"name": "Świadczenie wychowawcze", "value": 155783.27000000002}, {"name": "Urzędy wojewódzkie", "value": 89518.79000000001}, {"name": "Wspieranie rodziny", "value": 85354.40999999999}, {"name": "Oczyszczanie miast i wsi", "value": 84428.76}, {"name": "Inne formy wychowania przedszkolnego", "value": 77610.43}, {"name": "Pozostała działalność", "value": 72284.84}, {"name": "Nauka specjalna w przedszkolach", "value": 34816.67}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27776.0}, {"name": "Zwalczanie narkomanii", "value": 15905.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 14040.0}, {"name": "Wybory do Sejmu i Senatu", "value": 13433.98}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11384.74}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5379.75}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4131.24}, {"name": "Nauka specjalna w szkołach średnich", "value": 3737.47}, {"name": "Karta Dużej Rodziny", "value": 2660.16}, {"name": "Ochotnicze straże pożarne", "value": 2500.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2371.43}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2247.54}, {"name": "Fundusz Solidarnościowy", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 645344.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 38705.3}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 6371.52}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 25872.56}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 1800.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 51000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 9000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13676684.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8051203.260000001}, {"name": "Wspieranie rodziny", "value": 578901.37}, {"name": "Szkoły podstawowe", "value": 551241.77}, {"name": "Pomoc w zakresie dożywiania", "value": 472213.0}, {"name": "Zasiłki stałe", "value": 436573.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 325609.81}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 301579.0}, {"name": "Rady gmin / miast", "value": 183017.83}, {"name": "Pozostała działalność", "value": 99089.56}, {"name": "Dodatki mieszkaniowe", "value": 83270.01}, {"name": "Przedszkola", "value": 69705.62}, {"name": "Ochotnicze straże pożarne", "value": 51060.28}, {"name": "Gimnazja", "value": 41609.39}, {"name": "Nauka specjalna w SP", "value": 31084.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29450.0}, {"name": "Wybory do Sejmu i Senatu", "value": 29100.0}, {"name": "Świetlice szkolne", "value": 25575.9}, {"name": "Oddziały przedszkolne w SP", "value": 15966.75}, {"name": "Ośrodki pomocy społecznej", "value": 7443.33}, {"name": "Urzędy gmin / miast", "value": 6263.51}, {"name": "Inne formy wychowania przedszkolnego", "value": 3465.18}, {"name": "Stołówki szkolne i przedszkolne", "value": 3045.34}, {"name": "Nauka specjalna w przedszkolach", "value": 1035.77}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 86104.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 388367.17}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 1014252.04}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 985904.19}, {"name": "Biblioteki", "value": 630826.99}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 238728.25}, {"name": "Zadania w zakresie kultury fizycznej", "value": 161301.0}, {"name": "Nauka specjalna w przedszkolach", "value": 140341.68}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 53504.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 43650.0}, {"name": "NIEZNANY_03", "value": 29250.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3182141.3000000007}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2891121.2099999995}, {"name": "Administracja publiczna", "value": 894922.2299999999}, {"name": "Transport i łączność", "value": 719728.2899999999}, {"name": "Rolnictwo i łowiectwo", "value": 645975.17}, {"name": "Pomoc społeczna", "value": 596742.29}, {"name": "Rodzina", "value": 380056.82999999996}, {"name": "Gospodarka mieszkaniowa", "value": 274922.73}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 251693.88}, {"name": "Ochrona zdrowia", "value": 191335.11}, {"name": "Działalność usługowa", "value": 181856.77}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 100128.42000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 55769.19}, {"name": "Kultura fizyczna", "value": 32530.69}, {"name": "Urzędy państwowe", "value": 9768.220000000001}, {"name": "Wymiar sprawiedliwości", "value": 1188.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Administracja publiczna", "value": 3325282.2}, {"name": "Transport i łączność", "value": 535402.82}, {"name": "Kultura fizyczna", "value": 480792.25}, {"name": "Rolnictwo i łowiectwo", "value": 403679.61}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 208027.03000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 128621.15}, {"name": "Oświata i wychowanie", "value": 70069.22}], "Dotacje do inwestycji ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 1318333.59}, {"name": "Transport i łączność", "value": 245308.31}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 152905.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 16659126.539999997}, {"name": "Administracja publiczna", "value": 3099015.9999999995}, {"name": "Rodzina", "value": 959225.51}, {"name": "Pomoc społeczna", "value": 887770.79}, {"name": "Edukacyjna opieka wychowawcza", "value": 500558.73000000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 86800.18999999999}, {"name": "Ochrona zdrowia", "value": 51044.33}, {"name": "Urzędy państwowe", "value": 27066.260000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14040.0}, {"name": "Gospodarka mieszkaniowa", "value": 5379.75}, {"name": "Kultura fizyczna", "value": 4131.24}, {"name": "Rolnictwo i łowiectwo", "value": 2869.2000000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2500.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 645344.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Turystyka", "value": 36105.3}, {"name": "Administracja publiczna", "value": 2600.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Turystyka", "value": 6371.52}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 15672.560000000001}, {"name": "Turystyka", "value": 10200.0}], "Współfinansowanie wydatków programów UE": [{"name": "Turystyka", "value": 1800.0}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 51000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 9000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 22306789.51}, {"name": "Pomoc społeczna", "value": 1317497.35}, {"name": "Oświata i wychowanie", "value": 723154.3200000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 351185.71}, {"name": "Administracja publiczna", "value": 265952.33999999997}, {"name": "Urzędy państwowe", "value": 58550.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51060.28}], "Dotacje bieżące z programów UE": [{"name": "Administracja publiczna", "value": 86104.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 388367.17}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1660381.18}, {"name": "Oświata i wychowanie", "value": 1154593.72}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 292232.25}, {"name": "Kultura fizyczna", "value": 161301.0}, {"name": "Rodzina", "value": 29250.0}]}, "children": [{"name": "Rodzina", "value": 23675321.850000005, "v": "23,68 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 34.21, "v_pc": "1965,90 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "51.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "46.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 13868552.14, "v": "13,87 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 58.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8810940.379999999, "v": "8,81 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 37.21}, {"name": "Wspieranie rodziny", "value": 669394.8400000001, "v": "669,39 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Rodziny zastępcze", "value": 213109.85, "v": "213,11 tys zł", "v_zmiana": 29.1, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 81414.48, "v": "81,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}, {"name": "NIEZNANY_03", "value": 29250.0, "v": "29,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "value": 2660.16, "v": "2,66 tys zł", "v_zmiana": 388.9, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "value": 21789085.1, "v": "21,79 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 31.48, "v_pc": "1809,27 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 14561556.799999999, "v": "14,56 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 66.82}, {"name": "Przedszkola", "value": 2822516.6900000004, "v": "2,82 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 12.95}, {"name": "Gimnazja", "value": 1222273.6299999997, "v": "1,22 mln zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 5.6}, {"name": "Nauka specjalna w SP", "value": 858005.53, "v": "858,01 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 3.93}, {"name": "Dowożenie uczniów do szkół", "value": 691737.06, "v": "691,74 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 3.17}, {"name": "Stołówki szkolne i przedszkolne", "value": 686844.0399999999, "v": "686,84 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 3.15}, {"name": "Oddziały przedszkolne w SP", "value": 283354.94, "v": "283,35 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Pozostała działalność", "value": 213717.25, "v": "213,72 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 0.98}, {"name": "Nauka specjalna w przedszkolach", "value": 178005.51, "v": "178,01 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 0.81}, {"name": "Podręczniki dla szkół podstawowych", "value": 113200.82, "v": "113,20 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Inne formy wychowania przedszkolnego", "value": 90102.61, "v": "90,10 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 62880.25, "v": "62,88 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Nauka specjalna w szkołach średnich", "value": 4889.969999999999, "v": "4,89 tys zł", "v_zmiana": 94.0, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 7689549.329999998, "v": "7,69 mln zł", "v_zmiana": 50.7, "v_kierunek": "więcej", "procent": 11.11, "v_pc": "638,51 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "41.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 7098856.419999998, "v": "7,10 mln zł", "v_zmiana": 54.6, "v_kierunek": "więcej", "procent": 92.31}, {"name": "Pozostała działalność", "value": 225070.92, "v": "225,07 tys zł", "v_zmiana": 57.7, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Rady gmin / miast", "value": 201352.56999999998, "v": "201,35 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 2.61}, {"name": "Urzędy wojewódzkie", "value": 89518.79000000001, "v": "89,52 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 1.16}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74750.63, "v": "74,75 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 0.97}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3551679.7999999993, "v": "3,55 mln zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": 5.13, "v_pc": "294,92 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "45.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1867468.1199999999, "v": "1,87 mln zł", "v_zmiana": 86.8, "v_kierunek": "więcej", "procent": 52.57}, {"name": "Oświetlenie ulic, placów i dróg", "value": 878144.3400000001, "v": "878,14 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 24.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 238728.25, "v": "238,73 tys zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": 6.72}, {"name": "Pozostała działalność", "value": 160241.59, "v": "160,24 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 4.51}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 143599.36, "v": "143,60 tys zł", "v_zmiana": 102.5, "v_kierunek": "więcej", "procent": 4.04}, {"name": "Zakłady gospodarki komunalnej", "value": 90405.0, "v": "90,41 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 2.54}, {"name": "Oczyszczanie miast i wsi", "value": 86327.29999999999, "v": "86,33 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 2.43}, {"name": "Ochrona powietrza i klimatu", "value": 62500.0, "v": "62,50 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": 1.75}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 24265.840000000004, "v": "24,27 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 0.68}]}, {"name": "Pomoc społeczna", "value": 2802010.43, "v": "2,80 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 4.04, "v_pc": "232,67 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "39.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1006349.0399999999, "v": "1,01 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 35.91}, {"name": "Pomoc w zakresie dożywiania", "value": 472213.0, "v": "472,21 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 16.85}, {"name": "Zasiłki stałe", "value": 436573.45, "v": "436,57 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 15.58}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 301579.0, "v": "301,58 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 10.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 230673.85, "v": "230,67 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 8.23}, {"name": "Domy pomocy społecznej", "value": 202798.69, "v": "202,80 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 7.23}, {"name": "Dodatki mieszkaniowe", "value": 83331.86, "v": "83,33 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 2.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 36698.2, "v": "36,70 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Pozostała działalność", "value": 24720.75, "v": "24,72 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7072.59, "v": "7,07 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.25}]}, {"name": "Rolnictwo i łowiectwo", "value": 2370857.5700000003, "v": "2,37 mln zł", "v_zmiana": 68.8, "v_kierunek": "więcej", "procent": 3.42, "v_pc": "196,87 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1567010.27, "v": "1,57 mln zł", "v_zmiana": 56.0, "v_kierunek": "więcej", "procent": 66.09}, {"name": "Pozostała działalność", "value": 544655.72, "v": "544,66 tys zł", "v_zmiana": 39.6, "v_kierunek": "więcej", "procent": 22.97}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 248331.58, "v": "248,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.47}, {"name": "Izby rolnicze", "value": 10860.0, "v": "10,86 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 0.45}]}, {"name": "Transport i łączność", "value": 2145783.42, "v": "2,15 mln zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 3.1, "v_pc": "178,18 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1101897.2999999998, "v": "1,10 mln zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": 51.35}, {"name": "Drogi publiczne powiatowe", "value": 890652.31, "v": "890,65 tys zł", "v_zmiana": 75.3, "v_kierunek": "więcej", "procent": 41.5}, {"name": "Pozostała działalność", "value": 79670.54, "v": "79,67 tys zł", "v_zmiana": 79.0, "v_kierunek": "więcej", "procent": 3.71}, {"name": "Drogi wewnętrzne", "value": 71496.87, "v": "71,50 tys zł", "v_zmiana": 336.6, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Lokalny transport zbiorowy", "value": 2066.4, "v": "2,07 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1982576.63, "v": "1,98 mln zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 2.86, "v_pc": "164,62 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 985904.19, "v": "985,90 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 49.72}, {"name": "Biblioteki", "value": 630826.99, "v": "630,83 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 31.81}, {"name": "Pozostałe zadania w zakresie kultury", "value": 349590.56000000006, "v": "349,59 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 17.63}, {"name": "Pozostała działalność", "value": 16254.89, "v": "16,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.81}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 907513.6300000002, "v": "907,51 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 1.31, "v_pc": "75,36 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "52.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 569172.9300000002, "v": "569,17 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 62.71}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 325609.81, "v": "325,61 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 35.87}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 11830.0, "v": "11,83 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 1.3}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 900.89, "v": "0,90 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Kultura fizyczna", "value": 678755.18, "v": "678,76 tys zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "56,36 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "63.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 491521.47, "v": "491,52 tys zł", "v_zmiana": 79.5, "v_kierunek": "więcej", "procent": 72.41}, {"name": "Zadania w zakresie kultury fizycznej", "value": 178922.71, "v": "178,92 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 26.36}, {"name": "Pozostała działalność", "value": 8311.0, "v": "8,31 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 1.22}]}, {"name": "Obsługa długu publicznego", "value": 388367.17, "v": "388,37 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 0.56, "v_pc": "32,25 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "40.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 388367.17, "v": "388,37 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 305254.16000000003, "v": "305,25 tys zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "25,35 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 278270.13, "v": "278,27 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 91.16}, {"name": "Pozostała działalność", "value": 10724.07, "v": "10,72 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 3.51}, {"name": "Obrona cywilna", "value": 8260.01, "v": "8,26 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 2.7}, {"name": "Komendy wojewódzkie Policji", "value": 4999.99, "v": "5,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 1.63}, {"name": "Straż Graniczna", "value": 2999.96, "v": "3,00 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.98}]}, {"name": "Gospodarka mieszkaniowa", "value": 280302.48, "v": "280,30 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 0.4, "v_pc": "23,28 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 264535.98, "v": "264,54 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 94.37}, {"name": "Pozostała działalność", "value": 15766.5, "v": "15,77 tys zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": 5.62}]}, {"name": "Ochrona zdrowia", "value": 242379.44, "v": "242,38 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 0.35, "v_pc": "20,13 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 96298.76000000001, "v": "96,30 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 39.73}, {"name": "Zwalczanie narkomanii", "value": 73234.38, "v": "73,23 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 30.21}, {"name": "Pozostała działalność", "value": 72846.3, "v": "72,85 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 30.05}]}, {"name": "Działalność usługowa", "value": 181856.77, "v": "181,86 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "15,10 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "68.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 171357.03, "v": "171,36 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 94.22}, {"name": "Cmentarze", "value": 10499.74, "v": "10,50 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 5.77}]}, {"name": "Turystyka", "value": 114476.81999999999, "v": "114,48 tys zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "9,51 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "47.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 114476.81999999999, "v": "114,48 tys zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 95384.48, "v": "95,38 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "7,92 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "5.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 46795.91, "v": "46,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.06}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46341.02999999999, "v": "46,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.58}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2247.54, "v": "2,25 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 2.35}]}, {"name": "Wymiar sprawiedliwości", "value": 1188.0, "v": "1,19 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "96.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "175.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 1188.0, "v": "1,19 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}