{"gmina": "Reda", "typ_gminy": "gmina miejska Reda", "kod_gus": "042214015000", "kod_gus_podregionu": "042214000000", "podregion_eurostat": "PL634", "ludnosc": "24'630", "budzet": {"dochody": "129,91 mln zł", "wydatki": "142,54 mln zł", "wydatki_zmiana": 23.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 84211788.54999998, "dane1": 81942934.50000003, "dane2": 81942934.50000003, "dane3": 2268854.0499999523}, {"label": "2017", "dane0": 97865706.83999997, "dane1": 96750069.59000002, "dane2": 96750069.59000002, "dane3": 1115637.2499999553}, {"label": "2018", "dane0": 123494587.23, "dane1": 115367295.35000011, "dane2": 115367295.35000011, "dane3": 8127291.879999891}, {"label": "2019", "dane0": 129907173.06999998, "dane1": 142540469.05999982, "dane2": 129907173.06999998, "dane4": 12633295.989999846}], "oswiata_wykres": [{"label": "2016", "dane0": 18337853.799999997, "dane1": 27235482.18}, {"label": "2017", "dane0": 19866646.739999995, "dane1": 32640870.320000008}, {"label": "2018", "dane0": 22355176.809999995, "dane1": 39852007.400000006}, {"label": "2019", "dane0": 24725370.84, "dane1": 52995514.940000005}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,27 mln zł", "wydatki": "3,22 mln zł", "wydatki_zmiana": 7.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.2688540499999523}, {"date": "2016-12-31", "value0": 0, "value1": 2.2688540499999523}, {"date": "2017-01-01", "value0": 0, "value1": 1.1156372499999554}, {"date": "2017-12-31", "value0": 0, "value1": 1.1156372499999554}, {"date": "2018-01-01", "value0": 0, "value1": 8.127291879999891}, {"date": "2018-12-31", "value0": 0, "value1": 8.127291879999891}, {"date": "2019-01-01", "value0": 0, "value1": -12.633295989999846}, {"date": "2019-12-31", "value0": 0, "value1": -12.633295989999846}], "dochod_ue": "9,57 mln zł", "dotacje_ue": {"gmina": "52,85 mln zł", "gmina_pc": "2145.8 zł", "powiat": "50,50 mln zł", "powiat_pc": "2050.1 zł", "wojewodztwo": "34,33 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "2,17 mln zł", "wydatki_inwestycje_ue": "8,12 mln zł", "janosik": {"dochody": "5,25 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 24725370.84, "wydatki": 52995514.940000005}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "52159268.62", "WARTOSC": "76333102.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotowy projekt jest zlokalizowany na terenie województwa pomorskiego. Projekt obejmuje przebudowę 11 dworców kolejowych tj.: 1. Chałupy 2. Hel 3. Jastarnia 4. Jurata 5. Kuźnica (Hel) 6. Mrzezino 7. Puck 8. Reda 9. Swarzewo 10. Władysławowo 11. Żelistrzewo Wszystkie dworce objęte zakresem projektu znajdują się na terenie województwa pomorskiego przy linii kolejowej nr 213.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców na linii kolejowej 213", "DOFINANSOWANIE_UE_PER_CAPITA": 889.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "8087954.77", "WARTOSC": "13033569.95", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedsięwzięcie obejmuje budowę węzła integracyjnego przy dworcu PKP w Redzie oraz przebudowę dróg dojazdowych, a także zrealizowanie kampanii informacyjno-promocyjnej promujących transport zbiorowy i niezmotoryzowany w ramach instrumentu elastyczności. Wykonana zostanie przebudowa skrzyżowań przy dworcu kolejowym w Redzie, utworzone zostaną parkingi typu park&ride, bike&ride, kiss&ride. zmodernizowana zostanie infrastruktura piesza i rowerowa oraz infrastruktura przystanków transportu autobusowego. Nowy układ węzła zachęci do korzystania z infrastruktury transportu zbiorowego, a przez to zrealizuje cel przedsięwzięcia jakim jest zwiększenie liczby pasażerów transportu zbiorowego.", "BENEFICJENT": "GMINA MIASTO REDA", "TYTUL": "Budowa węzła integracyjnego Reda wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 328.37}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4253329.37", "WARTOSC": "5003916.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Zaplanowany na podstawie diagnozy proj. obejmuje wsparciem 275 dzieci(132 dz. i 143 ch., w tym 3 dz. i 3 ch. z niepełnosprawnościami) w wieku przedszkolnym, 25 nauczycieli (K) oraz 12 rodziców (6K, 6M) dzieci z niepełnosprawnościami z terenu miasta Redy. Celem proj. jest zwiększenie liczby brutto trwałych miejsc wych. przedszkol. o 275 miejsc w stosunku do stanu obecnego oraz poprawa jakości usług edu. przedszkolnej na terenie miasta Reda. Celami szczeg. są: a.) utworzenie 275 nowych miejsc wych. przedszkol. (w tym 6 dla dzieci z niepełnosprawnościami) na terenie miasta Reda b.)zwiększenie stopnia upowszechnienie edu. przedszkol. na terenie miasta Reda c.) podniesienie jakości usług edu. przedszkol. świadczonych przez gminę miasta Reda. Osiągnięcie celów nastąpi poprzez następujące działania: a.)zakup wyposażenia, budowę placów zabaw wraz z wyposażeniem i montażem urządzeń zabawowych oraz adaptację pomieszczeń na potrzeby nowych miejsc przedszkol. b.) utworzenie 275 nowych miejsc wych. przedszkol. w dwóch nowych przedszkolach publicznych nr 1 i 2 w Redzie c.) świadczenie usług przedszkol. dla 275 dzieci, w tym specjalist. dla 6 dzieci z niepełnosprawnościami d.) realizację zajęć dod. wyrównujących szanse edu. dzieci w zakresie stwierdzonych deficytów e.) zajęcia edu. rozwijające komp. kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy f.)doskonalenie zawodowe naucz. g.)wsparcie szkoleniowe 12 rodziców dzieci z niepełnosprawnościami. Finansowanie zarówno bieżącego funkcjonowania usług przedszkol. jak i całej oferty zajęć dod. trwać będzie w ramach proj. przez okres 12 miesięcy. Najważniejszym efektem proj., możliwym dzięki utworzeniu 275 wysokiej jakości miejsc wych. przedszkol. w pierwszych w Redzie dwóch publi. przedszkolach będzie umożliwienie prawie 100% dzieci z terenu Redy udziału w edu. przedszkol. Efekty proj. będą trwałe, gdyż utworzone miejsca wych. przedszkolnego funkcjonować będą przez okres ponad 3 lat od daty zakończenia realizacji proj.", "BENEFICJENT": "GMINA MIASTO REDA", "TYTUL": "Przedszkolaki z perspektywą - utworzenie 275 nowych miejsc przedszkolnych w Redzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 172.68}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "3559534.47", "WARTOSC": "4822503.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Projekt odpowiada na problem nieefektywnego wykorzystywania sterów strumieniowych stosowanych obecnie w jednostkach pływających oraz negatywnych skutków oddziaływania na środowisko morskie. Rezultat projektu stanowi innowację produktową charakteryzującą się nowością cech w skali rynku międzynarodowego w postaci innowacyjnego obwodowego steru strumieniowego posiadającego: 1) Autorską konstrukcję – brak poprzecznego tunelu steru strumieniowego, co jest głównym odróżnieniem od produktów konkurencyjnych. Umożliwi to brak wylotowej strugi hydrodynamicznej dewastującej nabrzeże, a zatem przyczyni się do spadku kosztochłonnych inwestycji związanych z ich odbudową. 2) Zdolność generowania siły naporu przy każdej prędkości - umożliwi to m.in. wykonanie manewru bocznego przemieszczenia (ang. underway crabbing) niezależnie od prędkości. 3) Dwa silniki (dwie śruby), każdy zapewniający połowę mocy systemu. W przypadku awarii jednego ze sterów, system będzie działać w dalszym ciągu a jednostka pozostanie sterowna. Dodatkowym atutem będzie brak przekładni kątowych. Silniki będą również niskonapięciowe w 90% floty, ze względu na rozkład mocy na dwie burty. Powoduje to większe bezpieczeństwo obsługi, a także niższe koszty eksploatacyjne oraz mniejsze wymagania kwalifikacji załogi. 4) Skalowalność i uniwersalność – może mieć zastosowanie do wszystkich typów jednostek pływających od 7m wzwyż, z napędem mechanicznym, na których istnieje potrzeba zastosowania steru strumieniowego. Rezultat projektu będzie kierowany na rynek międzynarodowy. Jego odbiorcami będą przede wszystkim producenci mniejszych jednostek (stocznie jachtowe), a w kolejnych latach komercjalizacji także większe stocznie.", "BENEFICJENT": "MAPALU PAWEŁ ŁUNIEWSKI", "TYTUL": "Obwodowy ster strumieniowy do zastosowania w jednostkach pływających", "DOFINANSOWANIE_UE_PER_CAPITA": 144.52}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "8350345.93", "WARTOSC": "12658019.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotem projektu jest przedsięwzięcie inwestycyjne polegające na zakupie i montażu instalacji wykorzystujących odnawialne źródła energii: panele fotowoltaiczne, pompy ciepła i instalacje solarne, które będą montowane na nieruchomościach prywatnych zlokalizowanych na terenie Gminy Miasta Reda i Miasta Puck oraz Gmin Luzino, Linia, Łęczyce i Gniewino Głównym celem projektu jest zwiększenie wykorzystania odnawialnych źródeł energii do produkcji energii elektrycznej i cieplnej na obszarze Gmin biorących udział w projekcie, w celu ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń środowiska, powstających w wyniku spalania węgla lub koksu. Wykorzystanie OZE spowoduje znaczne korzyści ekologiczne dla środowiska naturalnego oraz ekonomiczne dla społeczeństwa. Projekt jest zgodny z celami RPO WP Dz. 10.3.1 - realizacja projektu umożliwi zwiększone wykorzystanie energii pochodzącej ze źródeł odnawialnych, szczególnie produkowanej w generacji rozproszonej.", "BENEFICJENT": "GMINA LUZINO", "TYTUL": "Odnawialne źródła energii oraz instalacje solarne na terenie Gminy Miasta Redy i Miasta Puck oraz Gminy Luzino, Linia, Łęczyce i Gniewino", "DOFINANSOWANIE_UE_PER_CAPITA": 108.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2369311.23", "WARTOSC": "3799729.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Projekt będzie realizowany w woj. pomorskim, pow. wejherowskim, na terenie miasta Reda. Projekt obejmuje przeprowadzenie prac termomodernizacyjnych w 5 budynkach użyt. publ. i budynkach komunalnych: • Przedszkola: „Akademia Pana Kleksa” • Przedszkola „Przy Parku\" • Budynku komunalnego, ul. Wodociągowa 68 • Budynku komunalnego, ul. Wodociągowa 70 • Budynku Ochotniczej Straży Pożarnej. Audyty energetyczne sporządzone dla każdego z budynków wykazały, że charakteryzują się one niską efektywnością energetyczną. Prace obejmą m.in. docieplenie przegród budynków, wymianę stolarki, modernizację c.o. i c.w.u. oraz montaż OZE. . Głównym celem projektu jest zwiększenie efektywności energetycznej budynków użyteczności publicznej Gminy Miasta Reda, sprzyjające rozwojowi niskoemisyjnej gospodarki, wzrostowi bezpieczeństwa energetycznego i poprawie stanu środowiska naturalnego.", "BENEFICJENT": "GMINA MIASTO REDA", "TYTUL": "Kompleksowa modernizacja energetyczna budynków stanowiących własność Gminy Miejskiej Redy", "DOFINANSOWANIE_UE_PER_CAPITA": 96.19}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "1731536.83", "WARTOSC": "2037102.17", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Celem projektu jest zwiększenie sprawności funkcjonowania komunalnej infrastruktury energetycznej poprzez modernizację oświetlenia ulicznego w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych na terenie Gminy Miasta Redy. Zakłada się następujące efekty realizacji projektu: a)zmniejszenie zużycia energii elektrycznej, b)redukcja emisji CO2, c)ograniczenie kosztów utrzymania infrastruktury. Zakres przedmiotowy inwestycji zakłada modernizację 1057 szt.punktów świetlnych(42,5% wszystkich lamp na terenie Gminy)z zastosowaniem technologii LED, zapewniającej niski pobór energii elektrycznej,emitującej oświetlenie bliższe naturalnemu,świecącej światłem rozproszonym,nieoślepiającej użytkowników). Modernizacja zakłada wymianę opraw wraz z zastosowaniem autonomicznej redukcji mocy oraz wymianę przewodów zasilających oprawę, wraz z zaciskami na liniach napowietrznych. Realizacja projektu wpłynie na poprawę stanu infrastruktury komunalnej i jakości powietrza w Gminie.", "BENEFICJENT": "GMINA MIASTO REDA", "TYTUL": "Modernizacja oświetlenia zewnętrznego na energooszczędne w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych w Gminie Miasto Reda", "DOFINANSOWANIE_UE_PER_CAPITA": 70.3}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1570841.96", "WARTOSC": "1848049.37", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Wsparciem w ramach proj. zostanie objętych 1137 ucz.(540dz/597chł) oraz 194 n-li(176K/18M) wszystkich szkół w Gminie Reda (5SP oraz 2GIM). Celem głównym proj.(osiągnięty do 31.10.2018r.) jest podniesienie wiedzy, umiejętności i potencjału edukacyjnego ucz. dzięki objęciu ich wsparciem dostosowanym do ich indywidualnych potrzeb. Każdy uczestnik proj. będzie mógł wziąć udział w więcej niż jednej formie wsparcia. Zaplanowane wsparcie stanowi uzupełnienie działań prowadzonych przez szkoły i ich skala nie zmniejszy się w stosunku do 12 m-cy poprzedzających rozpoczęcie proj. Cele szczegółowe zostaną osiągnięte do 31.10.2018r., a ich weryfikacja nastąpi za pomocą porównania oceny ex ante i ex post: a)zdobycie kwalifikacji z języka ang. potwierdzonych zdobyciem certyfikatu TELC przez 90% z 106 ucz. intensywnych zajęć z j. ang.; b)wzrost kompetencji u 90% z 516 ucz. zaj. rozwijających; c)wzrost kompetencji u 90% z 482 ucz. zaj. wyrównujących; d)zniwelowanie posiadanych deficytów u 90% z 222 ucz. objętych indywidualnym nauczaniem; e)rozwój postaw z zakresu kompetencji społecznych u 90% z 1130 ucz. objętych wsparciem w ramach \"Treningu postaw kluczowych na rynku pracy\"; f)wzrost świadomości predyspozycji zawodowych u 90% z 164 ucz. objętych zajęciami z doradztwa zawodowego; g)wzrost kompetencji zawodowych u 90% z 194 n-li objętych dodatkowymi szkoleniami wynikającymi bezpośrednio ze zdiagnozowanych potrzeb uczniów; h)doposażenie szkół w sprzęt (przede wszystkim utworzenie międzyszkolnych pracowni), którego zakup wynika z przeprowadzonej inwentaryzacji zatwierdzonej przez organ prowadzący. Gr. docelowa została określona po rozpoznaniu opinii środowiska szkolnego oraz na podstawie diagnozy zatwierdzonej przez organ prowadzący – punktem wyjścia były przede wszystkim indywidualne potrzeby oraz zainteresowania uczniów. Na każdym etapie kierowano się zasadą równości szans i płci.", "BENEFICJENT": "GMINA MIASTO REDA", "TYTUL": "Poprawa jakości edukacji ogólnej inwestycją w przyszłość.", "DOFINANSOWANIE_UE_PER_CAPITA": 63.77}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1350434.10", "WARTOSC": "1588746.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Projekt skierowany jest do grupy 97 osób z obszaru województwa pomorskiego. tj: - do 60 (30dz. i 30 ch.)w tym 2 dzieci z niepełnosprawnościami ( 1dz. 1 chł.) dzieci w wieku przedszkolnym obecnie uczęszczających do Przedszkole Anioła Stróża w Redzie - do nowych 30 dzieci (16dz i 14chł) w wieku przedszkolnym dla których utworzone zostaną nowe miejsca w tym przedszkolu - do 7 nauczycielek (7K,0M) zatrudnionych w przedszkolu. Celem głównym projektu jest: - wzrost dostępności do edukacji przedszkolnej dla 30 dzieci(16dz i 14chł) w wieku przedszkolnym w Gminie Reda poprzez utworzenie nowych 30 miejsc przedszkolnych w okresie od IX 2017r do VIII.2018r - podniesienie wiedzy oraz zaspokajanie indywidualnych potrzeb rozwojowych 90 dzieci (46dz. 44 chł.) poprzez organizację zajęć dodatkowych niwelujących deficyty rozwojowe oraz rozwijających kompetencje kluczowe w terminie od IX.2017 do VIII.2018r. - podniesienie umiejętności i kwalifikacji zawodowych 7 nauczycielek Przedszkola Anioła Stróża w Redzie w wyniku studiów podyplomowych i kursów doskonalących w okresie do X.2016 do VIII.2018r Projekt przekłada się bezpośrednio na osiągnięcie celu szczegółowego RPO WP 2014-2020tj - Poprawiona zostanie jakość edukacji ogólnej i przedszkolnej ( dla 90 dzieci) - Zwiększona zostanie liczba trwałych miejsc edukacji przedszkolnej ( 30 miejsc) Realizacja projektu została poprzedzona diagnozą zatwierdzoną przez organ prowadzący na podstawie której określono rodzaje i zakres wsparcia.Projekt zapewnia stosowanie zasady równych szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami m.in.poprzez otwarty dostęp dla dz.i chł i os z niepełnosprawn. z uwzględnieniem potrzeb wynikającym z diagnozy. Projekt będzie realizowany w partnerstwie Wnioskodawcy i instytucji edukacyjnej w celu zwiększenia efektywności realizacji projektu w wyniku połączenia doświadczenia, możliwości i posiadanych umiejętności partnerów.", "BENEFICJENT": "PRZEDSZKOLE ANIOŁA STRÓŻA", "TYTUL": "Rozwój przedszkolaków w Redzie najlepszą inwestycją w przyszłość.", "DOFINANSOWANIE_UE_PER_CAPITA": 54.82}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-01-09", "DOFINANSOWANIE": "913839.91", "WARTOSC": "1075105.78", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Projekt pt.:,,Klub Dziecięcy Biedroneczki\"jest odpowiedzią na trudną sytuację rodziców,którzy w wyniku braku możliwości zabezpieczenia alternatywnej formy opieki nad dzieckiem,nie są w stanie powrócić na rynek pracy.Dzięki utworzeniu 40 nowych,trwałych miejsc opieki dla dzieci do lat 3 realizacji projektu będzie szansą dla 40 rodziców w podjęciu pracy lub powrocie po przerwie w związanej z urlopem macierzyńskim/rodzicielskim.W ramach projektu zostaną utworzone 40 trwałe nowe miejsca opieki dla dzieci do 3lat. Pomieszczenia,w których będą nowe miejsca zostaną wynajęte na parterze 2 budynków w Redzie,zaadaptowane,wyremontowane i wyposażone w ramach projektu w niezbędny sprzęt,zabawki. Podstawowym problemem osób bezrobotnych,biernych zawodowo pozostających poza rynkiem pracy ze względu na opiekę nad dziećmi do lat 3 jak i osób opiekujących się dziećmi w wieku do lat 3 ,którym kończy się umowa o pracę,jak i przebywających na urlopie macierzyńskim lub rodzicielskim z terenu Redy są trudności w godzeniu życia zawodowego i rodzinnego,wynikające z ograniczonej oferty miejsc jak i wygórowanej finansowo opieki dla ich dzieci(placówki niepubliczne).Dysproporcje w zakresie podaży i popytu w tej sferze stają na drodze do podjęcia lub powrotu do pracy rodzica,zazwyczaj matki,po przerwie związanej z urodzeniem i/lub opieką nad dzieckiem borykają się z wew.dylematami.Systematyczne zwiększanie liczby miejsc dzięki wparciu z UE w żłobkach daje szansę na zminimalizowanie problemu niedostatecznej liczby miejsc w żłobkach na terenie Redy w zakresie opieki nad dzieckiem do 3lat. Dzięki zaplanowanym działaniom tj.utworzeniu 40 nowych miejsc opieki do lat 3 nastąpi zwiększenie zatrudnienia osób opiekujących się dziećmi do 3 lat.Projekt kierowany do osób,które bez udziału w nim mają najmniejszych szans na rozwiązanie dotykających ich problemów.", "BENEFICJENT": "OREA SP.Z.O.O", "TYTUL": "Klub Dziecięcy,,Biedroneczki\"", "DOFINANSOWANIE_UE_PER_CAPITA": 37.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "605000.00", "WARTOSC": "1512900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Projekt jest niezwykle istotny dla Wnioskodawcy gdyż umożliwi realizację: 1.Celu głównego:Wejście na rynek krajowy z nowoczesnymi usługami telekomunikacyjnymi poprzez zakup nowoczesnych urządzeń telekomunikacyjnych, co znacząco poprawi jakość i zasięg oferty biznesowej Wnioskodawcy. 2.Celów szczegółowych: -zakup nowoczesnych urządzeń i maszyn, które są powiązane z uruchomieniem nowoczesnych usług, -wejście na rynek krajowy 2 nowych usług,które obecnie nie mogły być oferowane, -stworzenie 2 trwałych miejsc pracy do obsługi urządzeń i maszyn zakupionych w ramach projektu. Wartością dodaną będzie: -zwiększenie skali wykorzystywania nowych rozwiązań technologicznych dla rozwoju branży telekomunikacyjnej, -wzrost konkurencyjności na rynku krajowym, -stworzenie 2 trwałych miejsc pracy. Projekt będzie zrealizowany w okresie 01/01/2018 do 31/12/2020. Wartość całkowita wyniesie 1 512 900 PLN, w tym dofinansowanie wyniesie 615 000 PLN.", "BENEFICJENT": "PLAST - COM S.C. MARCIN SKUCHA, MONIKA SKUCHA", "TYTUL": "Rozwój potencjału rynkowego przedsiębiorstwa poprzez uruchomienie nowoczesnych usług telekomunikacyjnych na rynku regionalnym i krajowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.56}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "1289253.88", "WARTOSC": "1865626.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Opracowanie dokumentacji przygotowawczej dla projektu „Poprawa przepustowości na linii Nr 213 Reda – Hel”, w ramach której zostanie wykonana szczegółowa inwentaryzacja linii, a następnie studium wykonalności zgodne z obowiązującymi w tym zakresie standardami (uwzględniające zakres i koszty robót), karta informacyjna przedsięwzięcia, jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ w celu podjęcia decyzji finansowych i rzeczowych w zakresie planowanej rewitalizacji i elektryfikacji linii kolejowej oraz przygotowany zostanie program funkcjonalno – użytkowy.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu „Poprawa przepustowości na linii Nr 213 Reda – Hel”", "DOFINANSOWANIE_UE_PER_CAPITA": 21.99}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3077733.63", "WARTOSC": "3620863.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem głównym projektu jest aktywne włączenie oraz zwiększenie szans na zatrudnienie osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób z niepełnosprawnościami, poprzez wdrożenie kompleksowego programu aktywizacji społeczno-zawodowej. Programem zostaną objęte 242 osoby: 148 kobiet i 94 mężczyzn zamieszkujących powiat wejherowski, w tym co najmniej 37 (22 kobiet i 15 mężczyzn) osób z niepełnosprawnościami. Zadania projektu to: realizacja indywidualnej ścieżki wsparcia dla każdego uczestnika projektu, wsparcie dla motywacji do zmiany, reintegracja psychospołeczna i zawodowa, pomoc psychologiczno-terapeutyczna dla osób uzależnionych, aktywizacja społeczna, aktywizacja zawodowa, podwyższenie kompetencji i kwalifikacji, rozwijanie kompetencji cyfrowych i przedsiębiorczych, asystentura i wsparcie osób z niepełnosprawnościami. Cel i zadania projektu będą realizowane poprzez: warsztaty motywacyjne, spotkania tematyczne i animacyjne, poradnictwo zawodowe (w tym diagnoza i IPD), psychologiczne i pedagogiczne, coaching, treningi, terapię, szkolenia, kursy zawodowe, warsztaty, pośrednictwo pracy, poradnictwo specjalistyczne, staże i praktyki zawodowe, kursy i treningi zaradności życiowej. Rezultaty projektu to: wskaźniki efektywności zatrudnieniowej na poziomie 34 % (w tym dla osób niepełnosprawnych 12%), społecznej na poziomie 34 %; liczba osób: pracujących - 83, które uzyskały kwalifikacje lub nabyły kompetencje - 97, poszukujących pracy - 44. Projekt realizowany będzie w partnerstwie JST z organizacjami pozarządowymi, które przyczyni się do osiągnięcia wszystkich rezultatów projektu oraz we współpracy z pracodawcami i przedsiębiorcami.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie wejherowskim I - drugi etap", "DOFINANSOWANIE_UE_PER_CAPITA": 17.08}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2565506.02", "WARTOSC": "3047673.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt zakłada zakup 609 sztuk specjalistycznego sprzętu ratownictwa dla 14 jednostek Ochotniczej Straży Pożarnej z obszaru 9 gmin powiatu wejherowskiego zamieszkałego przez ponad 200 tysięcy osób. Doposażenie jednostek ratownictwa wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności powiatu wejherowskiego na zagrożenia naturalne, przede wszystkim susze i powodzie.", "BENEFICJENT": "GMINA GNIEWINO", "TYTUL": "Bezpieczny Powiat – zakup specjalistycznego wyposażenia w celu zwalczania klęsk żywiołowych dla jednostek ratowniczych w Powiecie Wejherowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2019-11-10", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "219737.68", "WARTOSC": "317973.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Przedmiotem projektu jest zakup usługi polegającej na wykonaniu prac badawczych w zakresie opracowania i przetestowania w warunkach rzeczywistych drobnowymiarowych wyrobów betonowo-geopolimerowych wykonanych w technologii wibroprasowania. W wyniku projektu zostanie opracowany znacząco udoskonalony produkt jakim będą drobnowymiarowe wyroby betonowo-geopolimerowe (kostka brukowa, płyty betonowe, krawężniki betonowe) oraz technologia ich produkcji w metodzie wibroprasowania. Innowacją produktową będzie zastosowanie w wyrobach drobnowymiarowych geopolimeru jako warstwy fakturowej produktu zamiast typowego cementu portlandzkiego. Innowacyjną technologią będzie sposób połączenia dwóch warstw wyrobu; jednej wykonanej z betonu, drugiej wykonanej z geopolimeru.Geopolimer to polimer glinokrzemian powstały z syntezy krzemu (Si) i aluminium (Al). Jednym z pucolanowych materiałów glinokrzemianowych może być popiół lotny stanowiący podstawowy składnik tego nowoczesnego spoiwa. Synteza geopolimerów opiera się na wymieszaniu materiału pucolanowego (np. popiołu lotnego) z wodnym roztworem krzemianu sodu lub potasu oraz z silną zasadą (stężonym wodorotlenkiem sodu lub potasu). Tak przygotowane spoiwo może zastąpić w technologii betonu powszechnie stosowany cement. Geopolimery stosowane w budownictwie zarówno w Polsce jak i na świecie są nowością. Geopolimery w ciągu ostatnich kilkunastu lat wzbudziły zainteresowanie środowisk nie tylko naukowych, ale również przedsiębiorców zainteresowanych nowymi konkurencyjnymi technologiami. Na rynku zaczyna pojawiać się coraz więcej produktów na bazie geopolimerów. W chwili obecnej na Polskim rynku dostępne są komercyjnie dwa produkty geopolimerowe.", "BENEFICJENT": "IBET SP. Z O.O.", "TYTUL": "Wykonanie prac badawczych w zakresie opracowania innowacyjnych drobnowymiarowych wyrobów betonowo-geopolimerowych wykonanych w technologii wibroprasowania.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.92}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2020-03-30", "DOFINANSOWANIE": "182169.89", "WARTOSC": "222809.52", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Projekt dotyczy: 1) Przewózki przy hodowli ryb na rzece Redzie w miejscowości Reda (wykonanie miejsc wyjmowania - ul. Kazimierska i wodowania kajaków - ul. Nowa, budowa schodów terenowych, postawienie 2 znaków informacyjnych); 2) Przystani kajakowej w Miejskim Parku Rodzinnym w Redzie (wykonanie tablicy informacyjno-promocyjnej, wykonanie znaku informacyjnego, wykonanie wiaty o średnicy 6 metrów przy istniejącej przystani kajakowej). Projekt stanowi element większego Przedsięwzięcia Strategicznego \"Pomorskie Szlaki Kajakowe\" zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej Pomorska Podróż. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia celu bezpośredniego, jakim jest wzrost potencjału turystycznego Gminy Miasta Reda ze szczególnym uwzględnieniem turystyki wodnej.", "BENEFICJENT": "GMINA MIASTO REDA", "TYTUL": "Pomorskie Szlaki Kajakowe – Meandry Północy, Rzeka Reda – Gmina Miasto Reda", "DOFINANSOWANIE_UE_PER_CAPITA": 7.39}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "1277459.02", "WARTOSC": "1502892.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem głównym proj. jest wzrost poziomu aktywn. społ. poprzez zwiększenie liczby trwałych miejsc świadczenia usł. społ. oraz ułatwienie dostępu do wysokiej jakości usł. społ. poprzez wdrożenie kompleksowego programu ich rozwoju na terenie powiatu wejherow. Programem zostanie objętych 126 osób zagroż. ubóstwem lub wyklucz. społ. (71K i 55M). Cele szczegółowe proj. to: rozwój zdeinstytucjonal., spersonal. form wsparcia oraz nowoczesnych usł. społ., podniesienie poziomu aktywn. społeczno-zawod., integracja i wspieranie rodzin, organ. zajęć międzypokol., pomoc psycholog.-terapeut. dla osób uzależnionych, rozwój miejsc wsparcia społ., wzrost wydolności opiekuńczej rodzin. Cele proj. stanowią odpowiedź na przeprowadzoną lokalną diagnozę zapotrzeb. na usł. społeczne. Aktywiz. społ. Seniorów realizowana będzie poprzez: utworzenie Klubu Seniora - miejsca spotkań osób starszych (krótkookresowy pobyt) oraz organiz. szerokiego katalogu wsparcia (w zależności od potrzeb UP), w tym: poradnictwo psycholog., prawne, terapeut. i ekonom., zajęcia sportowe, działal. prozdrowotną czy warsztaty dot. korzystania z nowoczesnych technologii. W proj. zaplanowano działania profilakt., koncentrujące się usł. dedykowanych rodzinom zagrożonym wyklucz. społ. w tym: poradnictwo psycholog., prawne, terapeut. i ekonom., doradztwo zawod., zajęcia sportowe dla dzieci i młodzieży czy real. maratonów terapeut. dla os. uzależ. Rezultaty proj. to m.in.: - 82 wsparte trwałe miejsca świadcz. usług społ., - 126 os. objętych usł. społ., - 15 os. poszukuj. pracy, uczestnicz. w kształc. lub szkol., zdobywaj. kwalifik., pracuj. po zakończ. proj. - 6 wspartych trwałych miejsc świadczenia usł. wspierania rodziny Proj. realiz. będzie w partnerstwie JST z organiz. pozarządową, co przyczyni się do osiągnięcia wszystkich rezultatów proj. Efektem proj. będzie wzrost liczby trwałych, dostępnych miejsc świadcz. usł. społ. wynikaj. z potrzeb lokalnej społeczn. określ. w Strategii Wyjścia.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie wejherowskim II - drugi etap", "DOFINANSOWANIE_UE_PER_CAPITA": 7.09}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-03-31", "DOFINANSOWANIE": "3021965.68", "WARTOSC": "3555253.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt jest zgodny ze zidentyfikowanym w mechanizmie ZIT przedsięwzięciem oraz przyjętym Regionalnym Programem Polityki Zdrowotnej dotyczącym prewencji cukrzycy typu 2 (zwanym dalej RPPZ) przyjętym uchwałą Samorządu Województwa Pomorskiego.Uczestnikami projektu beda osoby w wieku aktywności zawodowej w wieku 35-64, dotychczas nieleczone z powodu cukrzycy typu 2,w ciagu jednego roku przed przystąpieniem do Programu nie wykonywały badań przesiewowych w kierunku cukrzycy (OGTT) i w ankiecie Findrisk uzyskały 12 punktów i więcej oraz bez względu na wynik ankiety osoba w wieku 45 i więcej. Wczesne rozpoznanie i diagnostyka stanu przedcukrzycowego oraz właściwe leczenie może doprowadzić do wydłużenia zarówno życia pacjentów jak i ich aktywności zawodowej. Realizacja projektu, w tym podjęcie działań edukacyjnych i profilaktycznych przede wszystkim ograniczy liczbę nowych przypadków cukrzycy typu 2 wśród osób ze stanem przedcukrzycowym, doprowadzi do poprawy jakości życia oraz utrzymania i wydłużenia aktywności zawodowej, co po zakończeniu programu da wymierne korzyści społeczno-gospodarcze.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "Program profilaktyki cukrzycy typu 2 na terenie powiatów : gdyńskiego, wejherowskiego i puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "126331.25", "WARTOSC": "148625.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Celem projektu jest realizacja dodatkowej oferty edukacyjnej Przedszkola Omnibusek o zajęcia specjalistyczne- terapię metodą Tomatisa poprzez zakup i wykorzystanie sprzętu do terapii dzieci ze specjalnymi potrzebami edukacyjnymi oraz umożliwienie udziału w edukacji przedszkolnej 1 dziecku z niepełnosprawnością ( autyzm,spektrum autyzmu).Uzupełnieniem działań dotyczących rozszerzenia oferty edukacyjnej będzie doskonalenie kompetencji dwóch nauczycieli w zakresie prowadzenia tej metody terapii. Projekt skierowany jest do 14 dzieci uczęszczających do przedszkola Omnibusek ze specjalnymi potrzebami edukacyjnymi wynikającymi m.in.z niepełnosprawności oraz innych zaburzeń ( dzieci objęte pomocą pedagogiczno- psych. w przedszkolu). Metoda Tomatisa to tzw. trening uwagi słuchowej lub stymulacja słuchowa.Podstawowym jej celem jest wspieranie i rozwój uwagi słuchowej dzieci, dzięki czemu następuje poprawa koncentracji, jakości uczenia się, rozwinięcie zdolności komunikacyjnych i językowych, zwiększenie kreatywności oraz poprawa jakości zachowań społecznych.Jest on szansą dla rodziców, dla których koszt ok.3600zł stanowi barierę w podjęciu terapii tą metodą. Działania projektu: 1)Dostosowanie dodatkowego miejsca dla dziecka z niepełnosprawnością 2)Szkolenie 2 logopedów; 3)Zakup sprzętu do terapii oraz modernizacja placu zabaw; 4)Kwalifikacja dzieci do terapii zgodnie z ustalonymi kryteriami, w tym przeprowadzenie testów diagnostycznych; 5)Opracowanie indywidualnych programów reedukacyjnych dostosowanych do potrzeb dzieci; 6)Trening uwagi słuchowej- 3 etapy ( 60 godz na każde dziecko); 7) Opracowanie wyników terapii W ramach działań ukierunkowanych na tworzenie miejsca dla dziecka z niepełnosprawnością zostanie zmodernizowany przedszkolny plac zabaw poprzez zakup i montaż bezpiecznej nawierzchni. Po zakończeniu projektu zakupiony sprzęt będzie służył placówce do dalszego wspierania rozwoju dzieci.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE OMNIBUSEK", "TYTUL": "Rozszerzenie oferty edukacyjnej Przedszkola Omnibusek w Redzie - Terapia Tomatisa", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "351711.18", "WARTOSC": "444005.50", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Smaland med öarna, POW.: Kalmar län", "OPIS": "Local stakeholders, especially in the school sector, are hesitating to join cross-border cooperation projects due to a lack of knowledge about management of EU funded projects, lack of personnel capacities & time to deal with EU projects, missing language skills & methods on intercultural learning, connected with an uncertainty about the personal capability to implement international activities. Let’s Do It focuses on test pilots on realizing several cross-border teacher seminars and hands-on teacher training camps, involving schools in all partner cities to demonstrate how school exchanges can be realized in practice. Especially smaller municipalities and schools themselves are encouraged to experience the potential of getting involved in international networks and are put in the position to handle cross-border cooperation projects and exchange programs. The challenge is to raise awareness & encourage school stakeholders to start international cooperation projects on their own & set up routines for it. The project’s objective is to provide a test-ground for the participating schools & teaching staff to realize international school exchanges on climate change to try out methods in a hands-on training approach for the teachers who will together with other teachers from other schools plan, carry out and evaluate school exchanges that include workshops on the climate protection issue. The contents of the project can be summarized as follows: developing a transferable concept for international school cooperation, organizing teacher seminars about all aspects of international school cooperation, testing and evaluating multilateral camps with students as hands-on experience on how a school exchange works in practice. The results will be long-lasting relations to other schools, increased capacities and knowledge on how to work internationally by doing it, positive experiences from an intercultural dialogue, routine in organizing international school projects.", "BENEFICJENT": "GULDBORGSUND MUNICIPALITY - INCLUDING FJORDSCHOOL", "TYTUL": "Let's do it - Let's do it - South Baltic Initiatives to stop climate change", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1308149.94", "WARTOSC": "1538999.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 115 osób pozostających bez pracy z Gdyni, Sopotu oraz powiatu puckiego i wejherowskiego.Celem projektu jest zwiększenie zatrudnienia 115 osób pozostających bez pracy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia)w okresie od 03.04.2017r. do 30.06.2019r.Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: -efektywność zatrudnieniowa na poziomie 45%; -uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a) badania kompetencji zawodowych, stworzenie Indywidualnego Planu Działania dla uczestnika, b) wsparcie psychologiczno-doradcze, c) indywidualne i grupowe poradnictwo zawodowe, d) pośrednictwo pracy, e) warsztaty lub szkolenia, m.in. w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji zawodowych. 2. Usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a) kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, b) staże, praktyki służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia przez uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "System wsparcia zatrudnienia dla Miasta Gdyni i obszaru ZIT - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "638400.00", "WARTOSC": "1600000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Celem projektu jest wdrożenie nowych usług i rozwój dotychczasowej oferty w ramach szybkiego wykrywania chorób cywilizacyjnych i okresu starzenia się, umożliwiających pacjentom podjęcie szybkiego leczenia. Projekt obejmuje: zakup cyfrowego systemu RTG i wdrożenie nowej usługi – badania RTG oraz trzech aparatów USG, do różnych zastosowań w celu zwiększenia zakresu usług dotychczasowych. Lokalizacja projektu: przychodnie w Gdyni i Redzie. Założenia projektu potwierdzają zgodność z celami RPO WP, podziałanie 2.2.1. Dzięki rozbudowie infrastruktury medycznej, służącej poszerzeniu palety oferowanych usług zapewnimy pacjentom głównie z województwa pomorskiego kompleksową diagnostykę w zakresie wczesnego wykrywania najczęstszych chorób i dysfunkcji wieku starczego, do których głównie zaliczają się nowotwory, zwyrodnienia, choroby serca. Projekt wpisuje się w obszar ISP 4 Technologie medyczne w zakresie chorób cywilizacyjnych i okresu starzenia się.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ ŚRÓDMIEŚCIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie nowych i rozwój dotychczasowych usług w zakresie diagnostyki chorób cywilizacyjnych i okresu starzenia się w NZOZ \"Śródmieście\" Sp. z o.o. z Gdyni.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1306508.41", "WARTOSC": "1537068.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 81 osób (49 osób bezrobotnych oraz 32 osoby pracujące) z Gdyni, Sopotu, Gdańska oraz powiatu puckiego i wejherowskiego. Celem projektu jest zwiększenie zatrudnienia 49 osób bezrobotnych oraz poprawa sytuacji zawodowej 32 osób pracujących, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) w okresie od 03.06.2019 r. do 31.05.2021 r. Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: - efektywność zatrudnieniowa na poziomie 45%; - efektywność zawodowa na poziomie 10% - uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1.Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a)wsparcie psychologiczno-doradcze, b) indywidualne poradnictwo zawodowe, c)pośrednictwo pracy, d)warsztaty w zakresie technik aktywnego poszukiwania pracy, 2.usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a)kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji lub kompetencji zawodowych, b) staże służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. 3. wsparcie stanowiące zachętę do zatrudnienia, obejmujące m.in.: pokrycie kosztów subsydiowania zatrudnienia. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia lub poprawa sytuacji zawodowej uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "30+ na start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 3653631.6}, {"name": "Gospodarka odpadami komunalnymi", "value": 2925350.44}, {"name": "Drogi publiczne gminne", "value": 2145491.6}, {"name": "Oczyszczanie miast i wsi", "value": 1810313.68}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1292606.83}, {"name": "Przedszkola", "value": 1099622.5899999999}, {"name": "Urzędy gmin / miast", "value": 1072652.43}, {"name": "Domy pomocy społecznej", "value": 891895.48}, {"name": "Pozostała działalność", "value": 821391.67}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 761988.5099999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 642812.6699999999}, {"name": "Zadania w zakresie kultury fizycznej", "value": 600755.69}, {"name": "Drogi publiczne powiatowe", "value": 524934.2899999999}, {"name": "Dowożenie uczniów do szkół", "value": 340163.49}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 270351.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 246981.92}, {"name": "Podręczniki dla szkół podstawowych", "value": 207130.82}, {"name": "Nauka specjalna w SP", "value": 197411.32}, {"name": "Ośrodki pomocy społecznej", "value": 197211.42}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 178751.36}, {"name": "Ochotnicze straże pożarne", "value": 120995.56999999999}, {"name": "Lokalny transport zbiorowy", "value": 109679.8}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 105988.90000000001}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 97033.2}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 96231.01999999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 90707.20000000001}, {"name": "Cmentarze", "value": 85038.07}, {"name": "Dokształcanie nauczycieli", "value": 79511.48999999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 74103.0}, {"name": "Gimnazja", "value": 70463.46}, {"name": "Rady gmin / miast", "value": 70009.13}, {"name": "Świetlice szkolne", "value": 61765.520000000004}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 58269.479999999996}, {"name": "Świadczenie wychowawcze", "value": 56934.50999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 54713.57}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 54268.91}, {"name": "Oddziały przedszkolne w SP", "value": 52357.84}, {"name": "Nauka specjalna w szkołach średnich", "value": 32961.54}, {"name": "Zwalczanie narkomanii", "value": 20985.0}, {"name": "Urzędy naczelnych i centralnych organów administracji rządowej", "value": 18343.6}, {"name": "Zarządzanie kryzysowe", "value": 16180.69}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 14823.51}, {"name": "Inne formy wychowania przedszkolnego", "value": 14206.13}, {"name": "Wspieranie rodziny", "value": 12383.529999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 11289.0}, {"name": "Komendy wojewódzkie Policji", "value": 10599.99}, {"name": "Urzędy wojewódzkie", "value": 9682.65}, {"name": "Schroniska dla zwierząt", "value": 8856.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7430.82}, {"name": "Wybory do Sejmu i Senatu", "value": 6902.12}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 6221.0}, {"name": "Zasiłki stałe", "value": 5098.28}, {"name": "Obrona cywilna", "value": 4690.0}, {"name": "Izby rolnicze", "value": 2329.0}, {"name": "Drogi publiczne wojewódzkie", "value": 1837.5}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 994.64}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 959.15}, {"name": "Pomoc w zakresie dożywiania", "value": 180.0}, {"name": "Wybory i referenda samorządowe", "value": 153.75}, {"name": "Dodatki mieszkaniowe", "value": 56.6}, {"name": "Drogi publiczne krajowe", "value": 8.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 7176179.4}, {"name": "Lokalny transport zbiorowy", "value": 2053407.0}, {"name": "Szkoły podstawowe", "value": 1605848.45}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1576313.0}, {"name": "Biblioteki", "value": 536565.0}, {"name": "Nauka specjalna w przedszkolach", "value": 291084.8}, {"name": "Rodziny zastępcze", "value": 283417.66}, {"name": "Pozostała działalność", "value": 264492.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 189556.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 162000.0}, {"name": "Schroniska dla zwierząt", "value": 103500.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 80887.65}, {"name": "Drogi publiczne gminne", "value": 60000.0}, {"name": "Szpitale ogólne", "value": 40000.0}, {"name": "NIEZNANY_02", "value": 32100.0}, {"name": "NIEZNANY_03", "value": 29200.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 20191.3}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 19000.0}, {"name": "NIEZNANY_04", "value": 16000.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 11290948.340000002}, {"name": "Drogi publiczne gminne", "value": 2876315.4}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 182600.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 121163.89}, {"name": "Zadania w zakresie kultury fizycznej", "value": 86421.14}, {"name": "Cmentarze", "value": 61000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 59163.0}, {"name": "Urzędy gmin / miast", "value": 37873.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 31721.0}, {"name": "Ośrodki pomocy społecznej", "value": 25780.8}, {"name": "Zarządzanie kryzysowe", "value": 20000.0}, {"name": "Szkoły podstawowe", "value": 17421.1}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 12040.51}, {"name": "Ochotnicze straże pożarne", "value": 12000.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1204989.0}, {"name": "Biblioteki", "value": 7560.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 7810373.99}, {"name": "Pozostała działalność", "value": 305640.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 5098435.95}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 15990.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 19306805.249999996}, {"name": "Urzędy gmin / miast", "value": 6006735.81}, {"name": "Przedszkola", "value": 1395016.2999999998}, {"name": "Nauka specjalna w SP", "value": 1319390.3800000001}, {"name": "Gimnazja", "value": 1055045.08}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1046616.52}, {"name": "Świetlice szkolne", "value": 1021588.11}, {"name": "Ośrodki pomocy społecznej", "value": 999488.91}, {"name": "Oddziały przedszkolne w SP", "value": 824997.47}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 670541.5499999999}, {"name": "Urzędy wojewódzkie", "value": 405358.97}, {"name": "Świadczenie wychowawcze", "value": 315581.83}, {"name": "Gospodarka odpadami komunalnymi", "value": 293998.67999999993}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 259174.07}, {"name": "Nauka specjalna w przedszkolach", "value": 198941.94}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 162694.06}, {"name": "Wspieranie rodziny", "value": 133698.39}, {"name": "Stołówki szkolne i przedszkolne", "value": 87663.17}, {"name": "Ochotnicze straże pożarne", "value": 82443.84}, {"name": "Nauka specjalna w szkołach średnich", "value": 60620.439999999995}, {"name": "Wybory do Sejmu i Senatu", "value": 13404.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10310.45}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3559.8}, {"name": "Pozostała działalność", "value": 3462.52}, {"name": "Karta Dużej Rodziny", "value": 2856.6}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2543.1200000000003}, {"name": "Plany zagospodarowania przestrzennego", "value": 2350.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2350.0}, {"name": "Rady gmin / miast", "value": 1000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 26132125.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9418723.11}, {"name": "Wspieranie rodziny", "value": 1114625.0}, {"name": "Zasiłki stałe", "value": 643768.39}, {"name": "Pomoc w zakresie dożywiania", "value": 418000.0}, {"name": "Rady gmin / miast", "value": 361908.83}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 192944.84}, {"name": "Dodatki mieszkaniowe", "value": 171523.55}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 99238.45000000001}, {"name": "Dokształcanie nauczycieli", "value": 42284.0}, {"name": "Wybory do Sejmu i Senatu", "value": 37150.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35750.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 34000.0}, {"name": "Pozostała działalność", "value": 28660.92}, {"name": "Urzędy wojewódzkie", "value": 25920.0}, {"name": "Szkoły podstawowe", "value": 21431.2}, {"name": "Urzędy gmin / miast", "value": 8218.29}, {"name": "Przedszkola", "value": 5889.03}, {"name": "Ośrodki pomocy społecznej", "value": 3813.0}, {"name": "Pomoc materialna dla studentów i doktorantów", "value": 3700.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2507.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 300.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 434041.46}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 210000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 1256724.3599999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 704645.8}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 200465.92}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7499286.649999999}, {"name": "Oświata i wychowanie", "value": 5935595.079999999}, {"name": "Transport i łączność", "value": 2783877.8700000006}, {"name": "Administracja publiczna", "value": 1603916.9099999997}, {"name": "Pomoc społeczna", "value": 1272019.63}, {"name": "Gospodarka mieszkaniowa", "value": 707377.6699999999}, {"name": "Kultura fizyczna", "value": 633765.73}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 317130.94999999995}, {"name": "Rodzina", "value": 257058.43999999997}, {"name": "Działalność usługowa", "value": 144751.63999999998}, {"name": "Ochrona zdrowia", "value": 102298.48}, {"name": "Edukacyjna opieka wychowawcza", "value": 82810.03}, {"name": "Pozostałe zadania polityki społecznej", "value": 48897.1}, {"name": "Rolnictwo i łowiectwo", "value": 22460.68}, {"name": "Urzędy państwowe", "value": 15445.84}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 9305020.750000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2148310.0}, {"name": "Transport i łączność", "value": 2113407.0}, {"name": "Rodzina", "value": 360717.66}, {"name": "Ochrona zdrowia", "value": 211400.0}, {"name": "Kultura fizyczna", "value": 191500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 103500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 99887.65}, {"name": "Pozostałe zadania polityki społecznej", "value": 6000.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 10752851.17}, {"name": "Transport i łączność", "value": 2876315.4}, {"name": "Kultura fizyczna", "value": 472398.53}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 212047.89}, {"name": "Pomoc społeczna", "value": 195321.68}, {"name": "Gospodarka mieszkaniowa", "value": 182600.0}, {"name": "Działalność usługowa", "value": 61000.0}, {"name": "Administracja publiczna", "value": 37873.16}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32000.0}, {"name": "Turystyka", "value": 12040.51}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1212549.0}, {"name": "Transport i łączność", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 7810373.99}, {"name": "Oświata i wychowanie", "value": 305640.0}, {"name": "Turystyka", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 5098435.95}, {"name": "Turystyka", "value": 15990.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 24250967.62999999}, {"name": "Administracja publiczna", "value": 6415444.779999999}, {"name": "Pomoc społeczna", "value": 1258662.98}, {"name": "Rodzina", "value": 1122678.37}, {"name": "Kultura fizyczna", "value": 1046616.52}, {"name": "Edukacyjna opieka wychowawcza", "value": 1024131.23}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 293998.67999999993}, {"name": "Ochrona zdrowia", "value": 163668.98}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 82443.84}, {"name": "Urzędy państwowe", "value": 27274.66}, {"name": "Działalność usługowa", "value": 2350.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 36665473.31}, {"name": "Pomoc społeczna", "value": 1441221.7}, {"name": "Administracja publiczna", "value": 396047.12}, {"name": "Edukacyjna opieka wychowawcza", "value": 133238.45}, {"name": "Oświata i wychowanie", "value": 73604.23}, {"name": "Urzędy państwowe", "value": 72900.0}, {"name": "Kultura fizyczna", "value": 11996.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4000.0}, {"name": "Szkolnictwo wyższe i nauka", "value": 3700.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 300.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 434041.46}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 210000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1256724.3599999999}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 704645.8}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 200465.92}]}, "children": [{"name": "Oświata i wychowanie", "value": 52995514.940000005, "v": "53,00 mln zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": 37.17, "v_pc": "2151,67 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "8.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "37.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 24605137.599999998, "v": "24,61 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 46.42}, {"name": "Pozostała działalność", "value": 13544296.55, "v": "13,54 mln zł", "v_zmiana": 115.8, "v_kierunek": "więcej", "procent": 25.55}, {"name": "Przedszkola", "value": 9676707.319999998, "v": "9,68 mln zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 18.25}, {"name": "Nauka specjalna w SP", "value": 1516801.7000000002, "v": "1,52 mln zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 2.86}, {"name": "Gimnazja", "value": 1125508.54, "v": "1,13 mln zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Oddziały przedszkolne w SP", "value": 877355.3099999999, "v": "877,36 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 1.65}, {"name": "Nauka specjalna w przedszkolach", "value": 501315.74000000005, "v": "501,32 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Dowożenie uczniów do szkół", "value": 340163.49, "v": "340,16 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Podręczniki dla szkół podstawowych", "value": 227322.12, "v": "227,32 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Inne formy wychowania przedszkolnego", "value": 203762.93, "v": "203,76 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 161766.16999999998, "v": "161,77 tys zł", "v_zmiana": 40.6, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Dokształcanie nauczycieli", "value": 121795.48999999999, "v": "121,80 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Nauka specjalna w szkołach średnich", "value": 93581.98, "v": "93,58 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Rodzina", "value": 38405927.78, "v": "38,41 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 26.94, "v_pc": "1559,31 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "24.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 26504641.54, "v": "26,50 mln zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 69.01}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10179971.860000001, "v": "10,18 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 26.5}, {"name": "Wspieranie rodziny", "value": 1260706.9200000002, "v": "1,26 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Rodziny zastępcze", "value": 283417.66, "v": "283,42 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 97033.2, "v": "97,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}, {"name": "NIEZNANY_02", "value": 32100.0, "v": "32,10 tys zł", "v_zmiana": 87.7, "v_kierunek": "więcej", "procent": 0.08}, {"name": "NIEZNANY_03", "value": 29200.0, "v": "29,20 tys zł", "v_zmiana": 231.8, "v_kierunek": "więcej", "procent": 0.07}, {"name": "NIEZNANY_04", "value": 16000.0, "v": "16,00 tys zł", "v_zmiana": 81.8, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 2856.6, "v": "2,86 tys zł", "v_zmiana": 299.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 20682410.21, "v": "20,68 mln zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 14.5, "v_pc": "839,72 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 17990616.94, "v": "17,99 mln zł", "v_zmiana": 68.6, "v_kierunek": "więcej", "procent": 86.98}, {"name": "Lokalny transport zbiorowy", "value": 2163086.8, "v": "2,16 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 10.45}, {"name": "Drogi publiczne powiatowe", "value": 524934.2899999999, "v": "524,93 tys zł", "v_zmiana": 62.8, "v_kierunek": "mniej", "procent": 2.53}, {"name": "Pozostała działalność", "value": 1926.68, "v": "1,93 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Drogi publiczne wojewódzkie", "value": 1837.5, "v": "1,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Drogi publiczne krajowe", "value": 8.0, "v": "0,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 8453281.97, "v": "8,45 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 5.93, "v_pc": "343,21 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "41.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 7125479.69, "v": "7,13 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 84.29}, {"name": "Urzędy wojewódzkie", "value": 440961.62, "v": "440,96 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 5.21}, {"name": "Rady gmin / miast", "value": 432917.96, "v": "432,92 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 5.12}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 272701.72, "v": "272,70 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 3.22}, {"name": "Pozostała działalność", "value": 162877.38, "v": "162,88 tys zł", "v_zmiana": 80.6, "v_kierunek": "więcej", "procent": 1.92}, {"name": "Urzędy naczelnych i centralnych organów administracji rządowej", "value": 18343.6, "v": "18,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8109133.219999999, "v": "8,11 mln zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 5.68, "v_pc": "329,24 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "38.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3219649.12, "v": "3,22 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 39.7}, {"name": "Oczyszczanie miast i wsi", "value": 1810313.68, "v": "1,81 mln zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 22.32}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1324327.83, "v": "1,32 mln zł", "v_zmiana": 61.1, "v_kierunek": "mniej", "procent": 16.33}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 821151.5099999999, "v": "821,15 tys zł", "v_zmiana": 104.2, "v_kierunek": "więcej", "procent": 10.12}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 368145.81, "v": "368,15 tys zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 4.53}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 178751.36, "v": "178,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.2}, {"name": "Pozostała działalność", "value": 168449.01, "v": "168,45 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Schroniska dla zwierząt", "value": 112356.0, "v": "112,36 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 1.38}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 105988.90000000001, "v": "105,99 tys zł", "v_zmiana": 82.5, "v_kierunek": "więcej", "procent": 1.3}]}, {"name": "Pomoc społeczna", "value": 4167225.9899999998, "v": "4,17 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 2.92, "v_pc": "169,19 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1226294.13, "v": "1,23 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 29.42}, {"name": "Domy pomocy społecznej", "value": 891895.48, "v": "891,90 tys zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 21.4}, {"name": "Zasiłki stałe", "value": 648866.67, "v": "648,87 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 15.57}, {"name": "Pomoc w zakresie dożywiania", "value": 418180.0, "v": "418,18 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 10.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 357912.09, "v": "357,91 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 8.58}, {"name": "Pozostała działalność", "value": 204289.08000000002, "v": "204,29 tys zł", "v_zmiana": 1564.5, "v_kierunek": "więcej", "procent": 4.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 192944.84, "v": "192,94 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 4.63}, {"name": "Dodatki mieszkaniowe", "value": 171580.15, "v": "171,58 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 4.11}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 54268.91, "v": "54,27 tys zł", "v_zmiana": 56.8, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 994.64, "v": "0,99 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3364859.0, "v": "3,36 mln zł", "v_zmiana": 74.1, "v_kierunek": "więcej", "procent": 2.36, "v_pc": "136,62 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "45.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2781302.0, "v": "2,78 mln zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 82.65}, {"name": "Biblioteki", "value": 544125.0, "v": "544,12 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 16.17}, {"name": "Pozostała działalność", "value": 39432.0, "v": "39,43 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 1.17}]}, {"name": "Kultura fizyczna", "value": 2356276.78, "v": "2,36 mln zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 1.65, "v_pc": "95,67 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 1733793.3499999999, "v": "1,73 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 73.58}, {"name": "Pozostała działalność", "value": 622483.4299999999, "v": "622,48 tys zł", "v_zmiana": 67.8, "v_kierunek": "mniej", "procent": 26.41}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1340067.3599999999, "v": "1,34 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 0.94, "v_pc": "54,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1083353.63, "v": "1,08 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 80.84}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 99238.45000000001, "v": "99,24 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 7.4}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 98254.27999999998, "v": "98,25 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 7.33}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 34000.0, "v": "34,00 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 2.53}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 19000.0, "v": "19,00 tys zł", "v_zmiana": 375.0, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 6221.0, "v": "6,22 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Gospodarka mieszkaniowa", "value": 889977.6699999999, "v": "889,98 tys zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": 0.62, "v_pc": "36,13 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "82.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 825412.6699999999, "v": "825,41 tys zł", "v_zmiana": 37.7, "v_kierunek": "mniej", "procent": 92.74}, {"name": "Pozostała działalność", "value": 64565.0, "v": "64,56 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 7.25}]}, {"name": "Ochrona zdrowia", "value": 477367.45999999996, "v": "477,37 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "19,38 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 382963.54000000004, "v": "382,96 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 80.22}, {"name": "Szpitale ogólne", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 8.37}, {"name": "Pozostała działalność", "value": 33418.92, "v": "33,42 tys zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": 7.0}, {"name": "Zwalczanie narkomanii", "value": 20985.0, "v": "20,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 4.39}]}, {"name": "Obsługa długu publicznego", "value": 434041.46, "v": "434,04 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "17,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 434041.46, "v": "434,04 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 431574.7899999999, "v": "431,57 tys zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "17,52 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 215439.40999999997, "v": "215,44 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 49.91}, {"name": "Pozostała działalność", "value": 164664.69999999998, "v": "164,66 tys zł", "v_zmiana": 77.6, "v_kierunek": "mniej", "procent": 38.15}, {"name": "Zarządzanie kryzysowe", "value": 36180.69, "v": "36,18 tys zł", "v_zmiana": 91.5, "v_kierunek": "więcej", "procent": 8.38}, {"name": "Komendy wojewódzkie Policji", "value": 10599.99, "v": "10,60 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 2.45}, {"name": "Obrona cywilna", "value": 4690.0, "v": "4,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.08}]}, {"name": "Działalność usługowa", "value": 208101.63999999998, "v": "208,10 tys zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "8,45 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 146038.07, "v": "146,04 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": 70.17}, {"name": "Plany zagospodarowania przestrzennego", "value": 57063.57, "v": "57,06 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 27.42}, {"name": "Pozostała działalność", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.4}]}, {"name": "Urzędy państwowe", "value": 115620.5, "v": "115,62 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "4,69 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 57456.53, "v": "57,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.69}, {"name": "Wybory do Parlamentu Europejskiego", "value": 53491.270000000004, "v": "53,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.26}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4518.95, "v": "4,52 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 3.9}, {"name": "Wybory i referenda samorządowe", "value": 153.75, "v": "0,15 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 54897.1, "v": "54,90 tys zł", "v_zmiana": 68.3, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,23 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 54897.1, "v": "54,90 tys zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 28030.510000000002, "v": "28,03 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,14 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 28030.510000000002, "v": "28,03 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 22460.68, "v": "22,46 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,91 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 20131.68, "v": "20,13 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 89.63}, {"name": "Izby rolnicze", "value": 2329.0, "v": "2,33 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 10.36}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 3700.0, "v": "3,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,15 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "value": 3700.0, "v": "3,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}