{"gmina": "Rumia", "typ_gminy": "gmina miejska Rumia", "kod_gus": "042214015021", "kod_gus_powiatu": "042214015000", "kod_gus_podregionu": "042214000000", "podregion_eurostat": "PL634", "ludnosc": 48095, "budzet": {"dochody": "237,48 mln zł", "wydatki": "244,44 mln zł", "wydatki_zmiana": 15.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.2, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 173850104.16, "dane1": 163129209.4999999, "dane2": 163129209.4999999, "dane3": 10720894.660000086}, {"label": "2017", "dane0": 191234671.66, "dane1": 184693313.60999995, "dane2": 184693313.60999995, "dane3": 6541358.050000042}, {"label": "2018", "dane0": 245361973.54000008, "dane1": 212409349.6199999, "dane2": 212409349.6199999, "dane3": 32952623.920000196}, {"label": "2019", "dane0": 237481773.57999998, "dane1": 244442796.9000001, "dane2": 237481773.57999998, "dane4": 6961023.320000112}], "oswiata_wykres": [{"label": "2016", "dane0": 37409550.36999999, "dane1": 57430343.59000001}, {"label": "2017", "dane0": 38083081.12, "dane1": 61701818.65000003}, {"label": "2018", "dane0": 39179251.84000002, "dane1": 74362959.43000002}, {"label": "2019", "dane0": 44307017.14000001, "dane1": 77012910.82000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "7,17 mln zł", "wydatki": "9,33 mln zł", "wydatki_zmiana": 28.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 10.720894660000086}, {"date": "2016-12-31", "value0": 0, "value1": 10.720894660000086}, {"date": "2017-01-01", "value0": 0, "value1": 6.541358050000042}, {"date": "2017-12-31", "value0": 0, "value1": 6.541358050000042}, {"date": "2018-01-01", "value0": 0, "value1": 32.95262392000019}, {"date": "2018-12-31", "value0": 0, "value1": 32.95262392000019}, {"date": "2019-01-01", "value0": 0, "value1": -6.961023320000112}, {"date": "2019-12-31", "value0": 0, "value1": -6.961023320000112}], "dochod_ue": "2,53 mln zł", "dotacje_ue": {"gmina": "103,15 mln zł", "gmina_pc": "2144.7 zł", "powiat": "98,60 mln zł", "powiat_pc": "2050.1 zł", "wojewodztwo": "67,03 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "1,12 mln zł", "wydatki_inwestycje_ue": "1,78 mln zł", "janosik": {"dochody": "2,09 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 44307017.14000001, "wydatki": 77012910.82000001}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-05-29", "DOFINANSOWANIE": "17594389.76", "WARTOSC": "91543580.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem projektu jest budowa 2 węzłów integracyjnych w Rumi wraz z trasami dojazdowymi. Przedsięwzięcie ma na celu poprawę jakości i funkcjonowania systemu transportu zbiorowego oraz zwiększenie transportowej dostępności w dotychczasowym i planowanym układzie drogowym. Poprzez integrację podsystemów transportu zbiorowego, indywidualnego oraz rowerowego, przedsięwzięcie wpłynie na zwiększenie liczby pasażerów transportu zbiorowego w regionie, a tym samym zmniejszenie emisji CO2 z sektora transportu. Połączenie dwóch części miasta pozwoli na usprawnienie transportu zbiorowego i skrócenie czasu przejazdu pojazdów, uruchomione zostaną nowe połączenia transportu zbiorowego, indywidualnego oraz dla osób niezmotoryzowanych. Realizacja projektu pozwoli rozwiązać problemy regionu oraz zaspokoić potrzeby i wymagania użytkowników.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Budowa węzłów integracyjnych w Rumi wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 365.82}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "10200771.15", "WARTOSC": "22223621.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest zwiększenie aktywn społ. i gosp. mieszkańców zdegradowanych obszarów na terenie GMR poprzez przeprowadzenie kompleksowych,zintegrowanych,celowych działań w sferze społecznej,przestrzennej i gospodarczej, w oparciu o zdiagnozowane problemy.Działania infrastrukturalne mają cel subsydiarny wobec działań społecznych planowanych w ramach przedsięwzięcia zintegrowanego planowanego w ramach Oś 6-Klubu Integracji Społecznej i Centrum Usług Społecznych.Zakres: Z.1.Renowację oraz remont części wspólnych budynków mieszkalnych na terenie Zagórza Z.2.Zakup i wyposażenie lokalu na potrzeby działania KIS Z.3.Kompleksowe zagospodarowanie przestrzeni publicznych i rozbud. infrastruktury komunalnej na Zagórzu Z.4.Budowę publicznej infrastruktury na Wzgórzu Markowca Z.5.System wsparcia inicjatyw oddolnych w ramach instrumentu elastyczności. Obszar rewitalizacji obejmuje teren o pow. 78,47ha. Zamieszkuje 2730 osób.L.budynków objętych projektem-11.Tereny zielone powstaną na pow.46567m2", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Rewitalizacja Zagórza w Rumi", "DOFINANSOWANIE_UE_PER_CAPITA": 212.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "16134170.28", "WARTOSC": "19288403.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Przedmiotem Projektu jest zintegrowany rozwój publicznego kształcenia zawodowego w Powiecie Wejherowskim w obszarze wybranych branż kluczowych poprzez rozbudowę 5 szkół: ZSP nr 2 w Wejherowie, ZSP nr 3 w Wejherowie, ZSP nr 4 w Wejherowie, ZSP nr 2 w Rumi i PZSP w Wejherowie oraz wyposażenie i doposażenie w rozbudowanych szkołach 36 pracowni kształcenia zawodowego. Celem wynikowym tych działań jest: podniesienie jakości szkolnictwa zawodowego w Powiecie; wzmocnienie atrakcyjności powiatowych szkół zawodowych; dostosowania oferty kształcenia zawodowego w Powiecie Wejherowskim do oczekiwań pracodawców oraz uwarunkowań lokalnego, subregionalnych i regionalnego rynku pracy; podniesienie jakości i standaryzacja bazy dydaktycznej teoretycznego i praktycznego kształcenia zawodowego, zwiększenie zatrudnialności i szans absolwentów powiatowych szkół zawodowych na odniesienie sukcesu na rynku pracy; oraz docelowo zintegrowany rozwój publicznego kształcenia zawodowego na terenie Powiatu.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "Zintegrowany rozwój szkolnictwa zawodowego w Powiecie Wejherowskim poprzez rozbudowę i doposażenie infrastruktury publicznych ponadgimnazjalnych szkół zawodowych w ramach przedsięwzięcia strategicznego - Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 164.4}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6472340.88", "WARTOSC": "22740383.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest zapewnienie lepszych warunków dla rozwoju przedsiębiorstw z sektora MSP. Przedmiotem projektu jest uzbrojenie terenów położonych w północnej części Rumi, w bliskim sąsiedztwie portu w Gdyni, drogi krajowej nr 6, lotniska w Gdańsku, Obwodnicy Trójmiasta oraz bocznicy kolejowej Grupy PERN. Zakres rzeczowy projektu obejmuje budowę: - hali magazynowo-produkcyjnej z częścią biurową (ok. 4000 m2), - placu składowego (ok. 2000 m2), - placów utwardzonych, służących jako obszar manewrowy dla pojazdów oraz jako miejsce postojowe dla samochodów ciężarowych (ok. 11 000 m2), - drogi wewnętrznej, sieci uzbrojenia terenu, ogrodzenia i oświetlenia terenu, - infrastruktury doprowadzającej media.", "BENEFICJENT": "RUMIA INVEST PARK SP. Z O.O.", "TYTUL": "Kompleksowe przygotowanie terenów inwestycyjnych pod działalność przemysłowo-usługową w Rumi", "DOFINANSOWANIE_UE_PER_CAPITA": 134.57}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "6461570.00", "WARTOSC": "14628390.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem projektu jest budowa nowoczesnej infrastruktury badawczo-rozwojowej przez firmę Hydropress Wojciech Górzny celem realizacji projektów badawczych, rozwojowych i optymalizacyjnych o wysokim potencjale innowacyjnym. Inwestycja oznacza utworzenie nowego zakładu w strukturze firmy oraz w efekcie dywersyfikację prowadzonej działalności. Głównym przedmiotem działalności Centrum będzie prowadzenie samodzielnie i we współpracy z sektorem nauki badań przemysłowych i prac rozwojowych w następujących obszarach badawczych: 1. Reverse engineering i modelowanie 3D-CAD 2. Technologia druku 3D 3. Hydraulika siłowa 4. Nowe materiały i kompozyty w hydraulice 5. Powłoki w hydraulice Efektem realizacji projektu będzie podniesienie innowacyjności i konkurencyjności przedsiębiorstwa Hydropress poprzez rozwój możliwości analitycznych firmy w celu wprowadzenia na rynek nowej grupy produktów w branży hydrauliki siłowej i pneumatyki. Centrum będzie także zajmować się optymalizacją oraz poprawą parametrów wydajnościowych i jakościowych produktów oraz opracowywaniem nowych metod wytwórczych. Równoległym celem projektu i firmy jest możliwość badania elementów i układów hydrauliki siłowej w celu wydawania atestów, świadectw dla podmiotów zewnętrznych. W celu realizacji projektu przedsiębiorstwo zamierza wybudować na posiadanej nieruchomości niezabudowanej w Rumii nowy obiekt kubaturowy dla potrzeb projektu CBR przeznaczonych zostanie 1004 m2. W ramach inwestycji zostaną zakupione nowe środki trwałe w postaci wyposażenia badawczego i laboratoryjnego oraz wartości niematerialne i prawne jako oprogramowanie niezbędne do prowadzonej działalności B+R. Realizację projektu założono na lata 2019-2021. Realizacja inwestycji w CBR rozpocznie się 1 lipca 2019 roku ze względu na konieczność uzyskania pozwolenia na budowę oraz prawidłowe zabezpieczenie całego procesu pod kątem wykonalności technicznej i finansowej.", "BENEFICJENT": "HYDROPRESS WOJCIECH GÓRZNY", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego w firmie Hydropress w obszarze badania i implementacji innowacyjnych materiałów i technologii w branży hydrauliki siłowej", "DOFINANSOWANIE_UE_PER_CAPITA": 134.35}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "5280258.67", "WARTOSC": "7549717.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej trzech budynków użyteczności publicznej. Jego realizacja wpłynie na zwiększenie racjonalności wydatków, które osiągnięte zostanie poprzez ograniczenie zapotrzebowania na energię pierwotną o 1 212 373,71 kWh/rok i zmniejszenie zapotrzebowania na energię końcową w budynkach objętych projektem o 1 252 827,66 kWh/rok. Projekt przyczyni się także do zmniejszenia zanieczyszczenia atmosfery dzięki redukcji emisji CO2 o 352,39 ton CO2/rok oraz redukcji emisji pyłów o 297,58 kg/rok. Jego wartość ogółem wynosi 7 377 228,85 zł (w tym wysokość kosztów kwalifikowalnych: 7 282 331,07 zł).", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Termomodernizacja Szkoły Podstawowej nr 9 i nr 10 oraz budynku Cmentarza Komunalnego w Rumi", "DOFINANSOWANIE_UE_PER_CAPITA": 109.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5036157.76", "WARTOSC": "5924891.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotowy projekt zlokalizowany jest w ul. Tysiąclecia, Abrahama, Kazimierskiej, Płk. Dąbka, Skarpowej, Sopockiej, Borówkowa i Wiązowa, Jana z Kolna, Sędzickiego, Chodkiewicza, Katowickiej, Źródlanej, Gryfa Pomorskiego, przy Stadionie MOSiR (ul. Adama Mickiewicza), Konopnickiej, Makuszyńskiego i Brzechwy, Filtrowej, Batorego, na obszarze Góry Markowca. W lokalizacjach: Tysiąclecia, Abrahama, Kazimierskiej, Płk. Dąbka, Skarpowej, Sopockiej, Borówkowa i Wiązowa, Jana z Kolna, Sędzickiego prace zostały wykonane. W pozostałych lokalizacjach prace nie są rozpoczęte. W ramach projektu zaplanowano budowę sieci kanalizacji deszczowej w ww. ulicach wraz z dodatkowymi rozwiązaniami umożliwiającymi efektywne zagosp. i wykorzystanie wód opadowych. Wnioskodawca zaplanował w projekcie również naturalne metody zagospodarowania wód opadowych, które obejmują wykonanie zespołu wielu zbiorniczków przepuszczających przepływ normalny a retencjonujących większe przepływy + rowy obsadzone roślinnością + niecki bezodpływowe rozsączające i podczyszczające nadmiar. Całość wyposażona zostanie w regulację i nastawiona na całkowite oczyszczenie wody (złoża trzcinowe itp.) czasowe zretencjonowanie nadmiaru+ odparowanie i ewapotranspiracja dla części wody. W razie suszy regulacja umożliwi przechwycenie części wody z przepływu stałego i utrzymanie roślinności w dobrym stanie. W ramach projektu powstanie 122 100,00m2 nowej powierzchni wchodzącej w skład systemu gospodarowania wodami opadowymi, w tym 76 031m2 zaliczono do powierzchni przeznaczonej do zatrzymania i retencjonowania wody, co stanowi: 62,26 % całkowitej powierzchni projektu.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Rozwój systemu gospodarowania wodami opadowymi na terenie Rumi", "DOFINANSOWANIE_UE_PER_CAPITA": 104.71}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2014-11-28", "DOFINANSOWANIE": "68190361.35", "WARTOSC": "139750924.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotowa inwestycja dotyczy budowy zintegrowanego systemu m.in.:zarządzania informacją pasażerską, monitoringiem, kontrolą dostępu, kontrolą pracy urządzeń, systemem ppoż, sygnalizacji włamania i napadu,urządzeń gaśniczych wraz z utworzeniem platformy synchronizującej działanie systemów na linii 250.Ponadto zakresem objęta jest budowa Centrum Monitoringu, modernizacja budynku Dworca Podmiejskiego na stacji Gdynia Główna (wraz z peronem SKM) oraz modernizacja 8 przystanków/stacji kolejowych SKM: Rumia Janowo, Gdynia Chylonia, Gdynia Leszczynki, Gdynia Grabówek, Gdynia Stocznia, Gdynia Redłowo, Gdynia Orłowo i Gdańsk Stoczni. Budowa i integracja systemów pozwoli m.in. sprawować lepszą kontrolę nad bezpieczeństwem pasażerów, funkcjonowaniem urządzeń infrastruktury linii 250 oraz dostarczać dokładną i aktualną informację pasażerom SKM. Modernizacja peronów będzie polegać na dostosowaniu infrastruktury dla niepełnosprawnych oraz na poprawie komfortu podróżowania transportem zbiorowym.", "BENEFICJENT": "PKP SZYBKA KOLEJ MIEJSKA W TRÓJMIEŚCIE SP. Z O.O.", "TYTUL": "Budowa zintegrowanego systemu monitorowania bezpieczeństwa oraz zarządzania informacją na linii kolejowej nr 250 wraz z modernizacją budynku Dworca Podmiejskiego w Gdyni Głównej oraz peronów na linii kolejowej nr 250", "DOFINANSOWANIE_UE_PER_CAPITA": 85.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "7609497.50", "WARTOSC": "8952350.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Celem głównym Projektu jest wzrost zatrudnialności absolwentów szkół kształcenia zawodowego w Powiecie Wejherowskim poprzez wzrost jakości edukacji zawodowej. Cel główny zostanie osiągnięty poprzez cele szczegółowe: wzmocnienie atrakcyjności szkół zawodowych, dostosowanie kompetencji zawodowych nauczycieli do wymogów dynamicznie zmieniającego się rynku pracy; zwiększenie i usystematyzowanie współpracy szkół zawodowych z pracodawcami oraz szkołami wyższymi. Projekt skierowany jest do 1831 uczniów, 52 nauczycieli oraz 2 instruktorów praktycznej nauki zawodu w 8 szkołach. Zakres działań generujących koszty bezpośrednie obejmuje podniesienie umiejętności i kwalifikacji zawodowych uczniów, nauczycieli i instruktorów: branży ICT i elektronika oraz Energetyka i ekoenergetyka w PZS nr 2 w W-wie; branży Turystyka, sport i rekreacja w PZS nr 3 w W-wie; branży Transport, logistyka i motoryzacja w PZS nr 4 w W-wie (motoryzacja) oraz w PZS nr 2 w Rumi (transport i logistyka); branży Zdrowie i srebrna gospodarka w PZSP w W-wie; oraz: Organizację sieci doradztwa edukac-zawod. W ramach kosztów pośrednich realizowane będą zadania zarządzania oraz promocji. Dodatkowo systemowo badane będą losy absolwentów. Wszystkie planowane działania, ujęte w zakresie przedmiotowym, są ze sobą powiązane i komplementarne. Projekt jest zintegrowany z Projektem realizowanym w ramach Działania 4.1 RPO WP w ramach przedsięwzięcia strategicznego – Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynku pracy zgodnie z Uchwałą Zarząd Woj. Pom. nr 547/146/16 z 2.06.2016r. Projekt przyczyni się do wzrostu zatrudnialności i szans absolwentów powiatowych szkół zawodowych, kariery zawodowej i jakości życia oraz dostosowania oferty kształcenia do potrzeb pracodawców, rynku pracy i gospodarki. Projekt przygotowano w oparciu o diagnozę potrzeb - opracowanie zatwierdzone przez Zarząd Powiatu Wejher. Uchwałą Nr V/229/16 z dnia 14 czerwca 2016r.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "Zintegrowany rozwój publicznego szkolnictwa zawodowego w Powiecie Wejherowskim poprzez wzrost jakości edukacji zawodowej w ramach przedsięwzięcia strategicznego – Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 77.54}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2921706.40", "WARTOSC": "3795353.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt polega na znaczącym rozwinięciu i udoskonaleniu funkcjonalności systemu SafeSky, który opracowany został w ramach projektu z programu &quot;Szybka Scieżka&quot; i jest chroniony zgłoszeniem patentowym numer P.422312 oraz znakiem towarowym Z.464553. Przeprowadzone zostaną prace badawcze i rozwojowe w trzech głównych obszarach: Prace badawcze: 1) Przebadanie możliwych rozwiązań mechanicznych i mechaniczno-elektrycznych w zakresie dostosowania systemu SafeSky do operacyjności mobilnej tak aby procedura uruchamiania systemu w nowych warunkach lokalizacyjnych nie zajmowała dłużej niż 30 min. Prace obejmą też przebadanie możliwych konfiguracji sieciowo-obliczeniowych tak aby system SafeSky mógł być obsługiwany w dowolnym miejscu. Przebadana zostanie też możliwość realizacji systemu na platformach ruchomych, np. pojeździe. Przebadane zostaną również różne opcje zasilania systemu tak aby wydłużyć maksymalnie czas pracy ciągłej w miejscach beż dostępu do stałych źródeł zasilania do 6-12 godzin. 2) Opracowanie nowej generacji elektroniki i anten do sensorów systemu SafeSky. Przebadane zostaną możliwe konfiguracje anten do maksymalizacji pokrycia sygnałem radarowym w różnych kontekstach aplikacyjnych. Ponadto, zaprojektowane zostaną nowe rozwiązania układów scalonych na 10 GHz obejmujące struktury nadawcze i odbiorcze zoptymalizowane do realizacji wielokanałowych radarów. Celem jest opracowanie takich radarów aby uzyskać maksymalnie szerokie pokrycie kątowe, 60-90 stopni przy zasięgu działania sensora minimum kilkaset metrów. Prace rozwojowe: 1) Zaprojektowane i zre Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ADVANCED PROTECTION SYSTEMS SP. Z O.O.", "TYTUL": "SafeSky &ndash; wielo-sensorowy, odporny na warunki pogodowe i przystępny cenowo system ochrony infrastruktury krytycznej i własności prywatnej przed zagrożeniami ze strony dronów", "DOFINANSOWANIE_UE_PER_CAPITA": 60.74}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-05-05", "DOFINANSOWANIE": "2653015.55", "WARTOSC": "3121194.77", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest zwiększenie sprawności funkcjonowania komunalnej infrastruktury energetycznej poprzez modernizację oświetlenia ulicznego w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych na terenie Gminy Miejskiej Rumia. Efektem realizacji projektu będzie zmniejszenie zużycia energii elektrycznej i redukcja emisji CO2,a poprzez to ograniczenie kosztów utrzymania infrastruktury oświetleniowej. Zakres przedmiotowy inwestycji zakłada wymianę 1717szt. energochłonnych i nieefektywnych opraw oświetleniowych na oprawy wykonane w technologii LED (zapewniające niski pobór energii elektrycznej, emitujące oświetlenie bliższe naturalnemu, świecące światłem rozproszonym, nieoślepiające użytkowników) wraz z zastosowaniem autonomicznej redukcji mocy. Dodatkowo planuje się wymianę przewodów zasilających oprawy oraz zabezpieczenia wraz z zaciskami na liniach napowietrznych. Wartością dodaną projektu będzie wzrost atrakcyjności osiedleńczej,turystycznej iinwestycyjnej gminy.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Modernizacja oświetlenia zewnętrznego na energooszczędne w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych na terenie Miasta Rumi", "DOFINANSOWANIE_UE_PER_CAPITA": 55.16}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2315631.03", "WARTOSC": "2724271.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Gmina Miejska Rumia jest organem prowadzącym dla 7 OWP, w których łącznie funkcjonuje 29 oddziałów.Wnioski z \"Diagnozy stanu edukacji przedszkolnej\"(Zarządzenie Burmistrza Miasta Rumia Nr632/178/2016 z 12.04.2016r.) wskazują, iż w ciągu ostatnich 3 lat liczba dzieci utrzymuje się na względnie stałym poziomie. Obserwowane są 2 tendencje: prawie dwukrotnego rocznie przyrostu dzieci niepełnosprawnych (11-2014/14,20-2014/15, 38-2015/16) oraz prawie 20 %-owego rocznie wzrostu liczby dzieci z problemami adaptacyjnymi i środowiskowymi, które wymagają wsparcia psychologa/pedagoga. W roku szkolnym 2015/2016 do wszystkich OWP uczęszcza 726 dzieci (352-K,374-M) spośród których 38 dzieci (14-K, 24-M)w 4 OWP wymaga kształcenia specjalnego (niepełnosprawność i WWR), 109 dzieci (47–K,62-M) wymaga opieki psychologa/pedagoga w tym 64 dzieci w rodzinach dysfunkcyjnych (wsparcie dla rodzin), zaś u 416 dzieci (172-K, 244-M) stwierdzono deficyty logopedyczne. Analiza demograficzna w tym prognoza do 2020 r. wskazuje, iż pomimo spadku liczby dzieci w wieku przedszkolnym w woj.pomorskim, pow. wejherowski jest jednym z dwóch w których tendencja ta będzie wzrostowa (Reg. Konkursu s.16), tym samym skala tych zjawisk ulegnie pogłębieniu. Projekt w roku szkol. 2017/2018 obejmuje 7 OWP znajdujących się w 10 budynkach (32 oddziały) w tym utworzony 1 nowy oddział dla 25 poprzez adaptacje pomieszczeń i ich pełne wyposażenie. We wszystkich oddziałach przewiduje się zwiększenie wsparcia w zakresie specjalnych potrzeb edukacyjnych dzieci i rodzin (pomoce dydaktyczne, etaty) w związku ze stwierdzoną w diagnozie bardzo dużą skalą i różnorodnością dysfunkcji. Równolegle projekt przewiduje podniesienie poziomu edukacji przez realizację zajęć z kompetencji kluczowych (ICT i j.angielski) zgodnie z oczekiwaniami rodziców (badanie ankietowe). Uzupełnieniem tych działań jest podniesienie kompetencji grupy nauczycieli (22) ukierunkowane na przeciwdziałanie dysfunkcjom i zastosowanie narzędzi ICT w dydaktyce.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Super przedszkolaki w Rumi - podniesienie jakości edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2266744.30", "WARTOSC": "2666758.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt polega na realizacji działań edukacyjnych,zmierzających do poprawy jakości edukacji ogólnej szkół podlegających Gminie Miejskiej Rumia, poprzez kształtowanie kompetencji kluczowych u uczniów.Organowi podlega łącznie 8 szkół,w tym 4 Szkoły Podst.,3 Gimnazja oraz 1 Liceum Ogólnokształcące (II LO).Liceum wraz z jedną ze szkół podstawowych tworzą Zespół Szkół Ogólnokształcących.Projekt skierowany jest do dwóch głównych grup odbiorców-uczniów i nauczycieli.Grupa docelowa w przypadku uczniów liczy 1200 os.(610K/590M), natomiast w odniesieniu do nauczycieli grupa docelowa liczy łącznie 226 os.(204K/22M). Razem 1426 os(814K/612M).Do uczniów skierowane są 3 grupy działań: podniesienia kompetencji kluczowych(zajęcia wyrównawcze, zajęcia rozwijające z przedmiotów wiodących,głównie matematyka,j.obcy,wyjazdy edukacyjne,koła zainteresowań),podniesienia umiejętności planowania ścieżki edukacyjno-zawodowej (doradztwo),zajęcia dla uczniów ze specjalnymi potrzebami,zajęcia korekcyjno-kompensacyjne.Zajęcia prowadzone będą metodą warsztatu,eksperymentu i metodami projektowymi przez co osiągnięty zostanie dodatkowy efekt w postaci kształtowania istotnych kompetencji kluczowych KK u uczniów.Projekt nastawiony jest na realizację tych kompetencji kluczowych,które zostały ocenione najniżej w rumskich szkołach w badaniach realizowanych na potrzeby Diagnozy potrzeb edukacyjnych i rozwojowych szkół,a więc takich jak przedsiębiorczość,umiejętność uczenia się,kreatywność i innowacyjność,umiejętność pracy w grupie,umiejętność planowania i organizacji czasu własnego,kompetencje językowe, matematyczne itp.Diagnoza została przyjęta Zarządzeniem Burmistrza nr 498/444/2016 z dn. 27.01.2016 r.Działanie,nakierowane na drugą grupę Beneficjentów ostatecznych (Nauczycieli) obejmują studia podyplomowe oraz szkolenia,kursy i warsztaty z tematów związanych ze skuteczniejszym kształtowaniem KK u uczniów oraz wykorzystaniem TIK,w tym również indywidualnej pracy z uczniem o specjalnych potrzebach.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Pociąg do edukacji - podniesienie jakości edukacji poprzez wzrost poziomu kompetencji kluczowych wśród uczniów i kwalifikacji nauczycieli.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.13}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "3030437.00", "WARTOSC": "4230962.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud", "OPIS": "Przedmiot projektu: zakup i montaż mikroinstalacji fotowoltaicznych wraz z systemem zarządzania energią oraz w nielicznych przypadkach zamontowane akumulatory do kumulacji energii (rozwiązania innowacyjne) w gospodarstwach domowych na terenie Gminy Miejskiej Rumia i Gminy Szemud. Zamontowanych zostanie 196 szt. instalacji fotowoltaicznych (52 szt. w Rumi i 144 szt. w Gminie Szemud) o łącznej mocy 0,624 MW. Głównym celem projektu jest wzrost udziału odnawialnych źródeł energii w produkcji energii elektrycznej poprzez montaż paneli fotowoltaicznych w budynkach mieszkalnych w gminach: Rumia i Szemud. Efektem realizacji projektu będzie kompleksowe wyposażenie gmin w nowoczesną technologię umożliwiającą czerpanie energii ze źródeł odnawialnych - promieniowania słonecznego. Nastąpi wzrost bezpieczeństwa energetycznego w gminach, poprawa stanu środowiska a także podniesienie atrakcyjności inwestycyjnej i walorów turystycznych regionu oraz wzrost jakości życia lokalnej społeczności.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Zwiększenie wykorzystania energii ze źródeł odnawialnych w Gminie Miejskiej Rumia i Gminie Szemud", "DOFINANSOWANIE_UE_PER_CAPITA": 46.51}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2170508.00", "WARTOSC": "2553538.82", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Głównym celem projektu jest zwiększenie zatrudnienia os i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, w tym os.niepełnosprawnych. Cele projektu zrealizowane zostaną przez wdrożenie kompleksowego programu aktywizacji społeczno zawodowej. Projektem objętych zostanie 171os.(120K,51M)nieaktywnych zawodowo i/lub bezrobotnych z terenu Rumia Zagórze, zagrożonych ubóstwem i wykluczeniem społecznym, spełniających co najmniej jedną z przesłanek art.7 ustawy o pomocy społecznej, w tym 26 os. niepełnosprawnych, a także os. z zaburzeniami psychicznymi, os. korzystające z POPŻ. Działania projektu skierowane są również do os. z otoczenia os. i rodzin zagrożonych wykluczeniem społecznym w zakresie niezbędnym do aktywizacji społeczno zawodowej odbiorców ostatecznych. Cele szczegółowe projektu to opracowanie i realizacja indywidualnej ścieżki rozwoju zawodowego w formie IPD dla każdego z odbiorców ostatecznych, zwiększenie motywacji do powrotu na rynek pracy w tym reintegracja społeczno-zawodowa, wsparcie psychologiczne prawne i socjalne, aktywizacja społeczna i zawodowa, wzrost kompetencji i kwalifikacji zawodowych. Wyznaczone cele realizowane będą poprzez działania w zakresie: warsztatów/szkoleń kompetencji społecznych, szeroko rozumianego poradnictwa, indywidualnych konsultacji z doradcą zawodowym, warsztatów/szkoleń/kursów zawodowych. Odbiorcom ostatecznym zaproponowane zostaną również warsztaty/szkolenia przed stażowe, staże/praktyka, warsztaty/szkolenia z zakresu ekonomii społecznej oraz wizyty studyjne u podmiotów ekonomi społecznej. Rezultaty projektu to: wskaźnik efektywności zatrudnienia w wysokości 30%, społeczno zatrudnieniowej 80%. Zakładana liczba osób pracujących po opuszczeniu projektu-60, liczba osób które uzyskają kwalifikacje-69, liczba osób poszukujących pracy po opuszczeniu projekty-33. Projekt realizowany będzie w partnerstwie JST z NGO, które przyczyni się do osiągnięcia wszystkich zakładanych rezultatów.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Klub integracji społecznej - ZAGÓRZE", "DOFINANSOWANIE_UE_PER_CAPITA": 45.12}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "2494155.00", "WARTOSC": "3706635.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud", "OPIS": "Przedmiotem projektu jest zakup i montaż instalacji fotowoltaicznych wraz z systemem zarządzania energią oraz w nielicznych przypadkach akumulatory do kumulacji energii (rozwiązania innowacyjne)- w budynkach użyteczności publicznej na terenie Gminy Miejskiej Rumia i Gminy Szemud. Zamontowanych zostanie 25 szt. instalacji (9 szt. w Rumi i 16 szt. w Gminie Szemud) o łącznej mocy 0,519 MW. Celem głównym projektu jest wzrost udziału odnawialnych źródeł energii w produkcji energii elektrycznej poprzez montaż paneli fotowoltaicznych w budynkach użyteczności publicznej w gminach: Rumia i Szemud. Efektem realizacji projektu będzie kompleksowe wyposażenie Gmin w nowoczesną technologię umożliwiającą czerpanie energii ze źródeł odnawialnych - promieniowania słonecznego. Nastąpi wzrost bezpieczeństwa energetycznego w gminach, poprawa stanu środowiska a także podniesienie atrakcyjności inwestycyjnej i walorów turystycznych regionu oraz wzrost jakości życia lokalnej społeczności", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Zwiększenie wykorzystania energii ze źródeł odnawialnych w budynkach użyteczności publicznej w Gminie Miejskiej Rumia i Gminie Szemud", "DOFINANSOWANIE_UE_PER_CAPITA": 38.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12302180.00", "WARTOSC": "27060000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt polega na wymianie izolacji na ciepłociągach ułożonych w kanałach ciepłowniczych, o średnicach od 2DN 100 do 2DN 600 oraz wymianie ciepłociągów na technologie preizolowaną. W przypadku ciepłociągów napowietrznych wymianie będzie podlegać jedynie izolacja. W ramach Projektu zostanie zrealizowanych 13 zadań inwestycyjnych, w tym 3 dotyczące komór ciepłowniczych i 10 dotyczących sieci. Łącznie w ramach Projektu zmodernizowane zostaną 4 komory ciepłownicze i ok. 6 169 mb sieci.", "BENEFICJENT": "OKRĘGOWE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z O.O.", "TYTUL": "Termomodernizacja ciepłociągów kanałowych i napowietrznych w Gdyni, Rumi i mieście Wejherowo.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.64}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1611381.52", "WARTOSC": "1895742.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt skierowany do grupy 91 osób (87 K i 4 M) opiekujących się dziećmi w wieku do lat 3 zamieszkujących miasto Rumia. Celem projektu jest zwiększenie zatrudnienie osób opiekujących się dziećmi do lat 3 o co najmniej 42 osoby (w tym 40 kobiet) w okresie marzec 2017 do luty 2019 r, które bez otrzymania wsparcia w ramach projektu nie będą w stanie przezwyciężyć problemów związanych z godzeniem życia zawodowego i rodzinnego. Cele szczegółowe przedsięwzięcia: -utworzenie żłobka w miejscowości Rumia zapewniającego 64 miejsca opieki nad dziećmi w wieku do lat 3. - objecie opieką co najmniej 91 dzieci będących pod opieką rodziców/opiekunów prawnych. Działania: - przystosowanie i wyposarzenie budynku przeznaczonego na żłobek zlokalizowanego w mieście Rumia (wraz z pozyskaniem niezbędnych opinii i wpisów) - sprawowanie opieki nad dziećmi w wieku 20 tyg. do 3 lat w okresie od III 2017 do II 2019. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest powrót, znalezienie pracy i utrzymanie jej przez okres co najmniej 3 miesięcy, bądź aktywne jej poszukiwanie przez 42 uczestników projektu (w tym co najmnie 40 kobiet)", "BENEFICJENT": "ATM BUSINESS GROUP SP Z O.O", "TYTUL": "Żłobek Bayerek", "DOFINANSOWANIE_UE_PER_CAPITA": 33.5}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1492717.55", "WARTOSC": "1764187.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt zlokalizowany jest przy ul. Różanej i Topolowej w Rumi. W ramach projektu przy ul. Topolowej zaplanowano zagospodarowanie terenów i utworzenie nowej powierzchni biol.czynnej wraz z infrastr. dodatkową oraz rekr. przeznaczoną nieodpłatnie i powszechnie dla wszystkich zainteresowanych. W ramach robót przy ul. Różanej zaplanowano: zagosp. terenów zielonych poprzez nasadzenie różnorodnych gatunków krzewów, kwiatów, bylin, traw itp., utworzenie ogólnodostępnej siłowni na świeżym powietrzu, wykonanie strefy wypoczynk.– parkowej, z zielenią izolującą, układem ścieżek pieszych oraz elementami dodatkowej, małej architektury. Teren po zakończeniu projektu pokryty będzie co najmniej w 70% zielenią.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "„Zielona wyspa - rozwój terenów zielonych na terenie Gminy Miejskiej Rumia w celu poprawy jakości środowiska miejskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 31.03}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1010985.44", "WARTOSC": "1189394.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Proj. skier. jest do 80 osób (51K;29M) nieakt zawod i/lub bezrob. z ter. Rumi, zagroż.ubóstwem i wykl. społ, spełniające co najmniej jedną z przesł. okreś. w art.7 ustawy o pom. społ, w tym osoby niepełnosprawne, a także osoby z zaburz. psych, osoby bezrob. zalicz. do III prof. pom., osoby korzystające z PO PZ. Działania proj. są skier. również do otocz. osób i rodzin zagr. wykl. społ. w zakresie niezbędnym do aktywizacji społeczno-zawodowej uczestników projektu. Gł. cel. proj. jest: Zwiększenie szans do podjęcia aktywności zawodowej 80 osób (51K;29M), w wieku aktywności zawodowej, zagrożonych wykl. społecznym, w tym osób z niepełnosprawnościami, z gminy Rumia oraz podniesienie kompetencji społecznych tych osób w okresie od 01.01.2016r. do 31.10.2018r Cel gł. osiągany będzie przez realizację celów szczegółowych: 1.Zwiększenie motyw. do działania i zaufania we własne możliwości 80 osób (51K;29M) w wieku aktywności zawod, z gminy Rumia. 2.Podwyższenie umiejętności społecznych 80 osób (51K;29M) w wieku aktywności zawod, z gminy Rumia. 3.Zwiększenie atrakcyjności na rynku pracy 80 osób (51K;29M) w wieku aktywności zawod, z gminy Rumia. Dział. proj. będą zmierzały do reintegr. zawod. i społ BO, poprzez wzmoc. ich poczucia wł. wartości, wiary we wł. siły, wykształc. umiej. pozwalaj. na pełnienie ról społ, nabywania umiejętności zawod, motywow. do podn. kwalifikacji. Działania proj. realiz. będą przez wprow. do pracy z BO, KIS i objęcie wsparciem 50(33K;17M) nieakt. zawod. i 30 osób(18K;12M) bezrob, zalicz. do III profilu pomocy. Projekt będzie realiz. w partn. z PUP i we współpr ze stowarzyszeniem i lokalnymi pracodawcami. Realizacja zaplanow. wsparcia na rzecz gr. docel. będzie się odbywać zgodnie ze Standardami udzielania wsparcia na rzecz grup docelowych, w tym w szczególności dotyczącymi doboru grupy docelowej, zaplanowanej ścieżki reintegracji, realizacji usług aktywnej integracji, efektywności społeczno-zatrudnieniowej oraz komplementarności z PO PZ.", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Klub Integracji Społecznej - W poszukiwaniu Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 21.02}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1007437.50", "WARTOSC": "5092384.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Planowane przedsięwzięcie polega na rozbudowie miejskiej sieci ciepłowniczej Gdynia-Rumia przez budowę odcinka preizolowanej wysokoparametrowej sieci 2×DN 300 wzdłuż ul. Kosynierów w Rumi.", "BENEFICJENT": "OKRĘGOWE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z O.O.", "TYTUL": "Rozbudowa miejskiej sieci ciepłowniczej Gdynia–Rumia na obszar miasta Redy, wspierająca bezpieczeństwo energetyczne miast (Rumia i Reda) celem podłączenia nowych odbiorców ciepła do efektywnego systemu ciepłowniczego ze źródłem z wysokosprawną kogeneracją.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.94}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "980000.00", "WARTOSC": "4145223.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem projektu jest budowa hali produkcyjnej o powierzchni 2000m2, zakup nowych maszyn (stanowisko pomiarowo-kalibracyjne, prasa krawędziowa), w celu wprowadzenia nowego produktu (centrala wentylacyjno-klimatyzacyjna z silnikiem zasilanym magnesem stałym)oraz ulepszenia obecnych produktów (nowa obudowa). Celem projektu jest rozwiązanie zdiagnozowanych potrzeb, a w konsekwencji zwiększenie potencjału konkurencyjnego naszej firmy oraz rozwój eksportu.", "BENEFICJENT": "CLIMA GOLD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa nowej hali produkcyjnej w Rumi oraz zakup maszyn w celu wprowadzenia do oferty nowych produktów", "DOFINANSOWANIE_UE_PER_CAPITA": 20.37}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "852791.00", "WARTOSC": "1709000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Planowany system Net-s CRM będzie innowacyjnym i zaawansowanym rozwiązaniem opartym o technologie informacyjno - komunikacyjne rozszerzającym działający w spółce system B2B o dodatkowe funkcje służące poprawie efektywności działania spółki. Charakteryzować się będzie wysoką wydajnością i skalowalnością ułatwiającą łatwą rozbudowę. Oprogramowanie zostanie zaprojektowane jako dedykowane rozwiązanie zawierające wszystkie niezbędne elementy potrzebne do budowy nowoczesnej infrastruktury typu B2B łączącej spółkę Net-s i jej partnerów biznesowych, wspieranie zarządzania przedsiębiorstwem poprzez wprowadzenie funkcjonalności CRM i ERP oraz wspierające proces świadczenia usług. Planowane cele do osiągnięcia to poprawienie potencjału konkurencyjnego spółki, rozszerzenie oferty o nowe produkty, wejście na zagraniczne rynki zbytu, zwiększenie produktywności, poprawę jakości świadczonych usług oraz wprowadzenie zmian związanych z wdrożeniem systemów zarządzania spółką i informatyzacją proc. biznes", "BENEFICJENT": "NET-S M. CHMIELEWSKI, J.CHMIELEWSKA SPÓŁKA JAWNA", "TYTUL": "Poprawa efektywności działania spółki Net-s dzięki wykorzystaniu technologii informacyjno-komunikacyjnych poprzez wprowadzenie innowacyjnego systemu NET-S CRM wspomagającego procesy biznesowe typu B2B pomiędzy firmą Net-s a wybranymi partnerami oraz wspomagającego zarządzanie przedsiębiorstwem dzięki wdrożeniu funkcjonalności CRM i ERP.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.73}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3077733.63", "WARTOSC": "3620863.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem głównym projektu jest aktywne włączenie oraz zwiększenie szans na zatrudnienie osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób z niepełnosprawnościami, poprzez wdrożenie kompleksowego programu aktywizacji społeczno-zawodowej. Programem zostaną objęte 242 osoby: 148 kobiet i 94 mężczyzn zamieszkujących powiat wejherowski, w tym co najmniej 37 (22 kobiet i 15 mężczyzn) osób z niepełnosprawnościami. Zadania projektu to: realizacja indywidualnej ścieżki wsparcia dla każdego uczestnika projektu, wsparcie dla motywacji do zmiany, reintegracja psychospołeczna i zawodowa, pomoc psychologiczno-terapeutyczna dla osób uzależnionych, aktywizacja społeczna, aktywizacja zawodowa, podwyższenie kompetencji i kwalifikacji, rozwijanie kompetencji cyfrowych i przedsiębiorczych, asystentura i wsparcie osób z niepełnosprawnościami. Cel i zadania projektu będą realizowane poprzez: warsztaty motywacyjne, spotkania tematyczne i animacyjne, poradnictwo zawodowe (w tym diagnoza i IPD), psychologiczne i pedagogiczne, coaching, treningi, terapię, szkolenia, kursy zawodowe, warsztaty, pośrednictwo pracy, poradnictwo specjalistyczne, staże i praktyki zawodowe, kursy i treningi zaradności życiowej. Rezultaty projektu to: wskaźniki efektywności zatrudnieniowej na poziomie 34 % (w tym dla osób niepełnosprawnych 12%), społecznej na poziomie 34 %; liczba osób: pracujących - 83, które uzyskały kwalifikacje lub nabyły kompetencje - 97, poszukujących pracy - 44. Projekt realizowany będzie w partnerstwie JST z organizacjami pozarządowymi, które przyczyni się do osiągnięcia wszystkich rezultatów projektu oraz we współpracy z pracodawcami i przedsiębiorcami.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie wejherowskim I - drugi etap", "DOFINANSOWANIE_UE_PER_CAPITA": 17.08}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-17", "DOFINANSOWANIE": "781145.75", "WARTOSC": "2782890.35", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem inwestycji polegającej na stworzeniu Centrum Rehabilitacyjno-Opiekuńczego (dalej jako CRO) jest podniesienie konkurencyjności NZOZ SALUBRE i wprowadzenie usług mających na celu redukcję społecznych i ekonomicznych kosztów chorób cywilizacyjnych i okresu starzenia się. W tym celu rozbudujemy obecny budynek Salubre, w którym mieści się działające centrum rehabilitacji i masażu w Rumii, oraz zakupimy specjalistyczny sprzęt. Rezultatem będzie rozpoczęcie świadczenia znacznie udoskonalonej usługi opiekuńczo – rehabilitacyjnej dla osób potrzebujących opieki i rehabilitacji bez ograniczeń wiekowych. Będzie to całodobowa opieka pielęgniarska, rehabilitacja, opieka lekarska i badania diagnostyczne w zależności od potrzeb, również dostęp do gabinetów rehabilitacji i terapii. Realizacja inwestycji wpłynie na poszerzenie rynku na którym swoje usługi świadczy Salubre oraz przyczyni się do poprawy jakości świadczenia usług medycznych w województwie pomorskim.", "BENEFICJENT": "SALUBRE SP. Z O.O.", "TYTUL": "Budowa Centrum Rehabilitacyjno-Opiekuńczego w celu podniesienia konkurencyjności NZOZ SALUBRE i wprowadzenia usług mających na celu redukcję społecznych i ekonomicznych kosztów chorób cywilizacyjnych i okresu starzenia się.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-14", "DOFINANSOWANIE": "737250.00", "WARTOSC": "1076150.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Podczas realizacji przedmiotowego Projektu Wnioskodawca będzie prowadził działania, mające na celu promocję marki Gielo s. c. oraz Marki Polskiej Gospodarki na rynku międzynarodowych. W ramach prowadzonych działań, Wnioskodawca zaplanował udział w imprezach targowo-wystawienniczych wybranych w ramach Branżowego Programu Promocji dla branży Moda Polska w latach 2017-2019. Jako pozaunijny rynkek perspektywiczny, Wnioskodawca wybrał Stany Zjednoczone. W ramach projektu Wnioskodawca zaplanował udział w targach na terenie USA, Hong Kongu oraz Polski. W ramach realizacji Projektu, Wnioskodawca zaplanował udział w 16 imprezach targowych, z czego 2 będą stanowiły wydarzenia, na których zorganizowane będzie narodowe stoisko informacyjne. Wnioskodawca zaplanował także zakup obligatoryjnej usługi doradczej w zakresie przygotowania wejścia na wskazany rynek perspektywiczny. Zaplanowano także realizację dwóch działań fakultatywnych w postaci wyjazdowej misji gospodarczej oraz usługi szkoleniowej. Misja wyjazdowa zostanie zrealizowana przy okazji targów w Tuscon w 2018 roku. Usługa szkoleniowa będzie stanowiła uzupełnienie obligatoryjnej usługi doradczej i będzie dotyczyła rynku amerykańskiego. Będzie miała na celu lepsze poznanie specyfiki lokalnego rynku oraz zasad na nim panujących. Dzięki temu Wnioskodawca będzie mógł prowadzić działania promocyjne w sposób efektywny i nawiązać nowe kontakty biznesowe. W ramach prowadzonych działań, Wnioskodawca zainwestuje także w materiały informacyjno-promocyjne, w tym panel promocyjny Marki Polskiej Gospodarki, który będzie stanowił część każdego z zaplanowanych stoisk wystawowych. Wnioskodawca w ramach projektu promował będzie swoją markę jako polskiego producenta wysokiej jakości biżuterii z bursztynem, którą wytwarza w ramach kodu PKD 32.12 Z Produkcja wyrobów jubilerskich i podobnych.", "BENEFICJENT": "GIELO S. C. ANDRZEJ GIELO, MARIUSZ GIELO", "TYTUL": "Intensyfikacja działalności eksportowej Gielo s. c.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.32}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "718110.00", "WARTOSC": "844835.29", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Główny cel projektu- zwiększenie liczby trwałych miejsc świadczenia usług społecznych, jak również ułatwienie dostępu do wysokiej jakości usług społecznych. Udział w projekcie wezmą osoby zagrożone ubóstwem lub wykluczeniem społecznym 43 os.(26K,17M),w tym co najmniej 10 os. niepełnosprawnych(6K,4M). Cele szczegółowe projektu to min. podejmowanie inicjatyw w zakresie rozwoju zdeinstytucjalizowanych i spersonalizowanych form wsparcia, rozwój nowoczesnych usł. społ., podniesienie poziomu aktywności społ.i zawodowej, aktywna integr. i wspieranie rodz., pomoc psychol.- terapeutyczna, rozwijanie miejsc wsparcia społecznego, usamodzielnienie się i wzrost wydajności funkcji opiekuńczo wychow. rodz.Cele projektu będą realizowane dzięki utworzeniu Centrum Usług Społecznych Zagórze. W ramach działalności Centrum utworzony zostanie Zagórski Klub Rodziny będzie prowadził działalność w zakresie wpierania rodziny, wzmacniania jej kompetencje opiekuńczo wychowawcze jak i wspierał w pokonywaniu trudności. Zakres zadaniowy to:Warsztaty/szkolenia dla rodziców, konsultacje i poradnictwo specjalistyczne,terapia i mediacje dla rodziny, rodzinna gr. wsparcia, klub młodzieżowy \"Nasza dzielnica\". Powstanie również Punkt wsparcia opiekuna faktycznego, gdzie odbędą się szkolenia/warsztaty z zakresu usł. opiekuńczych, poradnictwo psych.,medyczne i prawne. Uruchomiony zostanie Punkt wsparcia osoby niesamodzielnej, który rozwinie pomoc sąsiedzką, oraz usługi asystenckie w miejscu zamieszkania. Łącznie w ramach projektu wsparcie uzyskają 22 miejsca świadczenia usł. społecznych. Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym poszukująca pracy, uczestnicząca w kształceniu lub szkoleniu, zdobywająca kwalifikacje, pracujących po opuszczeniu programu to 9 os.Efektem projektu będzie wzrost liczby trwałych, dostępnych i pozytywnie postrzeganych miejsc świadczenia usług społ. Projekt realizowany w partnerstwie JST z org. pozarządowymi, co przyczyni się do osiągnięcia zakł. rezultatów", "BENEFICJENT": "GMINA MIEJSKA RUMIA", "TYTUL": "Centrum Usług Społecznych Zagórze", "DOFINANSOWANIE_UE_PER_CAPITA": 14.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "11001033.37", "WARTOSC": "13137197.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt pn. \"Wzmocnienie efektywności energetycznej obiektów służbowych Pomorskiej Policji poprzez ich kompleksową termomodernizację\" polega na głębokiej kompleksowej termomodernizacji, w tym przebudowie systemów grzewczych, budynków Komend, Komisariatów i Posterunków Policji Garnizonu Pomorskiego, których właścicielem jest Skarb Państwa w trwałym zarządzie Komendy Wojewódzkiej Policji w Gdańsku. Projekt swoim zasięgiem obejmuje 9 lokalizacji, w skład których wchodzą następujące budynki służbowe: 1. Posterunek Policji w Dziemianach, ul. 8 marca 1, 83-425 Dziemiany 2. Komisariat Policji IV w Gdańsku Oliwie, ul. Kaprów 14, 80-316 Gdańsk 3. Komenda Wojewódzka Policji w Gdańsku, ul. Sandomierska 7, 81-508 Gdynia 4. Komenda Powiatowa Policji w Malborku, ul. Ch. de Gaulle'a 3, 82-300 Malbork 5. Komisariat Policji w Rumi, ul. Derdowskiego 43, 84-230 Rumia 6. Komenda Miejska Policji w Słupsku, Al. 3 Maja 1, 76-200 Słupsk, budynek B 7. Komenda Miejska Policji w Słupsku, Al. 3 Maja 1, 76-200 Słupsk, budynek C 8. Komenda Miejska Policji w Słupsku, Al. 3 Maja 1, 76-200 Słupsk, budynek E 9. Policyjna Izba Dziecka w Gdańsku, ul. Kisielewskiego 10, 80-275 Gdańsk Zakres prac, z podziałem na poszczególne obiekty Komendy Wojewódzkiej Policji w Gdańsku został szczegółowo określony w audytach energetycznych, stanowiących załącznik do niniejszej dokumentacji aplikacyjnej. Zakres projektu, stanowiący wydatki kwalifikowane obejmuj przede wszystkim: - ocieplenie ścian zewnętrznych poprzez dobranie technologii w wyniku których uzyskujemy zmniejszenie strat ciepła przez przenikanie, polegające na umieszczeniu warstwy izolacji termicznej po stronie zewnętrznej, - ocieplenie dachów poprzez dobranie technologii w wyniku których uzyskujemy zmniejszenie strat ciepła przez przenikanie, polegające na umieszczeniu warstwy izolacji termicznej po stronie zewnętrznej, a w przypadku stropodachów wdmuchnięcie warstwy izolacji termicznej w przestrzeń stropodachu, - wymiana stolarki okiennej i drzwiowej na", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W GDAŃSKU", "TYTUL": "Wzmocnienie efektywności energetycznej obiektów służbowych Pomorskiej policji poprzez ich kompleksową termomodernizację", "DOFINANSOWANIE_UE_PER_CAPITA": 12.3}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "526668.30", "WARTOSC": "1415000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem Projektu jest zwiększenie konkurencyjności firmy MEBLOMAK poprzez stworzenie warunków technicznych dla: - Obniżenia kosztu i skrócenia czasu wprowadzenia nowych produktów na rynek, poprzez obniżenie kosztu i skrócenie czasu projektowania nowych linii produktowych; - Poszerzenia rynków zbytu i wprowadzenia na rynek polski i zagraniczny nowych linii produktowych (nowych produktów), dzięki zastosowaniu technologii informacyjno – komunikacyjnych, zmieniających w sposób zasadniczy dotychczasowe procesy produkcyjne. W związku z określonymi celami oraz zidentyfikowanymi potrzebami, planuje się kompleksowe wdrożenie technologii informacyjno – komunikacyjnych w postaci: - Programu do wirtualnego prototypowania systemów mebli tapicerowanych; - Systemu ERP (wraz z serwerami) zintegrowanym z systemem automatycznej identyfikacji produktu RFID (wraz z urządzeniami wejścia-wyjścia); - Sklepu internetowego dla nowej linii produktowej; - Konfiguratora zamówień.", "BENEFICJENT": "MEBLOMAK SP. Z O.O.", "TYTUL": "Zasadnicza zmiana procesu wprowadzania nowych linii produktowych (nowych produktów) na rynek polski i rynki zagraniczne oraz zasadnicza zmiana zarządzania procesem produkcyjnym w firmie MEBLOMAK z Rumi, dzięki wykorzystaniu technologii informatycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "488325.00", "WARTOSC": "632552.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Amstone Jakub Otwinowski (dalej Amberstone Jewelry) to podmiot działający w branży jubilerskiej, który koncentruje się na tworzeniu najwyższej jakości biżuterii z bursztynu, przy wykorzystaniu klasycznego polskiego wzornictwa. O wyjątkowości marki świadczy nie tylko proces projektowania, który uwzględnia gdańskie tradycje złotnicze, ale również jakość wykorzystywanych do produkcji materiałów. Firma stawia przede wszystkim na bursztyn bałtycki, który ze względu na swoje właściwości oraz wiek najlepiej nadaje się do tworzenia produktów jubilerskich. Wyroby jubilerskie z bursztynu cieszą się coraz większą popularnością wśród zagranicznych odbiorców. Wnioskodawca, w ramach dotychczasowej działalności eksportowej, zdołał pozyskać już odbiorców m.in w: USA, Chinach, Krajach Zatoki Perskiej, Australii, Niemczech, Francji oraz w Skandynawii. Firma na potrzeby BPP MODA zakłada realizację działań promocyjnych: usługi doradczej, usługi szkoleniowej, targów oraz misji gospodarczych na terenie rynków perspektywicznych. Wnioskodawca zamierza zrealizować działania mające na celu zapewnić Amberstone Jewelry efektywny rozwój. Do zadań tych należeć będzie m.in: wyszukiwanie potencjalnych kandydatów do współpracy (dystrybutorów, odbiorców hurtowych), tworzenie strategii wprowadzania marki na kolejne rynki, pobudzanie świadomości na temat produktów firmy oraz zwiększanie zainteresowania mediów poprzez sesje zdjęciowe i emitowanie filmów reklamowych. Firma zaledwie dwa lata od momentu rozpoczęcia działalności przekroczyła próg 900 tys. zł przy rentowności 25%. Sukces firma zawdzięcza sprawdzonemu modelowi biznesowemu, który zakłada płatność 40% zaliczki w momencie złożenia zamówienia, a pozostałe 60% przed wysyłką towaru. Środki na realizację projektu będą pochodziły z przychodów firmy oraz, w razie zaistnieni", "BENEFICJENT": "AMSTONE JAKUB OTWINOWSKI", "TYTUL": "Wprowadzenie unikatowych wyrobów z bursztynu firmy Amstone na rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.15}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1350508.72", "WARTOSC": "1602407.12", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu jest wysoka efektywność zarządzania usługami dziedzinowymi w 9 JST woj. pomorskiego i kujawsko-pomorskiego (Gmina Skrwilno, Gmina Radomin, Gmina Wąpielsk, Gmina Brzuze, Powiat Golubsko-Dobrzyński, Gmina Chmielno, Gmina Sadlinki, Gmina Miejska Rumia, Gmina Miasto Puck) w obszarze PiOPLOK oraz w obszarze ZN. Cel zostanie zrealizowany przez nast. działania: - W 9 JST wdrożenie na ePUAP nowych e-usług na 4 poziomie dojrzałości-transakcyjnym - W 8 JST wdrożenie Portalu Podatków z funkcjonalnością płatności przez Internet; ; w 8 JST wdrożenie procedury dot. dostępu do spersonalizowanej inf.; - W 8 JST utworzenie Punktu potwierdz. profilu zaufanego by ułatwić klientom z tych JST dostępu do e-usług - We wszystkich JST na BIP/str. www Gminy wdrożenie modułu śledź sprawę - Moderniz. systemu podatkowego ( GCH, MR, GS) w celu integracji z interfejsem komunikacyjnym - Moderniz. SD w zakr. podatków przez Inter. z Systemem Obiegu Dokumentów (GW, MP) - Wdroż. EZD z modułem Brokera Integracyjnego i integracją z ePUAP i BIP (GS) - Uruchomienie w 4JST po 8 rejestrów w EZD z ich automatyczną publikacją na str. BIP lub na str. www Gminy - Wdroż. w urzędach 9 JST modułu „śledź sprawę” z dostępnością na BIP/stronie www Gminy (w zależności od rozwiązań technologicznych w JST) - Modern. EZD o moduł archiwum elektronicznego w PGD - Wdroż. w 3 JST Portalu Inwestora; w 5 JST ( z pow. puckiego) uruchomienie Platformy Inwestora oraz procedury udostępniania informacji na Platformie/ Portalu - Szkol. dla prac. 9 JST dot. P i OPLOK, ZN, obsługi e-usług, zarządzania satysfakcją klienta. - 9 JST zost. opracowanie procedury dot. zarządzania satysfakcją klienta i przeprow. w każdym JST badań dot. satysfakcji klienta - W PGD Modern. EZD (moduł archiwum elektroniczne) w PGD oraz wdrożenie SD do obsługi wniosków składanych drogą elektroniczna, - W GW wdrożenie systemu do naliczania i prowadzenia ewidencji należnych podatków od środków transportu", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "Pomorskie Partnerstwo dla rozwoju e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 10.11}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "1277459.02", "WARTOSC": "1502892.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem głównym proj. jest wzrost poziomu aktywn. społ. poprzez zwiększenie liczby trwałych miejsc świadczenia usł. społ. oraz ułatwienie dostępu do wysokiej jakości usł. społ. poprzez wdrożenie kompleksowego programu ich rozwoju na terenie powiatu wejherow. Programem zostanie objętych 126 osób zagroż. ubóstwem lub wyklucz. społ. (71K i 55M). Cele szczegółowe proj. to: rozwój zdeinstytucjonal., spersonal. form wsparcia oraz nowoczesnych usł. społ., podniesienie poziomu aktywn. społeczno-zawod., integracja i wspieranie rodzin, organ. zajęć międzypokol., pomoc psycholog.-terapeut. dla osób uzależnionych, rozwój miejsc wsparcia społ., wzrost wydolności opiekuńczej rodzin. Cele proj. stanowią odpowiedź na przeprowadzoną lokalną diagnozę zapotrzeb. na usł. społeczne. Aktywiz. społ. Seniorów realizowana będzie poprzez: utworzenie Klubu Seniora - miejsca spotkań osób starszych (krótkookresowy pobyt) oraz organiz. szerokiego katalogu wsparcia (w zależności od potrzeb UP), w tym: poradnictwo psycholog., prawne, terapeut. i ekonom., zajęcia sportowe, działal. prozdrowotną czy warsztaty dot. korzystania z nowoczesnych technologii. W proj. zaplanowano działania profilakt., koncentrujące się usł. dedykowanych rodzinom zagrożonym wyklucz. społ. w tym: poradnictwo psycholog., prawne, terapeut. i ekonom., doradztwo zawod., zajęcia sportowe dla dzieci i młodzieży czy real. maratonów terapeut. dla os. uzależ. Rezultaty proj. to m.in.: - 82 wsparte trwałe miejsca świadcz. usług społ., - 126 os. objętych usł. społ., - 15 os. poszukuj. pracy, uczestnicz. w kształc. lub szkol., zdobywaj. kwalifik., pracuj. po zakończ. proj. - 6 wspartych trwałych miejsc świadczenia usł. wspierania rodziny Proj. realiz. będzie w partnerstwie JST z organiz. pozarządową, co przyczyni się do osiągnięcia wszystkich rezultatów proj. Efektem proj. będzie wzrost liczby trwałych, dostępnych miejsc świadcz. usł. społ. wynikaj. z potrzeb lokalnej społeczn. określ. w Strategii Wyjścia.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie wejherowskim II - drugi etap", "DOFINANSOWANIE_UE_PER_CAPITA": 7.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "336855.00", "WARTOSC": "396300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "SA 42799(2015/X) Wnioskodawca będzie prowadził projekt w ramach Branżowego Programu Promocji dla Branży Mody Polskiej Działania założone w projekcie będą prowadzone w następujących państwach: Kuwejt, Indie, Hong-Kong, Wietnam, Izrael oraz Ukraina, które wpisują się w strategię ekspansji Wnioskodawcy. Projekt będzie obejmował swoim zakresem następujące działania: 1. Udział w międzynarodowych targach branżowych o charakterze b2b: a) Targi Kuwait International Fair of Gold and Jewelry, Kuwejt, kwiecień 2020 r.; b) Targi HONG-KONG JEWELLERY & GEM FAIR, Hong-Kong, czerwiec 2020 r.; c) Targi IIJS India International Jewellery Show, Mumbaj, Indie, sierpień 2020 r.; d) Vietnam International Jewelry Fair, Ho Chi Minh, Wietnam, listopad 2020 r. 2. Organizacja indywidualnej wyjazdowej misji gospodarczej: a) do Izraela w czasie trwania targów JOVELLA, Tel Awiw-Jafa, Izrael, lipiec 2019 r.; b) na Ukrainę w czasie trwania targów KIEV FASHION WEEK, Kijów, Ukraina, wrzesień 2020 r. 3. Działania informacyjno-promocyjne. a) Nabycie lub wytworzenie oraz dystrybucja obcojęzycznych lub dwujęzycznych materiałów informacyjno-promocyjnych. b) Przygotowania obcojęzycznej strony internetowej lub obcojęzycznego modułu do istniejącej strony. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "AMSTONE JAKUB OTWINOWSKI", "TYTUL": "Wzrost potencjału eksportowego polskiej marki AMSTONE Jakub Otwinowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.0}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "332398.74", "WARTOSC": "332398.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ NR 1; KATARZYNA SZALEWSKA", "TYTUL": "Wsparcie NZOZu nr 1 w Rumi w zakresie płynności finansowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "302487.03", "WARTOSC": "302487.03", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HOTEL ,,FALTOM\" TOMASZ FALKOWSKI", "TYTUL": "Projekt dotyczy wsparcia Hotelu Faltom w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły wskutek epidemii COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.28}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-03-31", "DOFINANSOWANIE": "3021965.68", "WARTOSC": "3555253.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt jest zgodny ze zidentyfikowanym w mechanizmie ZIT przedsięwzięciem oraz przyjętym Regionalnym Programem Polityki Zdrowotnej dotyczącym prewencji cukrzycy typu 2 (zwanym dalej RPPZ) przyjętym uchwałą Samorządu Województwa Pomorskiego.Uczestnikami projektu beda osoby w wieku aktywności zawodowej w wieku 35-64, dotychczas nieleczone z powodu cukrzycy typu 2,w ciagu jednego roku przed przystąpieniem do Programu nie wykonywały badań przesiewowych w kierunku cukrzycy (OGTT) i w ankiecie Findrisk uzyskały 12 punktów i więcej oraz bez względu na wynik ankiety osoba w wieku 45 i więcej. Wczesne rozpoznanie i diagnostyka stanu przedcukrzycowego oraz właściwe leczenie może doprowadzić do wydłużenia zarówno życia pacjentów jak i ich aktywności zawodowej. Realizacja projektu, w tym podjęcie działań edukacyjnych i profilaktycznych przede wszystkim ograniczy liczbę nowych przypadków cukrzycy typu 2 wśród osób ze stanem przedcukrzycowym, doprowadzi do poprawy jakości życia oraz utrzymania i wydłużenia aktywności zawodowej, co po zakończeniu programu da wymierne korzyści społeczno-gospodarcze.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "Program profilaktyki cukrzycy typu 2 na terenie powiatów : gdyńskiego, wejherowskiego i puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "277211.31", "WARTOSC": "277211.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "AGIS MANAGEMENT GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie w celu utrzymania ciągłości pracy firmy AGIS", "DOFINANSOWANIE_UE_PER_CAPITA": 5.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "261562.40", "WARTOSC": "731185.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem realizacji projektu jest wdrożenie do użytkowania systemu optymalizującego proces oceny jakości oleju i uszczelnień. Podstawowymi elementami systemu będzie mobilna i webowa aplikacja zawierająca innowacyjne funkcjonalności. Z systemem informatycznym połączone będzie innowacyjne laboratorium, które dzięki wykorzystaniu systemu informatycznego będzie mogło dokonać szybkiej analizy jakości oleju. Ponadto zakup mobilnego sprzętu laboratoryjnego umożliwi pobieranie i badanie próbek oleju pochodzących bezpośrednio z miejsca pracy urządzenia klienta. Rozwiązania zastosowane w ramach projektu przyniosą korzyści zarówno po stronie Wnioskodawcy, jak i klientów. Szybkość przepływu informacji Wnioskodawca-klient zostanie tutaj skrócona do minimum. Ponadto poprawność zaproponowanych przez Wnioskodawcę rozwiązań dla klienta będzie wysoka. W rezultacie wprowadzone zostaną w firmie rozwiązania dotyczące procesów oceny jakości olejów i uszczelnień, które przyniosą korzyści ekonomiczne dla rynku.", "BENEFICJENT": "RATO INDUSTRIAL SOLUTIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Budowa i wdrożenie systemu optymalizującego proces oceny jakości oleju i uszczelnień", "DOFINANSOWANIE_UE_PER_CAPITA": 5.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "260300.00", "WARTOSC": "520600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "SA 42799(2015/X) Wnioskodawca będzie prowadził projekt w ramach Branżowego Programu Promocji dla Mody Polskiej. Działania założone w projekcie będą prowadzone w następujących krajach: Stany Zjednoczone, Tajlandia, Hong-Kong/Chiny, Chiny, Polska oraz Zjednoczone Emiraty Arabskie, które wpisują się w strategią ekspansji Wnioskodawcy. Projekt będzie obejmował swoim zakresem następujące działania: 1. Udział w międzynarodowych targach branżowych o charakterze b2b: a) Targi JOGS Tucson Gem & Jewelry Show, Tucson, USA, styczeń/luty 2020 r. b) Targi Bangkok Gems And Jewelry Fair, Bangkok, Tajlandia, luty 2020 r. c) Targi HKTDC Hong Kong International Jewellery Show, Hong-Kong, marzec 2020 r. d) Targi AMBERIF, Gdańsk, Polska, marzec 2020 r. e) CHINA INTERNATIONAL JEWELLERY FAIR, Pekin, Chiny, kwiecień 2020 r. f) Targi JCK LAS VEGAS, USA, czerwiec 2020 r. g) Targi Bangkok Gems And Jewelry Fair, Bangkok, Tajlandia, wrzesień 2020 r. h) Targi September Hong Kong Jewellery & Gem Fair, Hong-Kong, wrzesień 2020 r. i) Targi China International Jewelry Fair, Pekin, Chiny, grudzień 2020 r. 2. Indywidualna wyjazdowa misja gospodarcza w czasie targów Dubai International Fashion Week, ZEA, 2020 r. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "GIELO S. C. ANDRZEJ GIELO, MARIUSZ GIELO", "TYTUL": "Wsparcie umiędzynarodowienia oraz działalności eksportowej przedsiębiorstwa GIELO S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "1656368.82", "WARTOSC": "2396863.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Opracowanie dokumentacji przedprojektowej, w ramach której wykonane zostaną: wstępne badania geotechniczne, szczegółowa inwentaryzacja planowanych do modernizacji linii kolejowych, następnie studium wykonalności zgodne z obowiązującymi w tym zakresie standardami w szczególności analizy wariantów realizacji inwestycji (uwzgledniające zakres rzeczowy i koszty robót), karata informacyjna przedsięwzięcia, jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ oraz program funkcjonalno-użytkowy w celu podjęcia decyzji finansowych i rzeczowy w zakresie realizacji inwestycji w nowej perspektywie finansowej 2021-2027.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu „Włączenie północnych dzielnic Miasta Gdyni i Gminy Kosakowo w system kolei aglomeracyjnej na obszarze pomorskiej Metropolii”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "197457.74", "WARTOSC": "232303.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Celem projektu „Błękitne Chmurki w Rumi!” jest stworzenie w okresie 16 mies. trwania projektu warunków dla min. 9 osób z m. Rumia pozwalających na wejście lub powrót na rynek pracy po przerwie wynikającej z opieki nad dziećmi. Cel zostanie osiągnięty poprzez utworzenie 1 nowej grupy żłobkowej w nowym oddziale żłobka \"Błękitna Chmurka\" oraz zapewnienie jej funkcjonowania przez okres 12 miesięcy, w tym również sfinansowanie dodatkowych zajęć z j.angielskiego. Realizacja projektu jest odpowiedzią na problem niewystarczającej liczby miejsc opieki nad dziećmi do lat 3 na terenie m. Rumia, przyczyniający się do utrudnionego wejścia lub powrotu na rynek pracy po przerwie związanej z urodzeniem i wychowaniem dziecka, a także do trudności w godzeniu życia zawodowego i rodzinnego. Utrudniony powrót do aktywności zawodowej po narodzinach dziecka dotyczy przede wszystkim kobiet, ponieważ to one, ze względów społeczno-kulturowych najczęściej opiekują się dzieckiem w początkowym etapie jego rozwoju, co potwierdzają statystki GUS. Efektem realizacji niniejszego projektu będzie większa możliwość godzenia pracy z opieką nad dziećmi dla osób objętych projektem. Rezultaty projektu osiągnięte zostaną poprzez utworzenie i przygotowanie żłobka w okresie 09.2018 - 12.2018 do przyjęcia 9 dzieci do lat 3 oraz zapewnienie jego funkcjonowania w okresie 01.2019 - 12.2019 i zostaną utrzymane przez okres co najmniej 2 lat po zakończeniu realizacji projektu. Budżet wynosi 232 803,23 zł. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu.", "BENEFICJENT": "NIEPUBLICZNY ŻŁOBEK \"BŁĘKITNA CHMURKA\" KATARZYNA KNOP", "TYTUL": "Błękitne Chmurki w Rumi!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "149450.00", "WARTOSC": "375150.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem projektu jest realizacja inwestycji polegającej na zakupie specjalistycznego sprzętu umożliwiającego produkcję i montaż innowacyjnego produktu PV-TERM. Umożliwi to wprowadzenie do oferty nowego produktu i nowej usługi. Doprowadzi to do wzrostu przychodów na rynku krajowym i zagranicznym. Wnioskodawca wzmocni swoją pozycję konkurencyjną. Przedsięwzięcie dotyczy autorskiego produktu PV-TERM wpisującego się w obszar Inteligentnych Specjalizacji (IS) służącego do zamiany energii promieniowania słonecznego na energię elektryczną do podgrzewania wody użytkowej. Obiekt wyposażony w system PV-TERM staje się przyjazny dla środowiska poprzez zmniejszenie ilość emisji gazów szkodliwych CO2 NO2. Produkt PV-TERM z układem zabezpieczająco-sterującym działa na instalacji wydzielonej i jest produktem innowacyjnym na rynku polskim. Projekt wpisuje się obszar IS : „Technologie ekoefektywne w produkcji, przesyle, dystrybucji i zużyciu energii i paliw oraz w budownictwie”.", "BENEFICJENT": "KORDALSKI MARCIN ELECTRO-TEAM", "TYTUL": "PV-TERM innowacyjne urządzenie wykorzystujące panele fotowoltaiczne do podgrzewania wody szansą na poprawę konkurencyjności Electro-Team", "DOFINANSOWANIE_UE_PER_CAPITA": 3.1}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1308149.94", "WARTOSC": "1538999.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 115 osób pozostających bez pracy z Gdyni, Sopotu oraz powiatu puckiego i wejherowskiego.Celem projektu jest zwiększenie zatrudnienia 115 osób pozostających bez pracy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia)w okresie od 03.04.2017r. do 30.06.2019r.Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: -efektywność zatrudnieniowa na poziomie 45%; -uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a) badania kompetencji zawodowych, stworzenie Indywidualnego Planu Działania dla uczestnika, b) wsparcie psychologiczno-doradcze, c) indywidualne i grupowe poradnictwo zawodowe, d) pośrednictwo pracy, e) warsztaty lub szkolenia, m.in. w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji zawodowych. 2. Usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a) kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, b) staże, praktyki służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia przez uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "System wsparcia zatrudnienia dla Miasta Gdyni i obszaru ZIT - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "122912.64", "WARTOSC": "122912.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BOB-ROLLO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "115545.78", "WARTOSC": "115545.78", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ATLAS POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Atlas Poland Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "95942.00", "WARTOSC": "195800.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem projektu jest realizacja inwestycji jednoetapowej, zlokalizowanej w Rumi, która będzie polegała na zakupie dwóch nowoczesnych urządzeń medycznych - spektralnego tomografu komputerowego oraz sytemu laserowego. Celem projektu jest wyjście naprzeciw problematyce chorób cywilizacyjnych i okresu starzenia się w zakresie okulistyki. Panaceum sp. z o.o. (dalej Panaceum) jest NZOZ-em i planuje świadczyć w ramach projektu nowe usługi (zarówno w skali firmy, jak i kraju), zwłaszcza w zakresie diagnostyki schorzeń okulistycznych typowych dla okresu starzenia się, takich jak np. zwyrodnienie plamki żółtej AMD, retinopatia cukrzycowa i nadciśnieniowa, jaskra, zaćma. Ponadto inwestycja wpisuje się w strategię rozwoju Panaceum poprzez komplementarność z projektem B2B, który otrzymał dofinansowanie w ramach działania 8.2 PO IG. Projekt realizowany będzie z podmiotem współpracującym oraz wpisuje się w priorytetowy kierunek badawczy Inteligentnych Specjalizacji Pomorza (ISP4)", "BENEFICJENT": "PANACEUM SP. Z O.O.", "TYTUL": "Wprowadzenie nowoczesnych rozwiązań w diagnostyce i terapii chorób cywilizacyjnych i okresu starzenia się w zakresie okulistyki poprzez zakup tomografu komputerowego i systemu laserowego przez Panaceum sp. z o.o. z siedzibą w Rumi", "DOFINANSOWANIE_UE_PER_CAPITA": 1.99}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "88774.03", "WARTOSC": "341571.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotem projektu jest przedsięwzięcie inwestycyjne związane z zakupem programu doboru central wentylacyjnych z modułami dodatkowymi. Jest to innowacyjne, dedykowane dla branży, specjalistyczne oprogramowanie wspomagające firmę w zakresie m.in. zarządzania, ofertowania, projektowania, produkcji i procesów B2B. Obecnie posiadane przez Wnioskodawcę oprogramowanie jest już przestarzałe, nie spełnia szeregu wymagań technicznych i biznesowych i nie umożliwia skutecznej współpracy B2B. Nowy system informatyczny kompleksowo rozwiąże występujące obecnie problemy. Projekt stanowi przedsięwzięcie mające na celu poprawę efektywności przedsiębiorstwa dzięki wykorzystaniu technologii ICT.", "BENEFICJENT": "CLIMA GOLD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności Clima Gold sp. z o.o. dzięki wykorzystaniu technologii informacyjno-komunikacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.84}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1306508.41", "WARTOSC": "1537068.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 81 osób (49 osób bezrobotnych oraz 32 osoby pracujące) z Gdyni, Sopotu, Gdańska oraz powiatu puckiego i wejherowskiego. Celem projektu jest zwiększenie zatrudnienia 49 osób bezrobotnych oraz poprawa sytuacji zawodowej 32 osób pracujących, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) w okresie od 03.06.2019 r. do 31.05.2021 r. Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: - efektywność zatrudnieniowa na poziomie 45%; - efektywność zawodowa na poziomie 10% - uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1.Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a)wsparcie psychologiczno-doradcze, b) indywidualne poradnictwo zawodowe, c)pośrednictwo pracy, d)warsztaty w zakresie technik aktywnego poszukiwania pracy, 2.usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a)kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji lub kompetencji zawodowych, b) staże służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. 3. wsparcie stanowiące zachętę do zatrudnienia, obejmujące m.in.: pokrycie kosztów subsydiowania zatrudnienia. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia lub poprawa sytuacji zawodowej uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "30+ na start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "53016.03", "WARTOSC": "53016.03", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"BIURO DORADZTWA GOSPODARCZEGO HM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Biuro Doradztwa Gospodarczego HM Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 8753671.46}, {"name": "Szkoły podstawowe", "value": 4723543.619999999}, {"name": "Lokalny transport zbiorowy", "value": 3204507.6300000004}, {"name": "Urzędy gmin / miast", "value": 2858445.51}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2596658.8399999994}, {"name": "Drogi publiczne gminne", "value": 2022468.41}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1980359.17}, {"name": "Pozostała działalność", "value": 1253547.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1214617.5}, {"name": "Domy pomocy społecznej", "value": 1212847.8199999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1119166.76}, {"name": "Przedszkola", "value": 983581.9900000001}, {"name": "Drogi publiczne powiatowe", "value": 981438.1399999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 898502.99}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 865125.7999999999}, {"name": "Rodziny zastępcze", "value": 795959.0}, {"name": "Dowożenie uczniów do szkół", "value": 530550.52}, {"name": "Ośrodki pomocy społecznej", "value": 453218.59}, {"name": "Melioracje wodne", "value": 415811.01}, {"name": "Podręczniki dla szkół podstawowych", "value": 328364.48}, {"name": "Straż gminna (miejska)", "value": 274815.81000000006}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 270849.03}, {"name": "Oddziały przedszkolne w SP", "value": 259862.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 227328.45999999996}, {"name": "Oczyszczanie miast i wsi", "value": 224410.79}, {"name": "Dokształcanie nauczycieli", "value": 208878.72}, {"name": "Stołówki szkolne i przedszkolne", "value": 178395.53}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 166405.91}, {"name": "Pozostałe zadania w zakresie kultury", "value": 158028.49000000002}, {"name": "Świadczenie wychowawcze", "value": 149758.59999999998}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 141273.0}, {"name": "Licea ogólnokształcące", "value": 123558.57999999999}, {"name": "Centra integracji społecznej", "value": 112713.13999999998}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 110623.75}, {"name": "Urzędy wojewódzkie", "value": 77956.57}, {"name": "Świetlice szkolne", "value": 58789.399999999994}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 53130.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 50154.74}, {"name": "Plany zagospodarowania przestrzennego", "value": 48084.72}, {"name": "Ochotnicze straże pożarne", "value": 30812.56}, {"name": "Wspieranie rodziny", "value": 24636.37}, {"name": "Inne formy wychowania przedszkolnego", "value": 22921.53}, {"name": "Gimnazja", "value": 22177.52}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 21879.84}, {"name": "Pomoc w zakresie dożywiania", "value": 17194.4}, {"name": "Zwalczanie narkomanii", "value": 11343.369999999999}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 10905.5}, {"name": "Zasiłki stałe", "value": 10572.65}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9864.81}, {"name": "Wybory do Sejmu i Senatu", "value": 8664.67}, {"name": "Cmentarze", "value": 8000.0}, {"name": "Komendy wojewódzkie Policji", "value": 7395.43}, {"name": "Schroniska dla zwierząt", "value": 6150.0}, {"name": "Obrona cywilna", "value": 5747.17}, {"name": "Dostarczanie ciepła", "value": 5426.82}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5301.759999999999}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 4137.07}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 4000.0}, {"name": "Nieodpłatna pomoc prawna", "value": 3960.0}, {"name": "Zarządzanie kryzysowe", "value": 3936.0}, {"name": "Drogi publiczne krajowe", "value": 3611.99}, {"name": "Karta Dużej Rodziny", "value": 3500.99}, {"name": "Rady gmin / miast", "value": 3026.0099999999998}, {"name": "Nauka specjalna w SP", "value": 2391.21}, {"name": "Izby rolnicze", "value": 1015.46}, {"name": "Wybory i referenda samorządowe", "value": 738.0}, {"name": "Nauka specjalna w przedszkolach", "value": 640.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 374.02}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 280.5}, {"name": "Drogi publiczne wojewódzkie", "value": 161.04}, {"name": "Dodatki mieszkaniowe", "value": 90.79}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 11512760.4}, {"name": "Szkoły podstawowe", "value": 5020620.4}, {"name": "Nauka specjalna w przedszkolach", "value": 2993950.18}, {"name": "Biblioteki", "value": 1827812.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1212000.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 930000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 660430.6}, {"name": "Gimnazja", "value": 431177.84}, {"name": "Nauka specjalna w SP", "value": 319174.46}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 296790.0}, {"name": "Pozostała działalność", "value": 260750.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 260182.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 213769.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 199850.0}, {"name": "Lokalny transport zbiorowy", "value": 172314.83}, {"name": "Pomoc w zakresie dożywiania", "value": 140000.0}, {"name": "Schroniska dla zwierząt", "value": 128850.0}, {"name": "Oddziały przedszkolne w SP", "value": 125679.02}, {"name": "Pozostałe zadania w zakresie kultury", "value": 99920.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 63137.96}, {"name": "Nauka specjalna w szkołach średnich", "value": 48657.2}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 28200.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 9500.0}, {"name": "Zwalczanie narkomanii", "value": 5000.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 14000000.0}, {"name": "Lokalny transport zbiorowy", "value": 200000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 646191.82}, {"name": "Szpitale ogólne", "value": 60000.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 13557726.39}, {"name": "Pozostała działalność", "value": 2381644.38}, {"name": "Drogi publiczne gminne", "value": 1947629.26}, {"name": "Szkoły podstawowe", "value": 1624128.18}, {"name": "Cmentarze", "value": 437990.97}, {"name": "Oświetlenie ulic, placów i dróg", "value": 386005.4}, {"name": "Urzędy gmin / miast", "value": 364963.04}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 142060.32}, {"name": "Zadania w zakresie kultury fizycznej", "value": 111701.8}, {"name": "Komendy wojewódzkie Policji", "value": 100000.0}, {"name": "Obrona cywilna", "value": 49446.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 25430.3}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 20000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 19636.95}, {"name": "Drogi publiczne powiatowe", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 1018984.51}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 468457.95}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 64766.37}, {"name": "Pozostała działalność", "value": 35328.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 42176972.51}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 15871482.82}, {"name": "Wspieranie rodziny", "value": 1859869.44}, {"name": "Zasiłki stałe", "value": 1847722.85}, {"name": "Pomoc w zakresie dożywiania", "value": 756150.3}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 615446.61}, {"name": "Dodatki mieszkaniowe", "value": 545861.22}, {"name": "Gimnazja", "value": 475806.0}, {"name": "Rady gmin / miast", "value": 342685.51}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 181578.43}, {"name": "Szkoły podstawowe", "value": 80177.62}, {"name": "Wybory do Sejmu i Senatu", "value": 78050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 78050.0}, {"name": "Straż gminna (miejska)", "value": 57489.2}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 39390.0}, {"name": "Ośrodki pomocy społecznej", "value": 32648.47}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 29950.45}, {"name": "Zadania w zakresie kultury fizycznej", "value": 27193.09}, {"name": "Pozostała działalność", "value": 24254.6}, {"name": "Urzędy gmin / miast", "value": 14791.81}, {"name": "Centra integracji społecznej", "value": 11005.76}, {"name": "Stołówki szkolne i przedszkolne", "value": 9860.9}, {"name": "Przedszkola", "value": 8133.19}, {"name": "Oddziały przedszkolne w SP", "value": 6413.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3544.22}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3000.0}, {"name": "Licea ogólnokształcące", "value": 2509.28}, {"name": "Świetlice szkolne", "value": 1133.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 989.15}, {"name": "Ochotnicze straże pożarne", "value": 361.28}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 30968640.849999998}, {"name": "Urzędy gmin / miast", "value": 11006612.469999999}, {"name": "Oddziały przedszkolne w SP", "value": 3385383.14}, {"name": "Przedszkola", "value": 3330507.6599999997}, {"name": "Nauka specjalna w SP", "value": 2844277.07}, {"name": "Ośrodki pomocy społecznej", "value": 2498896.2800000003}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2237391.2600000002}, {"name": "Gimnazja", "value": 2027530.79}, {"name": "Świetlice szkolne", "value": 2016488.5799999998}, {"name": "Straż gminna (miejska)", "value": 1978500.41}, {"name": "Stołówki szkolne i przedszkolne", "value": 1924942.6}, {"name": "Licea ogólnokształcące", "value": 1367457.05}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1255512.04}, {"name": "Centra integracji społecznej", "value": 466438.22000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 441207.46}, {"name": "Świadczenie wychowawcze", "value": 437116.4}, {"name": "Urzędy wojewódzkie", "value": 353558.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 330153.96}, {"name": "Gospodarka odpadami komunalnymi", "value": 319945.49}, {"name": "Wspieranie rodziny", "value": 254307.89}, {"name": "Nauka specjalna w przedszkolach", "value": 230638.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 212962.53000000003}, {"name": "Zwalczanie narkomanii", "value": 160253.06}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 113457.48}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 80269.52}, {"name": "Wybory do Sejmu i Senatu", "value": 30160.02}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 28766.95}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26215.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 15204.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9324.0}, {"name": "Pozostała działalność", "value": 5560.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3589.2}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 467.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 478693.3}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 367009.45}, {"name": "Pozostała działalność", "value": 200192.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 731694.47}, {"name": "Pozostała działalność", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 959873.7}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 382371.69000000006}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 631613.95}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 82030.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 20109.78}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 56777.5}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 15246.78}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 2047.96}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 12390168.69}, {"name": "Oświata i wychowanie", "value": 7415634.129999998}, {"name": "Transport i łączność", "value": 6484858.01}, {"name": "Administracja publiczna", "value": 4192540.7899999996}, {"name": "Pomoc społeczna", "value": 3105796.8699999996}, {"name": "Kultura fizyczna", "value": 2608658.8399999994}, {"name": "Rodzina", "value": 1342456.42}, {"name": "Gospodarka mieszkaniowa", "value": 964803.9099999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 639781.1900000001}, {"name": "Rolnictwo i łowiectwo", "value": 419509.0}, {"name": "Ochrona zdrowia", "value": 334123.39999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 178263.48}, {"name": "Działalność usługowa", "value": 166708.47}, {"name": "Edukacyjna opieka wychowawcza", "value": 70068.91999999998}, {"name": "Urzędy państwowe", "value": 19267.48}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 5426.82}, {"name": "Turystyka", "value": 4137.07}, {"name": "Wymiar sprawiedliwości", "value": 3960.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 2099.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 20775026.84}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3139732.0}, {"name": "Gospodarka mieszkaniowa", "value": 930000.0}, {"name": "Kultura fizyczna", "value": 660430.6}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 389032.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 324990.0}, {"name": "Ochrona zdrowia", "value": 281650.0}, {"name": "Pomoc społeczna", "value": 277850.0}, {"name": "Transport i łączność", "value": 172314.83}, {"name": "Turystyka", "value": 9500.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka mieszkaniowa", "value": 14000000.0}, {"name": "Transport i łączność", "value": 200000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 646191.82}, {"name": "Ochrona zdrowia", "value": 60000.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 13557726.39}, {"name": "Transport i łączność", "value": 3002602.62}, {"name": "Oświata i wychowanie", "value": 1736498.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1017860.32}, {"name": "Kultura fizyczna", "value": 861637.8}, {"name": "Działalność usługowa", "value": 437990.97}, {"name": "Administracja publiczna", "value": 384599.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 169446.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1018984.51}, {"name": "Gospodarka mieszkaniowa", "value": 468457.95}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 100094.37}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 59908324.769999996}, {"name": "Pomoc społeczna", "value": 3814318.67}, {"name": "Oświata i wychowanie", "value": 590999.9900000001}, {"name": "Administracja publiczna", "value": 357477.32}, {"name": "Edukacyjna opieka wychowawcza", "value": 222101.43}, {"name": "Urzędy państwowe", "value": 156100.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57850.479999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 44165.81}, {"name": "Kultura fizyczna", "value": 27193.09}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3000.0}, {"name": "Gospodarka mieszkaniowa", "value": 989.15}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 46414920.55000002}, {"name": "Administracja publiczna", "value": 11440439.989999998}, {"name": "Pomoc społeczna", "value": 3291754.51}, {"name": "Kultura fizyczna", "value": 2240391.2600000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 2045255.5299999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1978500.41}, {"name": "Rodzina", "value": 1946936.3300000003}, {"name": "Ochrona zdrowia", "value": 602220.52}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 320412.49}, {"name": "Urzędy państwowe", "value": 65699.62}, {"name": "Działalność usługowa", "value": 15204.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 567201.45}, {"name": "Gospodarka mieszkaniowa", "value": 478693.3}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 731694.47}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 959873.7}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 376163.56000000006}, {"name": "Oświata i wychowanie", "value": 6208.13}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 557991.67}, {"name": "Oświata i wychowanie", "value": 73622.28}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 82030.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 20109.78}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 56777.5}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 15246.78}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 2047.96}]}, "children": [{"name": "Oświata i wychowanie", "value": 77012910.82000001, "v": "77,01 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 31.5, "v_pc": "1601,27 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 42417110.67000001, "v": "42,42 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 55.07}, {"name": "Przedszkola", "value": 15834983.240000004, "v": "15,83 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 20.56}, {"name": "Oddziały przedszkolne w SP", "value": 3777337.7199999997, "v": "3,78 mln zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 4.9}, {"name": "Nauka specjalna w przedszkolach", "value": 3225228.41, "v": "3,23 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 4.18}, {"name": "Nauka specjalna w SP", "value": 3165842.7399999998, "v": "3,17 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 4.11}, {"name": "Gimnazja", "value": 2956692.1500000004, "v": "2,96 mln zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": 3.83}, {"name": "Stołówki szkolne i przedszkolne", "value": 2138629.3299999996, "v": "2,14 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 2.77}, {"name": "Licea ogólnokształcące", "value": 1493524.9100000001, "v": "1,49 mln zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 1.93}, {"name": "Dowożenie uczniów do szkół", "value": 530550.52, "v": "530,55 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 395091.63999999996, "v": "395,09 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Nauka specjalna w szkołach średnich", "value": 378811.16000000003, "v": "378,81 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Pozostała działalność", "value": 253538.7, "v": "253,54 tys zł", "v_zmiana": 120.3, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Inne formy wychowania przedszkolnego", "value": 236690.91, "v": "236,69 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Dokształcanie nauczycieli", "value": 208878.72, "v": "208,88 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Rodzina", "value": 63197717.51999999, "v": "63,20 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 25.85, "v_pc": "1314,02 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 42763847.50999999, "v": "42,76 mln zł", "v_zmiana": 49.5, "v_kierunek": "więcej", "procent": 67.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 17354323.320000004, "v": "17,35 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 27.46}, {"name": "Wspieranie rodziny", "value": 2138813.7, "v": "2,14 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Rodziny zastępcze", "value": 795959.0, "v": "795,96 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 1.25}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 141273.0, "v": "141,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Karta Dużej Rodziny", "value": 3500.99, "v": "3,50 tys zł", "v_zmiana": 274.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 31132365.169999998, "v": "31,13 mln zł", "v_zmiana": 174.0, "v_kierunek": "więcej", "procent": 12.73, "v_pc": "647,31 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "211.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "261.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 30102687.06, "v": "30,10 mln zł", "v_zmiana": 188.3, "v_kierunek": "więcej", "procent": 96.69}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 930000.0, "v": "930,00 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 2.98}, {"name": "Pozostała działalność", "value": 99678.11, "v": "99,68 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 0.32}]}, {"name": "Administracja publiczna", "value": 16375058.089999996, "v": "16,38 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 6.69, "v_pc": "340,47 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 14244812.829999998, "v": "14,24 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 86.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1314523.97, "v": "1,31 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 8.02}, {"name": "Urzędy wojewódzkie", "value": 431514.57, "v": "431,51 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 2.63}, {"name": "Rady gmin / miast", "value": 345711.52, "v": "345,71 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.11}, {"name": "Pozostała działalność", "value": 38495.2, "v": "38,50 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": 0.23}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14828935.129999997, "v": "14,83 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 6.06, "v_pc": "308,33 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "42.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 9333798.950000001, "v": "9,33 mln zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 62.94}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2366364.57, "v": "2,37 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 15.95}, {"name": "Pozostała działalność", "value": 1141439.66, "v": "1,14 mln zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 7.69}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 898502.99, "v": "898,50 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 6.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 626966.14, "v": "626,97 tys zł", "v_zmiana": 69.4, "v_kierunek": "mniej", "procent": 4.22}, {"name": "Oczyszczanie miast i wsi", "value": 224410.79, "v": "224,41 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 1.51}, {"name": "Schroniska dla zwierząt", "value": 135000.0, "v": "135,00 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 0.91}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 80572.19, "v": "80,57 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 21879.84, "v": "21,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}]}, {"name": "Transport i łączność", "value": 11524951.790000001, "v": "11,52 mln zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 4.71, "v_pc": "239,63 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 4989082.18, "v": "4,99 mln zł", "v_zmiana": 41.2, "v_kierunek": "mniej", "procent": 43.28}, {"name": "Lokalny transport zbiorowy", "value": 3576822.46, "v": "3,58 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 31.03}, {"name": "Pozostała działalność", "value": 1327644.1600000001, "v": "1,33 mln zł", "v_zmiana": 29.3, "v_kierunek": "więcej", "procent": 11.51}, {"name": "Drogi publiczne powiatowe", "value": 981438.1399999999, "v": "981,44 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 8.51}, {"name": "Drogi publiczne wojewódzkie", "value": 646352.86, "v": "646,35 tys zł", "v_zmiana": 61.3, "v_kierunek": "więcej", "procent": 5.6}, {"name": "Drogi publiczne krajowe", "value": 3611.99, "v": "3,61 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Pomoc społeczna", "value": 10489720.050000003, "v": "10,49 mln zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 4.29, "v_pc": "218,10 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2984763.3400000003, "v": "2,98 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 28.45}, {"name": "Zasiłki stałe", "value": 1858295.5, "v": "1,86 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 17.71}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1335673.51, "v": "1,34 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 12.73}, {"name": "Domy pomocy społecznej", "value": 1212847.8199999998, "v": "1,21 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 11.56}, {"name": "Pomoc w zakresie dożywiania", "value": 913344.7000000001, "v": "913,34 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 8.7}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 615727.11, "v": "615,73 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 5.86}, {"name": "Centra integracji społecznej", "value": 590157.12, "v": "590,16 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 5.62}, {"name": "Dodatki mieszkaniowe", "value": 545952.01, "v": "545,95 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 5.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 166405.91, "v": "166,41 tys zł", "v_zmiana": 48.2, "v_kierunek": "mniej", "procent": 1.58}, {"name": "Pozostała działalność", "value": 147793.78999999998, "v": "147,79 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 1.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 118759.24, "v": "118,76 tys zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": 1.13}]}, {"name": "Kultura fizyczna", "value": 6398311.59, "v": "6,40 mln zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 2.61, "v_pc": "133,03 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 5633375.59, "v": "5,63 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 88.04}, {"name": "Pozostała działalność", "value": 764936.0, "v": "764,94 tys zł", "v_zmiana": 80.6, "v_kierunek": "mniej", "procent": 11.95}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3320995.4800000004, "v": "3,32 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 1.35, "v_pc": "69,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 1827812.0, "v": "1,83 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 55.03}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1212000.0, "v": "1,21 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 36.49}, {"name": "Pozostałe zadania w zakresie kultury", "value": 260948.49, "v": "260,95 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 7.85}, {"name": "Pozostała działalność", "value": 20234.99, "v": "20,23 tys zł", "v_zmiana": 102.0, "v_kierunek": "więcej", "procent": 0.6}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2845578.08, "v": "2,85 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 1.16, "v_pc": "59,17 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "54.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 2310805.42, "v": "2,31 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 81.2}, {"name": "Pozostała działalność", "value": 313074.22, "v": "313,07 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 11.0}, {"name": "Komendy wojewódzkie Policji", "value": 107395.43, "v": "107,40 tys zł", "v_zmiana": 671.0, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Obrona cywilna", "value": 55193.17, "v": "55,19 tys zł", "v_zmiana": 607.9, "v_kierunek": "więcej", "procent": 1.93}, {"name": "Ochotnicze straże pożarne", "value": 31173.84, "v": "31,17 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 1.09}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 24000.0, "v": "24,00 tys zł", "v_zmiana": 60.0, "v_kierunek": "więcej", "procent": 0.84}, {"name": "Zarządzanie kryzysowe", "value": 3936.0, "v": "3,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2662415.88, "v": "2,66 mln zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 1.08, "v_pc": "55,36 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 2076410.98, "v": "2,08 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 77.98}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 325556.95, "v": "325,56 tys zł", "v_zmiana": 190.8, "v_kierunek": "więcej", "procent": 12.22}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 181952.44999999998, "v": "181,95 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 6.83}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 39390.0, "v": "39,39 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 1.47}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 28200.0, "v": "28,20 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 10905.5, "v": "10,91 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 0.4}]}, {"name": "Ochrona zdrowia", "value": 1277993.92, "v": "1,28 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 0.52, "v_pc": "26,57 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 911906.4899999999, "v": "911,91 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 71.35}, {"name": "Zwalczanie narkomanii", "value": 176596.43, "v": "176,60 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 13.81}, {"name": "Pozostała działalność", "value": 129491.0, "v": "129,49 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 10.13}, {"name": "Szpitale ogólne", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 200.0, "v_kierunek": "więcej", "procent": 4.69}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1112466.2500000002, "v": "1,11 mln zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 0.45, "v_pc": "23,13 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "69.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1112466.2500000002, "v": "1,11 mln zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 959873.7, "v": "959,87 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "19,96 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 959873.7, "v": "959,87 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 619903.44, "v": "619,90 tys zł", "v_zmiana": 68.5, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "12,89 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 445990.97, "v": "445,99 tys zł", "v_zmiana": 5474.8, "v_kierunek": "więcej", "procent": 71.94}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 110623.75, "v": "110,62 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": 17.84}, {"name": "Plany zagospodarowania przestrzennego", "value": 63288.72, "v": "63,29 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 10.2}]}, {"name": "Rolnictwo i łowiectwo", "value": 419509.0, "v": "419,51 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,72 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 415811.01, "v": "415,81 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 99.11}, {"name": "Pozostała działalność", "value": 2682.5299999999997, "v": "2,68 tys zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Izby rolnicze", "value": 1015.46, "v": "1,02 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Urzędy państwowe", "value": 241067.1, "v": "241,07 tys zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,01 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "33.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 116874.68999999999, "v": "116,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.48}, {"name": "Wybory do Parlamentu Europejskiego", "value": 114130.40999999999, "v": "114,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.34}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9324.0, "v": "9,32 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 3.86}, {"name": "Wybory i referenda samorządowe", "value": 738.0, "v": "0,74 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.3}]}, {"name": "Turystyka", "value": 13637.07, "v": "13,64 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,28 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 13637.07, "v": "13,64 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 5426.82, "v": "5,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,11 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie ciepła", "value": 5426.82, "v": "5,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "value": 3960.0, "v": "3,96 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,08 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 3960.0, "v": "3,96 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}