{"gmina": "gmina wiejska Wejherowo", "kod_gus": "042214015000", "ludnosc": 24695, "budzet": {"dochody": "151,48 mln zł", "wydatki": "156,46 mln zł", "wydatki_zmiana": 16.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,25 mln zł", "wydatki": "3,65 mln zł", "wydatki_zmiana": 11.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -2.795180470000058}, {"date": "2016-12-31", "value0": 0, "value1": -2.795180470000058}, {"date": "2017-01-01", "value0": 0, "value1": -27.232413360000045}, {"date": "2017-12-31", "value0": 0, "value1": -27.232413360000045}, {"date": "2018-01-01", "value0": 0, "value1": -1.8743705899998546}, {"date": "2018-12-31", "value0": 0, "value1": -1.8743705899998546}, {"date": "2019-01-01", "value0": 0, "value1": -4.9799417199998794}, {"date": "2019-12-31", "value0": 0, "value1": -4.9799417199998794}], "dochod_ue": "6,09 mln zł", "dotacje_ue": {"gmina": "37,56 mln zł", "gmina_pc": "1520.9 zł", "powiat": "50,63 mln zł", "powiat_pc": "2050.1 zł", "wojewodztwo": "34,42 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "90,03 tys zł", "wydatki_inwestycje_ue": "2,71 mln zł", "janosik": {"dochody": "2,68 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "19587659.42", "WARTOSC": "48969148.55", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie innowacyjnej technologii produkcji skrzydeł drzwiowych technicznych. Linia pilotażowa umożliwi automatyzację procesu produkcyjnego oraz wytwarzanie skrzydeł o gabarytach i wadze znacznie przewyższających dotychczasowe możliwości technologiczne. Wśród modułów wbudowanych do demonstratora znajdzie się także sekcja do postformingu. Możliwości technologiczne linii pilotażowej stanowią podstawę do opracowania innowacyjnych prototypów drewnianych drzwi technicznych. Będzie to możliwe m.in. dzięki wdrożeniu hybrydowej technologii wykończenia wąskiej płaszczyzny skrzydła drzwiowego. Zastosowanie nowych materiałów konstrukcyjnych pozwoli opracować prototypów drzwi o najwyższej klasie akustycznej, antywłamaniowej, pasywnych z dodatkową opcją inteligentnych systemów kontroli dostępu. Tak szeroki wachlarz możliwości technicznych i technologicznych będzie stanowić podstawę do zaoferowania naszym klientom opcji masowej indywidualizacji składanych zamówień. Każde drzwi będą mogły być spersonalizowane poprzez wykonanie frezowań, zastosowanie różnego rodzaju i koloru oklein i obrzeży na poszczególnych płaszczyznach skrzydła, realizację w ponadgabarytowym rozmiarze, wykończenie krawędzi w technologii postformingowej, zastosowanie dowolnych okuć, systemów kontroli dostępuj itp. Wyniki przeprowadzonych badań zostaną wdrożone w bieżącej działalności Porta. Wprowadzona nowa technologia produkcji drzwi technicznych wraz z wprowadzeniem do sprzedaży nowych linii produktowych będzie stanowić innowację na skalę ogólnopolską. Dzięki temu Porta wzmocni swoją pozycję konkurencyjną na rynku krajowym. Nowe produkty będą sprzedawane także na rynki zagraniczne, dzięki czem", "BENEFICJENT": "PORTA KMI POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "TechnoPORTA. Inteligentna, customizowana linia technologiczna do zautomatyzowanej produkcji drzwi technicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 262.09}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "5965465.00", "WARTOSC": "14858769.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "SA 42799(2015/X) Projekt GRUBA RECYKLING zakłada rozwój firmy poprzez inwestycję we wdrożenie w istniejącym zakładzie nowej technologii recyklingu kabli miedzianych, zwłaszcza kabli z instalacji, kabli telekomunikacyjnych, kabli AGD, kabli instalacyjnych, kabli poprodukcyjnych i samochodowych. Przewidziane do zastosowania w nowym procesie recyklingu rozwiązania technologiczne są wynikiem wykonanych we własnym zakresie prac B+R, a ich innowacyjność ma źródła w wynikach prac B+R i zgłoszonym do ochrony wynalazku. Inwestycja obejmuje rozbudowę istniejącego zakładu oraz dostosowanie dwóch eksploatowanych aktualnie w firmie linii do recyklingu kabli miedzianych do działania wg założeń autorskiej technologii Wnioskodawcy. W ramach projektu zaplanowano wydatki na środki trwałe, na wytworzenie środków trwałych niezbędnych do realizacji inwestycji oraz na roboty budowlane zmierzające do utworzenia kompleksowej infrastruktury koniecznej do zastosowania w firmie GRUBA RECYKLING nowego sposobu przetwarzania złomu pokablowego. W efekcie inwestycji nastąpi uruchomienie nowego procesu recyklingu kabli miedzianych, która zakłada zastosowanie wieloetapowej separacji w oparciu o wielkość i wagę frakcji, separacji łamanej, grawitacyjno-powietrznej, elektrostatycznej i optycznej oraz doczyszczanie frakcji tworzyw sztucznych. Nowy proces technologiczny będzie cechował się: - możliwością doczyszczenia surowca niskiej jakości (kabel poamortyzacyjny, AGD) do poziomu 99,98% czystości, z kabli o średnicy poniżej 3 mm, - możliwością uzyskania frakcji oczyszczonego przemiału pokablowego o parametrach pozwalających na ponowny przerób metodami wytłaczania, bez konieczności obróbki chemicznej. Charakter projektu jest zgodny z wiodącą działalnością przedsiębiorstwa GRUBA RECYKLING. Wdrożenie nowego procesu technologicznego przyniesie firmie znaczące korzyści ekonomiczne i ekologiczne, wzmacniając pozycję Spółki wśród firm zajmujących się odzyskiem surowców wtórnych ze złomu pokablowego.", "BENEFICJENT": "GRUBA RECYKLING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii recyklingu kabli miedzianych", "DOFINANSOWANIE_UE_PER_CAPITA": 241.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-11-03", "DOFINANSOWANIE": "4968396.00", "WARTOSC": "9114540.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "W ramach projektu przewiduje się modernizacje energetyczne budynków z uwzględnieniem monitorowania i zarzadzania energią wraz z możliwością wykorzystania instalacji OZE, wymiany źródeł ciepła, zastosowania pomiaru zużycia ciepła. Budynki użyteczności publicznej objęte przedsięwzięciem przedstawiono poniżej, stanowią one własność gminy Wejherowo: 1.Budynek Urzędu Gm. Wejherowo przy ul.Transportowej 1 w Wejherowie. Budynek 2 kondygnacyjny. Powierzchnia netto budynku - 1 405,90 m2. 2.Budynek komunalny w Gościcinie przy ul. Drzewiarza 24. Budynek wolnostojący 2 kondygnacyjny. Powierzchnia netto budynku - 319,94 m2. 3.Samorządowa Szkoła Podstawowa im. mjr Henryka Sucharskiego zlokalizowana w Gościcinie przy ul. Wejherowskiej 22. Budynek o 2-3 kondygnacjach nadziemnych. Powierzchnia netto budynku – 5 304,56 m2. 4.Samorządowa Szkoła Podstawowej im. Jana Brzechwy zlokalizowany w Orlu przy ul. Nadrzecznej 19. Powierzchnia netto budynku -2 930,69 m2", "BENEFICJENT": "GMINA WEJHEROWO", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej Gminy Wejherowo.", "DOFINANSOWANIE_UE_PER_CAPITA": 201.19}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-30", "DOFINANSOWANIE": "142535763.26", "WARTOSC": "184132844.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem Projektu jest poprawa jakości i dostępności usług medycznych świadczonych na obszarze województwa pomorskiego (WP) oraz poprawa efektywności pomorskich podmiotów leczniczych (PL), dla których WP jest organem tworzącym. Realizacja Projektu doprowadzi do pełnego ucyfrowienia działalności PL w nim uczestniczących oraz zapewni interoperacyjność funkcjonujących w nich systemów informatycznych, co umożliwi komunikację z systemami e-zdrowia na poziomie krajowym. W ramach Projektu powstaną interoperacyjne informatyczne systemy dziedzinowe (HIS, PACS/RIS, LIS, EOD, ERP) i sprawozdawczości zarządczej (BI) mające istotny wpływ na pracę PL, regionalna platforma e-Zdrowia umożliwiająca świadczenie przez PL i WP na potrzeby pacjentów e-usług oraz archiwizację i udostępnianie elektronicznej dokumentacji medycznej. Nastąpi rozbudowa i modernizacja: infrastruktury teleinformatycznej, energetycznej i zasobów teleinformatycznych w PL. Przeprowadzony zostanie cykl szkoleń dla pracowników PL i WP.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Pomorskie e-Zdrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 155.37}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "68523808.14", "WARTOSC": "114845837.19", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Planowane przedsięwzięcie dotyczy poprawy dostępności i jakości do kompleksowych oraz wysokospecjalistycznych usług zdrowotnych w regionie, poprzez rozbudowę o trzykondygnacyjne skrzydło wraz konieczną infrastrukturą Szpitala Specjalistycznego im.Ceynowy w Wejherowie należącego do Szpitali Pomorskich Sp. z o.o. w Gdyni. Na poziomie parteru zaplanowane są 2 oddziały szpitalne wraz salami zabiegowymi oraz wyposażeniem medycznym: Kardiochirurgiczny (28 łóżek) oraz Kardiologii i Angiologii Interwencyjnej (40 łóżek).Na piętrze zaprojektowano blok operacyjny złożony z 7 sal operacyjnych z zakupem wyposażenia. Przyziemie to centralna sterylizatornia, bank krwi wraz zakładem patologii i prosektorium. Szacowana liczba zabiegów operacyjnych oraz procedur kardiologicznych w latach 2022-2035 w powstałej infrastrukturze to 172 601, w tym 68 627 zabiegów na bloku operacyjnym (ok 65%) będzie dotyczyła chorób cywilizacyjnych.Całkowita pow.użytkowa netto budynku bloku operacyjnego to 7560 m2.", "BENEFICJENT": "SZPITALE POMORSKIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ (LOKALIZACJA: SZPITAL SPECJALISTYCZNY IM. F. CEYNOWY, UL. DR A. JAGALSKIEGO 10, 84-200 WEJHEROWO)", "TYTUL": "Poprawa jakości i dostępności w diagnostyce i terapii chorób cywilizacyjnych poprzez rozbudowę Szpitala Specjalistycznego im. F.Ceynowy w Wejherowie", "DOFINANSOWANIE_UE_PER_CAPITA": 140.28}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2071407.58", "WARTOSC": "2436950.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Wsparciem w ramach proj. zostaną objęte szkoły Gminy Wejherowo charakteryzujące się podobnymi problemami edukacyjnymi (6 SP i 1 GIM), łącznie 1264 uczniów (627dz/637chł) oraz 185 n-li (173K/12M). Grupę docelową określono na podstawie przeprowadzonej diagnozy zatwierdzonej przez organ prowadzący. Kierowano się potrzebami i oczekiwaniami uczniów oraz kadry pedagogicznej. Wsparcie zaplanowano w ten sposób, aby nie powielało zajęć odbywających się w szkołach, a skala działań nie zmniejszyła się w stosunku do tych prowadzonych na 12 m-cy przed rozpoczęciem proj. Celem głównym proj. jest podniesienie umiejętności i potencjału edukacyjnego uczniów poprzez objęcie ich wsparciem w postaci dodatkowych zajęć, a także trwałej poprawie atrakcyjności i efektywności zajęć w szkołach objętych projektem dzięki doposażeniu bazy dydaktycznej oraz podniesieniu kompetencji i umiejętności n-li tych szkół. Cel ten zostanie osiągnięty do 30.06.2018r. poprzez realizację celów szczegółowych: a)zdobycie kwalifikacji przez 90% z 236 uczestników zajęć językowych i informatycznych potwierdzonych odpowiednim certyfikatem; b)wzrost kompetencji u 90% z 738 ucz. zajęć rozwijających oraz kółek zainteresowań; c)wzrost kompetencji u 90% z 152 ucz. zajęć wyrównujących szanse edukacyjne; d)wsparcie dla 304 ucz. o specjalnych potrzebach edukacyjnych, m.in. o zdiagnozowanych dysfunkcjach, dzięki indywidualizacji nauczania; e)wzrost kompetencji społecznych kluczowych na rynku pracy u 90% z 1264 ucz. zajęć \"Treningu postaw społecznych\"; f)wzrost świadomości predyspozycji zawodowych u 90% z 50 ucz. zajęć z \"Doradztwa zawodowego\"; g)rozwinięcie kompetencji zawodowych u 90% z 185 n-li biorących udział w szkoleniach; h)doposażenie bazy dydaktycznej szkół objętych projektem oraz utworzenie pracowni przedmiotowych. Każdy z uczestników proj. będzie mógł wziąć udział w więcej niż jednym rodzaju zajęć. Najważniejszym efektem proj. będzie przygotowanie uczniów do podjęcia w przyszłości studiów technicznych.", "BENEFICJENT": "GMINA WEJHEROWO", "TYTUL": "\"Nowe horyzonty - zachęcenie dzieci z terenu Wiejskiej Gminy Wejherowo do rozpoczęcia studiów technicznych\"", "DOFINANSOWANIE_UE_PER_CAPITA": 83.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1746964.20", "WARTOSC": "2055252.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Cel:zwiększenie w latach 2018-2020 aktywności zawodowej 150 osób (76 kobiet-K), przez utworzenie 75 nowych miejsc opieki nad dziećmi do l.3 (w tym dostos. do dzieci z niepełnospraw.), w Gm. Wejcherowo (Gm.W) Cel główny będzie realiz. przez cele szczegółowe, poleg. na zwiększeniu: 1)Zdolności do podjęcia zatrudnienia przez 150 osób z grupy doc. (GD), którzy ze względu na konieczność opieki nad dziećmi do 3 lat, mają trudności w powrocie lub utrzymaniu pracy 2)Upowszechnienia miejsc żłobk., co pozwoli lepiej łączyć życie zawodowe z rodzinnym. Projekt jest skierowany do: a)75 (38K) os. bezrobot.lub bier. zawod.,pozostaj.poza r.pracy ze wzgl.na obowiązek opieki nad dziećmi do l. 3, w tym os., które przerwały karierę zaw. ze wzgl.na urodz.dziecka lub przebyw. na url. wychow. w rozumieniu Kodeksu Pracy, b)75 (38) pracujących, spraw.opiekę nad dziećmi do lat 3. Proj.wpł.na real.celu dział.5.3, poprzez zwiększenie szans rodziców na zatrudnienie. W proj.: a)przez 2 lata pomoc otrzyma 150 osób pracujących,bezrob. i nieaktyw. zawodowo (min.76-K) b)nowe miejsca w oddz.żłobka (OŻ)zostaną utrzymane przez min.2 lata po zakończeniu projektu. Dzięki: -zakupowi wyposażenia, adaptacji lokalu i wsparcia bież. funkcjonowania przez max 24m-ce; -dostosowaniu miejsc do dzieci z deficytami rozwojowymi; -zatrudnieniu profesjonal. wychowawców; ->pokonane zostaną bariery powrotu GD do pracy. W 2017 r. w Gm.W było 1843 dzieci w w. 0-3l, gdy wg BDL,2018-miejsc opieki w OŻ i Kl.malucha (KM) było 37 (w 2016r-47), co ozn. brak 1806 miejsc. Wskaźnik upowsz.wyn 2% i jest jednym z niższ. w woj.pomors. (wg najśw.danych). Dzieci niepełnos.to ok 1% populacji.(ok 18).W gm brak m.w OŻ/KM dostos.do ich potrzeb. Rodzice dzieci 0-3 wskaz. (w ankiecie) na najcz. bariery powr. K do pracy: -braku m.opieki (82%) -stereotypu K, kt. opiekuje się dziećmi w domu (77%) -braku odpowiedniej jakości opieki w OŻ/KM (68%) W 2017, w gm stopa: -bezrobocia to 6,6% -aktywności zawod.to 58% -bierności zawodowej to 48%", "BENEFICJENT": "MAPECIAKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Aktywizacja zawodowa osób wyłącznych z rynku pracy z powodu opieki nad małymi dziećmi, przez utworzenie 75 nowych miejsc żłobkowych w nowo powstałym żłobku w Bolszewie (gm.Wejherowo)", "DOFINANSOWANIE_UE_PER_CAPITA": 70.74}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1342034.40", "WARTOSC": "1578864.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do 7 dzieci (5M,2K), 29 nauczycieli/lek (29K) ze Specjalnego Ośrodka Szkolno – Wychowawczego Nr 2 dla Niesłyszących i Słabosłyszących w Wejherowie (SOSW) oraz 14(7K,7M)rodziców/opiekunów dzieci.Partnerzy: Akademia Wychowania Fizycznego i Sportu, Wejherowskie Centrum Kultury. Celem głównym projektu jest podniesienie jakości edukacyjnej przedszkola, wsparcie rodziców w rozwoju dzieci oraz nauczycieli w zakresie doskonalenia zawodowego, remont i modernizacja budynku. Cele szczegółowe: 1.Zwiększenie oddziaływań terapeutyczno-edukacyjnych w zakresie kompetencji emocjonalnych, społecznych i rozwoju psychoruchowego dziecka o specjalnych potrzebach edukacyjnych. 2. Podniesienie jakości współpracy z rodziną dziecka zmierzającej do ujednolicenia i spójności oddziaływań wychowawczych. 3. Zapewnienie kompleksowej opieki diagnostycznej, terapeutycznej i edukacyjnej dziecku ze specjalnymi potrzebami edukacyjnymi i jego rodzinie. 4. Dostosowanie oferty przedszkola do potrzeb rodziny poprzez zapewnienie wydłużonej opieki przedszkolnej i zwiększenie ilości zajęć dodatkowych usprawniających deficyty rozwojowe dziecka. Działania w ramach projektu: 1) Zajęcia terapeutyczne wyrównujące stwierdzone deficyty u dzieci; 2)Zajęcia rozwijające kompetencje kluczowe i umiejętności uniwersalne u dzieci; 3) Doskonalenie zawodowe nauczycieli do pracy z dziećmi ze specjalnymi potrzebami edukacyjnymi; 4) Wsparcie rodziców/opiekunów w zakresie zapewnienia dzieciom wsparcia w warunkach domowych. Potrzeba realizacji projektu wynika z przeprowadzonej \"Diagnozy potrzeb wychowanków, ich rodziców/opiekunów oraz nauczycieli/lek SOSW\", zatwierdzona decyzją Dyrektora DES UMWP w dn.20.03.2018 r. Trwałe efekty projektu zapewni doposażenie pracowni SI oraz doskonalenie zawodowe nauczycieli w formie studiów podyplomowych, zwiększy to instytucjonalną gotowość placówki do świadczenia usług przedszkolnych. Wnioskodawca zapewni trwałość projektu przez okres dłuższy niż okres realizacji projektu.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Terapeutyczne Przedszkole dla Dzieci ze Specjalnymi Potrzebami Edukacyjnymi", "DOFINANSOWANIE_UE_PER_CAPITA": 54.34}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2017-04-25", "DOFINANSOWANIE": "1178789.60", "WARTOSC": "2076271.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Budowa węzła integracyjnego w miejscowości Gościcino wraz z trasami dojazdowymi przewiduje: 1)budowę placu integracyjnego obejmującego: •budowę pętli autobusowej i zatoki autobusowej, •budowę miejsc postojowych dla samochodów, •budowę miejsc postojowych dla rowerów, •budowę chodników i dojść dla pieszych •odwodnienie i oświetlenie •rozbiórkę istniejących obiektów i elementów małej architektury, będących w kolizji z projektem 2)rozbudowę i budowę dróg dojazdowych do węzła, tj.: •przebudowę ulicy Fabrycznej, o dł. ok. 0,1 km •przebudowę lub zabezpieczenie istniejącego uzbrojenia terenu kolidującego z inwestycją: oświetlenia drogowego, elektroenergetycznego, teletechnicznego. 3)wyznaczenie tras rowerowych doprowadzających ruch do węzła w formie jezdni ogólnodostępnej z zaznaczonym kierunkiem ruchu rowerów, w pasach ul.Drzewiarza, ul.Południowej i ul.Robakowskiej w Gościcinie, o łącznej dł. ok. 2,9 km Przeprowadzona zostanie również kampania informacyjno–edukacyjna.", "BENEFICJENT": "GMINA WEJHEROWO", "TYTUL": "„Budowa węzła integracyjnego Gościcino wraz z trasami dojazdowymi”", "DOFINANSOWANIE_UE_PER_CAPITA": 47.73}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "926147.56", "WARTOSC": "1183647.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem projektu jest stworzenie 3 obiektów ogólnodostępnej, nieodpłatnej, publicznej infrastruktury turystycznej łączącej szlak kajakowy o długości 6 km. Inwestycja zostanie zrealizowana na terenie Gminy Wejherowo. Celem projektu jest zwiększenie atrakcyjności turystycznej miejsc o szczególnych walorach przyrodniczych na obszarze Północnych Kaszub poprzez utworzenie szlaków kajakowych na rzece Redzie. W wyniku realizacji projektu powstanie element szerszego produktu turystycznego, który wpłynie na wzrost oczekiwanej liczby turystów.", "BENEFICJENT": "GMINA WEJHEROWO", "TYTUL": "Pomorskie Szlaki Kajakowe - Meandry Północy, Rzeka Reda - Gmina Wejherowo", "DOFINANSOWANIE_UE_PER_CAPITA": 37.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "763375.00", "WARTOSC": "1372065.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "„Numer_referencyjny_programu_pomocowego: rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój, 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)” Przedmiotem projektu będzie opracowanie wzornicze i wdrożenie do własnej działalności gospodarczej dwóch nowych produktów: -listew stalowych z obustronną perforacją do okuwania gum offsetowych (dostępnych w 2 rozmiarach), które produkowane będą samodzielnie przez Wnioskodawcę; -listew aluminiowych nowej generacji do okuwania gum offsetowych (dostępnych w 15 rozmiarach), do wytwarzania których planuje się wykorzystać usługę outsourcingu produkcyjnego. Realizacja przedmiotu projektu wiązać się będzie z koniecznością zakupu szeregu usług doradczych profesjonalnego procesu projektowego do których zaliczyć należy: -przeprowadzenia audytu (wstępnej diagnozy); -syntezę i analizę; -opracowanie koncepcji wzorniczej; -walidację koncepcji; -wykonanie projektu podstawowego; -wykonanie projektu wykonawczego; -testowanie prototypów; -udoskonalenie (optymalizacji) i wykonanie dokumentacji produktu. W/w usługi są niezbędne celem nadania w/w nowym produktom innowacyjnego, oczekiwanego przez rynek charakteru, zarówno od strony technologicznej jak i wzorniczej. Przedmiot projektu wymaga także zakupu usług doradczych wspomagających wdrożenie. Usługa nabywaną w projekcie będzie usługa opracowania strategii wdrożenia nowej gamy listew na rynek. Pozyskanie w/w dokumentu jest niezbędne z uwagi na niszowy charakter branży i specyfikę rynku, do którego skierowane zostaną nowe wyroby. Wprowadzenie nowych produktów wymaga zatem opracowania dokładnie przemyślanego planu działania. Zakres projektu obejmować będzie także realizację inwestycji początkowej, zakładającej nabycie następujących środków trwałych: -1szt. li", "BENEFICJENT": "SEISMOTION ZOFIA ROSIŃSKA", "TYTUL": "Rozwój przedsiębiorstwa SEISMOTION Zofia Rosińska poprzez opracowanie i wdrożenie do działalności gospodarczej nowego projektu wzorniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.91}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "851659.71", "WARTOSC": "1003452.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem projektu jest ograniczenie niskiej emisji na terenie Gminy Wejherowo i Gminy Choczewo poprzez modernizację oświetlenia przestrzeni publicznej, polegającej na poprawie efektywności energetycznej analizowanego systemu. Wymianie będą podlegały oprawy zawierające sodowe źródła światła na oprawy LED-owe zawierające LED-owe źródła światła oraz sodowe źródła światła na LED-owe źródła światła montowane w istniejące oprawy sodowe, które są w dobrym stanie. Modernizacji będzie także podlegał system sterowania oświetleniem przestrzeni publicznej w Gminie. Na skutek modernizacji niska emisja zostanie ograniczona o 60%, nastąpi zmniejszenie zużycia energii elektrycznej o 60% oraz oszczędność ponoszonych kosztów związanych z utrzymaniem i funkcjonowaniem systemu oświetlenia przestrzeni publicznej o około 45%.", "BENEFICJENT": "GMINA WEJHEROWO", "TYTUL": "Ograniczenie niskiej emisji na terenie Gminy Wejherowo i Gminy Choczewo poprzez modernizację oświetlenia przestrzeni publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.13}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3077733.63", "WARTOSC": "3620863.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem głównym projektu jest aktywne włączenie oraz zwiększenie szans na zatrudnienie osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób z niepełnosprawnościami, poprzez wdrożenie kompleksowego programu aktywizacji społeczno-zawodowej. Programem zostaną objęte 242 osoby: 148 kobiet i 94 mężczyzn zamieszkujących powiat wejherowski, w tym co najmniej 37 (22 kobiet i 15 mężczyzn) osób z niepełnosprawnościami. Zadania projektu to: realizacja indywidualnej ścieżki wsparcia dla każdego uczestnika projektu, wsparcie dla motywacji do zmiany, reintegracja psychospołeczna i zawodowa, pomoc psychologiczno-terapeutyczna dla osób uzależnionych, aktywizacja społeczna, aktywizacja zawodowa, podwyższenie kompetencji i kwalifikacji, rozwijanie kompetencji cyfrowych i przedsiębiorczych, asystentura i wsparcie osób z niepełnosprawnościami. Cel i zadania projektu będą realizowane poprzez: warsztaty motywacyjne, spotkania tematyczne i animacyjne, poradnictwo zawodowe (w tym diagnoza i IPD), psychologiczne i pedagogiczne, coaching, treningi, terapię, szkolenia, kursy zawodowe, warsztaty, pośrednictwo pracy, poradnictwo specjalistyczne, staże i praktyki zawodowe, kursy i treningi zaradności życiowej. Rezultaty projektu to: wskaźniki efektywności zatrudnieniowej na poziomie 34 % (w tym dla osób niepełnosprawnych 12%), społecznej na poziomie 34 %; liczba osób: pracujących - 83, które uzyskały kwalifikacje lub nabyły kompetencje - 97, poszukujących pracy - 44. Projekt realizowany będzie w partnerstwie JST z organizacjami pozarządowymi, które przyczyni się do osiągnięcia wszystkich rezultatów projektu oraz we współpracy z pracodawcami i przedsiębiorcami.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie wejherowskim I - drugi etap", "DOFINANSOWANIE_UE_PER_CAPITA": 17.08}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2565506.02", "WARTOSC": "3047673.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt zakłada zakup 609 sztuk specjalistycznego sprzętu ratownictwa dla 14 jednostek Ochotniczej Straży Pożarnej z obszaru 9 gmin powiatu wejherowskiego zamieszkałego przez ponad 200 tysięcy osób. Doposażenie jednostek ratownictwa wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności powiatu wejherowskiego na zagrożenia naturalne, przede wszystkim susze i powodzie.", "BENEFICJENT": "GMINA GNIEWINO", "TYTUL": "Bezpieczny Powiat – zakup specjalistycznego wyposażenia w celu zwalczania klęsk żywiołowych dla jednostek ratowniczych w Powiecie Wejherowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "337558.44", "WARTOSC": "337558.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"INTERDREX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Interdrex Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.66}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-02-10", "DOFINANSOWANIE": "12430085.14", "WARTOSC": "15705376.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt realizowany będzie w latach 2016-2018 na terenie województwa pomorskiego w 21 obiektach będących własnością Samorządu Województwa Pomorskiego. Przedsięwzięcie ma na celu poprawę efektywności wykorzystania energii oraz ograniczenie emisji zanieczyszczeń do powietrza w budynkach użyteczności publicznej poprzez wdrożenie działań termomodernizacyjnych, tzn. wykonanie (tam gdzie to właściwe) dociepleń ścian zewnętrznych, dociepleń dachów i stropodachów, wymianę okien, modernizacje instalacji grzewczych i przygotowania ciepłej wody użytkowej oraz systemu wentylacji i klimatyzacji a także likwidację nisko sprawnych źródeł energii i zastąpienie ich źródłami wysokosprawnymi wypełnia zadania jakie określa Dyrektywa w sprawie efektywności energetycznej. Dodatkowo, tam gdzie jest to uzasadnione, planowane jest wykorzystanie odnawialnych źródeł energii – głównie słonecznej na cele wytwarzania energii elektrycznej i przygotowania ciepłej wody użytkowej oraz biomasy na cele grzewcze w dwóch obiektach. Realizacja projektu umożliwi także spełnienie obowiązków nałożonych na j.s.t. w zakresie realizacji działań oszczędnościowych oraz pełnienia wiodącej roli jednostek samorządu terytorialnego w dążeniu do osiągnięcia krajowego celu z zakresu efektywności energetycznej (Ustawa z dnia 15.04.2011 r. o efektywności energetycznej).", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Termomodernizacja obiektów Samorządu Województwa Pomorskiego – Pakiet nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 12.58}, {"DATA_KONIEC": "2021-07-01", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "250000.00", "WARTOSC": "352000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt ma za zadanie umożliwić realizację większej ilości imprez krajowych na terenie województwa pomorskiego. Własne pole glampingowe ma stanowić bazę do organizowanych przez nas wyjazdów dla rodzin z dziećmi oraz dorosłych. Dzięki niemu możemy przeciwdziałać skutkom COVID-19 i organizować więcej wyjazdów na terenie Polski. Własne pole glampingowe umożliwi nam realizację kameralnych wyjazdów, uniezależniając od wynajmowanych obiektów. Ze względu na charakter inwestycji (bliskość natury, piękne położenie bazy, spływy kajakowe, szlaki turystyczne i rowerowe, zabytki) firma będzie miała możliwość stworzenia nowych interesujących programów krajowych z atrakcyjnym zakwaterowaniem. Poza terminami naszym imprez turystycznych baza glampingowa ma przynosić dodatkowy zysk z wynajmu miejsc noclegowych klientom indywidualnym.", "BENEFICJENT": "KLUB PODRÓŻNIKÓW APETYT NA ŚWIAT PIOTR KAŹNICA", "TYTUL": "Budowa bazy glampingowej (glamping = luksusowy kemping) w miejscowości Salinko. Własna baza noclegowa umożliwi realizację większej ilości imprez turystycznych krajowych, a jej oryginalność poprawi atrakcyjność naszej oferty turystycznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.12}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "234673.23", "WARTOSC": "278444.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt realizowany będzie przez GOPS w Wejherowie w okresie 01.07.2019-31.12.2020r.Celem głównym proj.jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od świadczenia pracy socjalnej iusługw GOPS przez nakierowanie działań na poprawę obsługi klienta. Realizacja projektu przyczyni się do osiągnięcia celu szczegółowego POWER Wzmocnienie potencjału instytucji działających na rzecz włączenia społ.Zmiana struktury a tym samym wyodrębnienie specjalistycznych zespołów/stanowiskumożliwi pracownikom socjalnym specjalizowanie się w danym obszarze pracy z klientem, tj. praca socjalna, usługi pomocy społecznej, postęp. administracyjne,co jednocześnie usprawni funkcjonowanie samegoGOPS.W rezultacie nastąpi poprawa obsługi klienta i wzmocnienie potencjału ośrodka.Projekt zostanie skierowany do21pracowników GOPS w Wejherowie, a wjego wyniku powstanie nowa struktura. Nowo utworzony Dział Pom. w Środowisku będzie składał się z:1.Stanowiskads.pierw.kontaktu- 2 etaty;2.Stanowiskads.pracy socjalnej- 2 etaty;3.Zespołuds.usług socjalnych- 9 etatów;4.Zespołuds. św. przyznawanych decyzją- 6 etatów.Wdrożenie usprawnień będzie realizowane przez szereg działań w tym szkolenia i superwizje dla pracowników. Zostanie dotrudniony 1 pracownik socjalny.Przeprowadzi się adaptację3pomieszczeńw tym remont 2oraz zostanie doposażona sala konferencyjna w GOPS.Zostaną teżdoposażone 4stanowiska pracy.Projekt jest zgodny z SZOOP POWER. Wzmocnienie potencjału instytucji działających na rzecz włączenia społecznego. Wdrożenie usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej przez nakierowanie działań na poprawę obsługi klienta.Działania w projekcie będą realizowane zgodnie z przepisami:ust. z dnia 12 marca 2004 r. o pomocy społecznej (t.j. Dz. U.z 2018r. poz.1508 ze zm.), w tym akty wykonawcze do ustawy z dnia 12 marca 2004r. o pomocy społecznej,ust. z dnia 13 czerwca 2003r. o zatrudnieniu socjalnym (t.j. Dz. U. z 2016r., poz. 1828ze zm.).", "BENEFICJENT": "GMINA WEJHEROWO/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W WEJHEROWIE", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Wejherowie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.5}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "1277459.02", "WARTOSC": "1502892.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem głównym proj. jest wzrost poziomu aktywn. społ. poprzez zwiększenie liczby trwałych miejsc świadczenia usł. społ. oraz ułatwienie dostępu do wysokiej jakości usł. społ. poprzez wdrożenie kompleksowego programu ich rozwoju na terenie powiatu wejherow. Programem zostanie objętych 126 osób zagroż. ubóstwem lub wyklucz. społ. (71K i 55M). Cele szczegółowe proj. to: rozwój zdeinstytucjonal., spersonal. form wsparcia oraz nowoczesnych usł. społ., podniesienie poziomu aktywn. społeczno-zawod., integracja i wspieranie rodzin, organ. zajęć międzypokol., pomoc psycholog.-terapeut. dla osób uzależnionych, rozwój miejsc wsparcia społ., wzrost wydolności opiekuńczej rodzin. Cele proj. stanowią odpowiedź na przeprowadzoną lokalną diagnozę zapotrzeb. na usł. społeczne. Aktywiz. społ. Seniorów realizowana będzie poprzez: utworzenie Klubu Seniora - miejsca spotkań osób starszych (krótkookresowy pobyt) oraz organiz. szerokiego katalogu wsparcia (w zależności od potrzeb UP), w tym: poradnictwo psycholog., prawne, terapeut. i ekonom., zajęcia sportowe, działal. prozdrowotną czy warsztaty dot. korzystania z nowoczesnych technologii. W proj. zaplanowano działania profilakt., koncentrujące się usł. dedykowanych rodzinom zagrożonym wyklucz. społ. w tym: poradnictwo psycholog., prawne, terapeut. i ekonom., doradztwo zawod., zajęcia sportowe dla dzieci i młodzieży czy real. maratonów terapeut. dla os. uzależ. Rezultaty proj. to m.in.: - 82 wsparte trwałe miejsca świadcz. usług społ., - 126 os. objętych usł. społ., - 15 os. poszukuj. pracy, uczestnicz. w kształc. lub szkol., zdobywaj. kwalifik., pracuj. po zakończ. proj. - 6 wspartych trwałych miejsc świadczenia usł. wspierania rodziny Proj. realiz. będzie w partnerstwie JST z organiz. pozarządową, co przyczyni się do osiągnięcia wszystkich rezultatów proj. Efektem proj. będzie wzrost liczby trwałych, dostępnych miejsc świadcz. usł. społ. wynikaj. z potrzeb lokalnej społeczn. określ. w Strategii Wyjścia.", "BENEFICJENT": "POWIAT WEJHEROWSKI", "TYTUL": "System Aktywizacji Społeczno-Zawodowej w powiecie wejherowskim II - drugi etap", "DOFINANSOWANIE_UE_PER_CAPITA": 7.09}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-03-31", "DOFINANSOWANIE": "3021965.68", "WARTOSC": "3555253.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt jest zgodny ze zidentyfikowanym w mechanizmie ZIT przedsięwzięciem oraz przyjętym Regionalnym Programem Polityki Zdrowotnej dotyczącym prewencji cukrzycy typu 2 (zwanym dalej RPPZ) przyjętym uchwałą Samorządu Województwa Pomorskiego.Uczestnikami projektu beda osoby w wieku aktywności zawodowej w wieku 35-64, dotychczas nieleczone z powodu cukrzycy typu 2,w ciagu jednego roku przed przystąpieniem do Programu nie wykonywały badań przesiewowych w kierunku cukrzycy (OGTT) i w ankiecie Findrisk uzyskały 12 punktów i więcej oraz bez względu na wynik ankiety osoba w wieku 45 i więcej. Wczesne rozpoznanie i diagnostyka stanu przedcukrzycowego oraz właściwe leczenie może doprowadzić do wydłużenia zarówno życia pacjentów jak i ich aktywności zawodowej. Realizacja projektu, w tym podjęcie działań edukacyjnych i profilaktycznych przede wszystkim ograniczy liczbę nowych przypadków cukrzycy typu 2 wśród osób ze stanem przedcukrzycowym, doprowadzi do poprawy jakości życia oraz utrzymania i wydłużenia aktywności zawodowej, co po zakończeniu programu da wymierne korzyści społeczno-gospodarcze.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "Program profilaktyki cukrzycy typu 2 na terenie powiatów : gdyńskiego, wejherowskiego i puckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "118547.46", "WARTOSC": "118547.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BRUDNIEWICZ MARIUSZ 1.SAMOCHODOWY ZAKŁAD USŁUGOWO HANDLOWY \"AUTO\" OŚRODEK SZKOLENIOWY MARIUSZ BRUDNIEWICZ", "TYTUL": "Dotacja na kapitał obrotowy dla Samochodowy Zakład Usługowo Handlowy Auto Ośrodek Szkoleniowy M. Brudniewicz", "DOFINANSOWANIE_UE_PER_CAPITA": 4.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "93720.00", "WARTOSC": "93720.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRUBA RECYKLING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Gruba Recykling Spółka z ograniczoną odpowiedzialnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-06-09", "DOFINANSOWANIE": "91083.00", "WARTOSC": "107158.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt polega na zakupie wyposażenia do obiektu turystycznego „Strusia Farma” w Kniewie, który obejmuje: 1/ plac zabaw; 2/ kontener sanitarny; 3/ instalacja fotowoltaiczna; 4/ wyposażenie do restauracji; 5/ myjka ciśnieniowa. Realizacja projektu umożliwi Wnioskodawcy przeciwdziałanie negatywnym skutkom wystąpienia epidemii COVID-19. Dzięki inwestycji Wnioskodawca będzie mógł zniwelować spadek przychodów spowodowany wystąpieniem pandemii COVID-19 oraz zwiększyć bezpieczeństwo gości i pracowników. Będzie to możliwe dzięki przedmiotowej dotacji.", "BENEFICJENT": "‘HALMIR’ HANDEL-IMPORT-EKSPORT HALINA DĄBKOWSKA", "TYTUL": "Rozwój działalności obiektu turystycznego „Strusia Farma” w Kniewie w wyniku zwiększenia konkurencyjności, bezpieczeństwa zdrowotnego oraz promowania wizerunku eko.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1308149.94", "WARTOSC": "1538999.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 115 osób pozostających bez pracy z Gdyni, Sopotu oraz powiatu puckiego i wejherowskiego.Celem projektu jest zwiększenie zatrudnienia 115 osób pozostających bez pracy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia)w okresie od 03.04.2017r. do 30.06.2019r.Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: -efektywność zatrudnieniowa na poziomie 45%; -uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a) badania kompetencji zawodowych, stworzenie Indywidualnego Planu Działania dla uczestnika, b) wsparcie psychologiczno-doradcze, c) indywidualne i grupowe poradnictwo zawodowe, d) pośrednictwo pracy, e) warsztaty lub szkolenia, m.in. w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji zawodowych. 2. Usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a) kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, b) staże, praktyki służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia przez uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "System wsparcia zatrudnienia dla Miasta Gdyni i obszaru ZIT - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1306508.41", "WARTOSC": "1537068.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 81 osób (49 osób bezrobotnych oraz 32 osoby pracujące) z Gdyni, Sopotu, Gdańska oraz powiatu puckiego i wejherowskiego. Celem projektu jest zwiększenie zatrudnienia 49 osób bezrobotnych oraz poprawa sytuacji zawodowej 32 osób pracujących, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) w okresie od 03.06.2019 r. do 31.05.2021 r. Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: - efektywność zatrudnieniowa na poziomie 45%; - efektywność zawodowa na poziomie 10% - uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1.Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a)wsparcie psychologiczno-doradcze, b) indywidualne poradnictwo zawodowe, c)pośrednictwo pracy, d)warsztaty w zakresie technik aktywnego poszukiwania pracy, 2.usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a)kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji lub kompetencji zawodowych, b) staże służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. 3. wsparcie stanowiące zachętę do zatrudnienia, obejmujące m.in.: pokrycie kosztów subsydiowania zatrudnienia. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia lub poprawa sytuacji zawodowej uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "30+ na start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "children": [{"name": "Rodzina", "value": 2024.6838829722617, "v": "50,00 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "2024,68 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "61.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1332.2481449686172, "v": "32,90 mln zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 604.226461226969, "v": "14,92 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 85.03107876088278, "v": "2,10 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.0316096375784576, "v": "74,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.14658837821421342, "v": "3,62 tys zł", "v_zmiana": 197.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1701.6881129783362, "v": "42,02 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1701,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1139.5788989674027, "v": "28,14 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 193.0450755213606, "v": "4,77 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 133.62106053857056, "v": "3,30 mln zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 79.66124559627455, "v": "1,97 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 63.72951893095768, "v": "1,57 mln zł", "v_zmiana": 68.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 44.64812512654384, "v": "1,10 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 19.79100141729095, "v": "488,74 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 9.679786191536747, "v": "239,04 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.950940676250253, "v": "146,96 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 5.487086859688197, "v": "135,50 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 4.239847742457988, "v": "104,70 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.859342781939664, "v": "45,92 tys zł", "v_zmiana": 47.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.3961826280623609, "v": "9,78 tys zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 1091.1523158534114, "v": "26,95 mln zł", "v_zmiana": 169.2, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1091,15 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "120.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 933.8952140109335, "v": "23,06 mln zł", "v_zmiana": 252.8, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Lokalny transport zbiorowy", "value": 123.85339623405548, "v": "3,06 mln zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 33.40370560842276, "v": "824,90 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 541.1372265640819, "v": "13,36 mln zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "541,14 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 171.3053504758048, "v": "4,23 mln zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 151.83020651953836, "v": "3,75 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 147.9987637173517, "v": "3,65 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 67.691064183033, "v": "1,67 mln zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 2.311841668353918, "v": "57,09 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 310.66310427211994, "v": "7,67 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "310,66 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "46.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 283.41663454140524, "v": "7,00 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.321098198015793, "v": "279,57 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.047380036444624, "v": "223,43 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 6.877991496254302, "v": "169,85 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 202.44968617128978, "v": "5,00 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "202,45 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 97.89038185867587, "v": "2,42 mln zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 41.208036849564685, "v": "1,02 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 19.123263818586757, "v": "472,25 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 16.694853209151653, "v": "412,28 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9.034876695687386, "v": "223,12 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 5.279929540392792, "v": "130,39 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4.204394816764527, "v": "103,83 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4.025075116420328, "v": "99,40 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 3.622044948370115, "v": "89,45 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.3668293176756428, "v": "33,75 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 130.97182628062362, "v": "3,23 mln zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "130,97 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "47.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 102.46459202267665, "v": "2,53 mln zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 23.78047499493825, "v": "587,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4.321818991698724, "v": "106,73 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.4049402713099818, "v": "10,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 77.71190483903624, "v": "1,92 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "77,71 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "26.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "121.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 55.91934683134238, "v": "1,38 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 12.045145576027537, "v": "297,45 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 9.510772221097387, "v": "234,87 tys zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.23664021056894108, "v": "5,84 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57.80069811702773, "v": "1,43 mln zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "57,80 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "55.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 34.30059080785584, "v": "847,05 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochotnicze straże pożarne", "value": 22.705100222717146, "v": "560,70 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Obrona cywilna", "value": 0.42518728487548085, "v": "10,50 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.3698198015792671, "v": "9,13 tys zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 54.17367847742458, "v": "1,34 mln zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "54,17 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 51.565305932374976, "v": "1,27 mln zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 2.608372545049605, "v": "64,41 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 48.50680218667746, "v": "1,20 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "48,51 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "69.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 34.19016724033205, "v": "844,33 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 7.178509819801579, "v": "177,27 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 4.462360801781737, "v": "110,20 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.6263616116622797, "v": "64,86 tys zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.04940271309981778, "v": "1,22 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 44.16059161773639, "v": "1,09 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "44,16 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "18.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 44.16059161773639, "v": "1,09 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 19.071479651751364, "v": "470,97 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,07 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "45.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 16.198119862320308, "v": "400,01 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Szpitale ogólne", "value": 2.024701356549909, "v": "50,00 tys zł", "v_zmiana": 233.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.8216084227576432, "v": "20,29 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.027050010123506784, "v": "0,67 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 12.175701154079775, "v": "300,68 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,18 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6.697322534926099, "v": "165,39 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 4.84323952217048, "v": "119,60 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Cmentarze", "value": 0.635139096983195, "v": "15,68 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 9.403361814132417, "v": "232,22 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,40 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 7.117895120469731, "v": "175,78 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Obiekty sportowe", "value": 2.2854666936626846, "v": "56,44 tys zł", "v_zmiana": 176.9, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Urzędy państwowe", "value": 6.403980157926705, "v": "158,15 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,40 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.140809475602349, "v": "77,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0647422555173116, "v": "75,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.18597651346426405, "v": "4,59 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.01245191334278194, "v": "0,31 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3.5584907876088274, "v": "87,88 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,56 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "72.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.5584907876088274, "v": "87,88 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Wymiar sprawiedliwości", "value": 0.0801781737193764, "v": "1,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,08 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 0.0801781737193764, "v": "1,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}