{"gmina": "gmina wiejska Linia", "ludnosc": 6253, "budzet": {"dochody": "43,22 mln zł", "wydatki": "40,52 mln zł", "wydatki_zmiana": 9.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,08 mln zł", "wydatki": "1,25 mln zł", "wydatki_zmiana": 24.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.2, "dochody_kierunek": "więcej"}, "dochod_ue": "2,27 mln zł", "dotacje_ue": "5,73 mln zł", "udzial_w_dotacjach_ue_powiatu": "12,82 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "8,71 mln zł", "wydatki_biezace_ue": "341,87 tys zł", "wydatki_inwestycje_ue": "310,71 tys zł", "janosik": {"dochody": "5,76 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1509741.33", "WARTOSC": "1776166.27", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia", "OPIS": "Celem głównym projektu jest rozwijanie umiejętności 409 uczniów(181 dziewczynek i 228 chłopców) klas IV-VI z 6 Szkół Podstawowych i 174 uczniów(80 dziewczynek i 94 chłopców)klas I-III 2 Gimnazjum Gminy Linia w zakresie podnoszenia kompetencji kluczowych z matematyka, przyrody, fizyki, chemii,języków obcych i technologii informacyjno-komunikacyjnych(TIK).Wsparciem zostaną objęci nauczyciele(27K i 5M)ww.placówek,co będzie stanowić integralną całość,gwarantującą powodzenie realizacji projektu.Zakłada się realizację interesujących zajęć pozalekcyjnych i pozaszkolnych z ww. przedmiotów.Zajęcia te pozwolą przekazać,korzystając z nowoczesnych metod edukacyjnych,różnorodne treści programowe w celu podniesienia kompetencji kluczowych w zakresie projektu,wzbogacenia wiedzy ucznia, zainteresowania go samodzielnym zdobywaniem wiedzy,jak też w szczególnych przypadkach wyrównania różnic edukacyjnych powodowanych warunkami środowiskowymi czy rodzinnymi.Istotną nowością projektu będzie wykorzystanie metod aktywizujących opartych na metodzie badawczej i doświadczalnej,w szczególności poprzez wykorzystanie metody projektu edukacyjnego.Ponadto, w celu dalszego motywowania uczniów do uczestniczenia w projekcie,organizowane będą konkursy przedmiotowe oraz wycieczki edukacyjne.Ważnym elementem projektu będzie również udział uczniów w szkołach letnich organizowanych corocznie oraz w różnych festiwalach nauki.Szacuje się,że ponad 90% uczestników projektu podniesie swoje umiejętności i kwalifikacje. Zostaną stworzone i wyposażone pracownie międzyszkolne, które otrzymają pomoce dydaktyczne do prowadzenia zajęć. Planujemy też zorganizowanie seminariów i warsztatów dla nauczycieli umożliwiające wzbogacenie umiejętności i stosowanych metod nauczania, które są niezbędne do rozwijania u uczniów kompetencji kluczowych objętych projektem.Projekt zostanie zrealizowany w partnerstwie z publiczną uczelnią wyższą-Akademią Marynarki Wojennej. Okres realizacji projektu będzie od 01.08.2016 do 28.09.2018.", "BENEFICJENT": "GMINA LINIA", "TYTUL": "Lepszy start - lepsza przyszłość. Wyrównywanie szans edukacyjnych uczniów z Gminy Linia", "DOFINANSOWANIE_UE_PER_CAPITA": 241.44}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1195678.68", "WARTOSC": "1406680.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i wsparcie rozwoju dzieci poprzez realizację dodatkowych zajęć w edukacji przedszkolnej dla dzieci od 3 do 5 lat w gm.Linia w okresie od 01/10/2018 do 31/10/2020. Cele szczegółowe: 1.Upowszechnianie systemu edu.przedszkolnej w gm.Linia poprzez tworzenie nowych i trwałych miejsc przedszkolnych dla 60 dzieci w wieku 3,4,5 lat,w tym dla dzieci z niepełnosprawnościami; 2.Adaptacja,wyposażenie i zapewnienie funkcjonowania placówki przedszkolnej w Lini dla 60 dzieci w wieku 3,4,5 lat,w tym dla dzieci z niepełnosprawnościami; 3.Zwiększenie oferty edu.dla przedszkolaków poprzez org.dodat.zajęć/warsztatów edu. i zajęć artystyczno-teatralno-kulturalnych dla 3,4,5-cio latków rozwijające komp.kluczowe i przygotowujące do I etapu edu.wczesnoszkolnej wspólnie z Partnerem; 4.Aktywizacja i zwiększenie świadomości u 30 rodziców (24 K i 6 M)dzieci objętych projektem poprzez org.i udział w warsztatach i zajęciach otwartych w okr.01/09/2019 do 31/10/2020; 5.Planujemy też zorg. kursów i szkoleń kwalif.dla 6 nauczycieli umożliwiające wzbogacenie umiejętności i stosowanych nowych metod nauczania w przedszkolu,stosowania podczas zajęć narzędzi ICT,które są niezbędne do rozwijania u dzieci kompet.kluczowych,innowacyjności i kreatywności objętych projektem. Dodatkowe zajęcia wyrównujące szanse edu.dzieci w zakr.stwierdz.deficytów w okr.co najmniej 12 m-cy poprzedzających termin rozp.realizacji projektu nie były prowadzone i finansowane przez OWP.Projekt wynika z dokumentu \"Diagnoza potrzeb edu.przedszkolnej w gm.Linia\" zatwierdzonego przez Wójta Gminy Linia zarządzeniem nr 7/2018 z dn. 26.02.2018 r. Gm. Linia gwarantuje 15% wkł. własnego.Trwałość efektów gwarantuje Gm.Linia,która zabezpieczy na ich funkcjonowanie śr.budżetowe. Wnioskodawca w okresie ostatnich 36 m-cy nie otrzymał dofinansowania ze środków EFS na realizację przedsięwzięć przedszkolnych.", "BENEFICJENT": "GMINA LINIA", "TYTUL": "Tworzenie nowych miejsc przedszkolnych dla najmłodszych mieszkańców gminy Linia w nowej placówce edukacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 191.21}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "5079396.64", "WARTOSC": "9512610.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia", "OPIS": "Przedmiotem realizacji projektu jest kompleksowa modernizacja budynków użyteczności publicznej na terenie 4 gmin: Stężyca, Chmielno i Sulęczyno (powiat kartuski) oraz gminy Linia (powiat wejherowski). Projektem zostanie objętych 20 budynków dla których na bazie przeprowadzonych audytów energetycznych wybrano rozwiązania wpływające w najbardziej efektywny sposób na poprawę efektywności energetycznych–w zależności od budynku inwestycja obejmuje kompleksowe działania związane z: ociepleniem elewacji zewnętrznych budynków, wymianą elementów stolarki okiennej lub drzwiowej, poprawą jakości i sprawności instalacji grzewczej oraz w części budynków wymianą źródeł ciepła czy zastosowaniem OZE. Głównym celem projektu jest poprawa efektywności energetycznej obiektów użyteczności publicznej. W wyniku realizacji projektu nastąpi znaczne zmniejszenie zużycia energii oraz znaczny spadek zapotrzebowania na energię; jednocześnie projekt zakłada znaczący spadek emisji gazów cieplarnianych do atmosfery", "BENEFICJENT": "GMINA STĘŻYCA", "TYTUL": "Kompleksowa modernizacja energetyczna obiektów użyteczności publicznej na terenie Szwajcarii Kaszubskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 172.78}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "8350345.93", "WARTOSC": "12658019.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda", "OPIS": "Przedmiotem projektu jest przedsięwzięcie inwestycyjne polegające na zakupie i montażu instalacji wykorzystujących odnawialne źródła energii: panele fotowoltaiczne, pompy ciepła i instalacje solarne, które będą montowane na nieruchomościach prywatnych zlokalizowanych na terenie Gminy Miasta Reda i Miasta Puck oraz Gmin Luzino, Linia, Łęczyce i Gniewino Głównym celem projektu jest zwiększenie wykorzystania odnawialnych źródeł energii do produkcji energii elektrycznej i cieplnej na obszarze Gmin biorących udział w projekcie, w celu ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń środowiska, powstających w wyniku spalania węgla lub koksu. Wykorzystanie OZE spowoduje znaczne korzyści ekologiczne dla środowiska naturalnego oraz ekonomiczne dla społeczeństwa. Projekt jest zgodny z celami RPO WP Dz. 10.3.1 - realizacja projektu umożliwi zwiększone wykorzystanie energii pochodzącej ze źródeł odnawialnych, szczególnie produkowanej w generacji rozproszonej.", "BENEFICJENT": "GMINA LUZINO", "TYTUL": "Odnawialne źródła energii oraz instalacje solarne na terenie Gminy Miasta Redy i Miasta Puck oraz Gminy Luzino, Linia, Łęczyce i Gniewino", "DOFINANSOWANIE_UE_PER_CAPITA": 108.03}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "6133112.19", "WARTOSC": "8991824.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem planowanej inwestycji jest rozbudowa kompostowni na terenie Regionalnej Instalacji Przetwarzania Odpadów Komunalnych. Zakłada się rozbudowę etapową. Na obecnym etapie zakłada się budowę : -3 bioreaktorów oraz 1 bez uzbrojenia z instalacją do oczyszczania powietrza procesowego tj. biofiltrem oraz system wentylacji tj. 3 wentylatorów napowietrzających zabudowanych w kontenerowej wentylatorowni; placu dojrzewania kompostu/stabilizatu; utwardzonego plac pomiędzy bioreaktorami a placem dojrzewania – teren manewrowy/plac technologiczny; szczelnego, podziemnego zbiornika na odcieki, dostawę rozdrabniarki. Celem instalacji kompostowania jest: - stabilizacja biologiczna odpadów frakcji 0-80 mm zawierającej odpady biodegradowalne oraz produkcja kompostu z odpadów zielonych i kuchennych z selektywnej zbiórki, a także osadów ściekowych. Przepustowość reaktorów to ok. 9500 Mg/rok. Celem projektu jest redukcja składowania odpadów, zwiększenie recyklingu i poprawa jakości przetwarzania.", "BENEFICJENT": "ZAKŁAD ZAGOSPODAROWANIA ODPADÓW „CZYSTA BŁĘKITNA KRAINA” SP. Z O.O. W CZARNÓWKU", "TYTUL": "„Rozbudowa kompostowni w RIPOK Czarnówko”", "DOFINANSOWANIE_UE_PER_CAPITA": 48.1}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "226259.00", "WARTOSC": "266187.06", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia", "OPIS": "Celem głównym projektu jest zwiększenie aktywności zawodowej u 10 K,które powrócą na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka do lat 3 poprzez zapewnienie opieki nad dzieckiem w funkcjonującym żłobku-Żłobek Gminny\"Promyczek\"w Lini. 2.Celami szczegółowymi będą: -Rozwój osobisty i zawodowy 10 K powracających na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka do lat 3. -Tworzenie 10 nowych miejsc żłobkowych dla dzieci do lat 3. -Rozwój dzieci w wieku do 3 lat - intelektualny, emocjonalny, fizyczny poprzez zapewnienie opieki w żłobku w Lini w okresie realizacji projektu. Projekt wynika z przeprowadzonej diagnoza potrzeb żłobkowych w gm.Linia.Gm.W ramach projektu zostanie dokonane doposażenie placu zabaw w niezbędne urządzenia/sprzęt do zabaw na świeżym powietrzu,zakup wyposażenia pomieszczeń żłobka oraz zapewnione funkcjonowanie w okresie 24 miesięcy, tj. zostanie zapewniona opieka i całodzienne wyżywienie dla dziecka,co będzie sprzyjać rozwojowi psychofizycznemu dziecka.Zapewniono osiągnięcie zaplanowanego rezultatu bezpośredniego projektu dla każdego ze wskaźników na poziomie wymaganym w regulaminie konkursu. Linia gwarantuje 15% wkładu własnego. Trwałość efektów gwarantuje Gmina Linia,która zabezpieczy na ich funkcjonowanie śr.budżetowe w okresie kolejnych 36 miesięcy od daty zakończenia projektu.", "BENEFICJENT": "GMINA LINIA", "TYTUL": "Wsparcie dla rodziców powracających na rynek pracy w opiece nad dzieckiem do lat 3 w Gminie Linia", "DOFINANSOWANIE_UE_PER_CAPITA": 36.18}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4208992.81", "WARTOSC": "4951756.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 125 kobiet pozostających bez zatr. pochodzących z terenów woj. pomorskiego o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej, tj. z gmin: Cewice, Choczewo, Dziemiany, Gniewino, Karsin, Kościerzyna - gmina wiejska, Lichnowy, Linia, Liniewo, Lipusz, Luzino, Łęczyce, Malbork –gmina wiejska, Miłoradz, Nowa Karczma, Nowy Dwór Gdański, Nowy Staw, Puck - gmina wiejska ,Stara Kiszewa, Stare Pole (w rozumieniu KC), w wieku od 30 r.życia, które mają najmniejszą szansę na rozwiązanie dotykających je problemów. Z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu UP zostaną objęte identyfikacją ind. potrzeb w celu odpowiedniego dopasowania w zaplanowanych form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie do samodzielnego prowadzenia działalności. UP będą mogły skorzystać z ind. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP w kwocie maksymalnej 24000,00. Osoby, które otrzymały środki inw. mogą otrzymać również 6-mc. finansowe wsparcie pomostowe w kwocie 1500,00 oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw. Dodatkowo przewidziano 6-miesięczne przedłużone wsparcie pomostowe dla 50 osób w kwocie 750,00. Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (100) oraz generowania w nich nowych miejsc pracy (min. 10).Okres realizacji: 01.10.2016-30.09.2018r", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O", "TYTUL": "AKTYWNA I NIEZALEŻNA - program wsparcia przedsiębiorczości kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 24.12}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2565506.02", "WARTOSC": "3047673.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt zakłada zakup 609 sztuk specjalistycznego sprzętu ratownictwa dla 14 jednostek Ochotniczej Straży Pożarnej z obszaru 9 gmin powiatu wejherowskiego zamieszkałego przez ponad 200 tysięcy osób. Doposażenie jednostek ratownictwa wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności powiatu wejherowskiego na zagrożenia naturalne, przede wszystkim susze i powodzie.", "BENEFICJENT": "GMINA GNIEWINO", "TYTUL": "Bezpieczny Powiat – zakup specjalistycznego wyposażenia w celu zwalczania klęsk żywiołowych dla jednostek ratowniczych w Powiecie Wejherowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1380047.31", "WARTOSC": "1623585.07", "MIEJSCE": "WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 120 osób [72K, 48M] zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie powiatu puckiego (40 osób) oraz powiatu wejherowskiego (80 osób). W ramach projektu zostanie utworzone Centrum Integracji Społecznej w Wejherowie, a Centrum Integracji Społecznej w Pucku rozszerzy swoją działalność. W Centrach będzie prowadzona działalność prowadząca do aktywizacji społeczno-zawodowej osób, które bez dodatkowego wsparcia otrzymanego z zewnątrz mają najmniejsze szanse na poradzenie sobie ze swoimi problemami. Beneficjenci zostaną objęci wsparciem w zakresie aktywizacji społecznej (doradztwo psychologiczne i zawodowe, warsztaty grupowe, wolontariat), zawodowej (udział w grupach roboczych, kurs zawodowy, staż u pracodawcy, pośrednictwo pracy). Wsparciem zostaną objęte także rodziny osób zagrożonych ubóstwem lub wykluczeniem społecznym. Rezultatem projektu będzie osiągnięcie co najmniej 30% wskaźnika efektywności zatrudnieniowej, 80% wskaźnika efektywności społecznozatrudnieniowej, a minimum 40% uczestników uzyska kwalifikacje zawodowe. Projekt będzie realizowany w partnerstwie z PUP w Wejherowie i MOPS w Wejherowie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA MAŁE MORZE", "TYTUL": "Krok do przodu - aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3710086.58", "WARTOSC": "4364807.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest wdrożenie Regionalnego Programu Polityki Zdrowotnej dotyczącego prewencji cukrzycy typu 2 w województwie pomorskim z wyłączeniem obszarów objętych wsparciem w ramach Poddziałania 5.4.1. – Zdrowie na rynku pracy – mechanizm ZIT. Projekt zakłada realizację wszystkich etapów Programu, tj.: kampanię edukacyjną skierowaną do ogółu społeczeństwa, badania przesiewowe dla co najmniej 10 000 osób z grupy docelowej oraz udział w kompleksowym programie edukacyjnym dla 1667 osób. Projekt realizowany będzie w partnerstwie z Samodzielną Publiczną Przychodnią Wiejską Gminy Chojnice, co pozwoli na wykorzystanie wieloletniego doświadczenia placówki w pracy w środowiskach lokalnych.", "BENEFICJENT": "SZPITALE POMORSKIE SP. Z O.O.", "TYTUL": "Zdążyć przed cukrzycą.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "255000.00", "WARTOSC": "300000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt zakłada funkcjonowanie Centrum Integracji Społecznej w Gminie Łęczyce i Lęborku. Inicjatywa skierowana jest do grupy 20 osób zagrożonych wykluczeniem społecznym oraz 20 osób z ich rodzin,klientów instytucji integracji społecznej w Gminie Łęczyce, Linia i Luzino oraz gminach powiatu lęborskiego. Projekt ma na celu poprawę jakości działań na rzecz aktywizacji zawodowej i społecznej członków Centrum Integracji Społecznej poprzez wdrażanie kompleksowych programów aktywizacji społeczno-zawodowej skierowanych do osób, rodzin, środowisk i lokalnych społeczności. Przedsięwzięcie zakłada współpracę z pracodawcami, GOPS/OPS, Instytucjami Kultury oraz Powiatowymi Urzędami Pracy. Cele szczegółowe: Aktywizacja zawodowa co najmniej 22% uczestników projektu zagrożonych wykluczeniem społecznym poprzez doprowadzenie do trwającego co najmniej 3 m-ce zatrudnienia. Poprawa dostępu do usług reintegracji zawodowej i społecznej świadczonych przez CIS. Aktywizacja społeczno – zawodowa łącznie 20 osób i rodzin zagrożonych ubóstwem i wykluczeniem społecznym. Działania związane z funkcjonowaniem CIS (tworzenie miejsc aktywizacji w nowoutworzonych podmiotach): -Indywidualne poradnictwo socjalne, psychologiczne, edukacyjno-zawodowe, -Grupowe doradztwo psychologiczne, zawodowe, prawno-obywatelskie; -Kursy z zakresu obsługi komputera;- warsztaty zawodowe dla uczestników; -Animacja i integracja uczestników i ich rodzin.", "BENEFICJENT": "STOWARZYSZENIE EDUQ", "TYTUL": "CIS - Twoja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}], "children": [{"name": "Rodzina", "v": "14,92 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 36.81, "v_pc": "2385,77 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "83.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "78.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "8,24 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 55.26}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "5,30 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 35.52}, {"name": "NIEZNANY_02", "v": "859,33 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 5.76}, {"name": "Wspieranie rodziny", "v": "396,29 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 2.65}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "84,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.56}, {"name": "Rodziny zastępcze", "v": "31,36 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "v": "1,63 tys zł", "v_zmiana": 454.4, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "v": "14,42 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 35.59, "v_pc": "2306,47 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "16.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "49.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "10,68 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 74.04}, {"name": "Przedszkola", "v": "1,09 mln zł", "v_zmiana": 1095.3, "v_kierunek": "więcej", "procent": 7.57}, {"name": "Gimnazja", "v": "853,18 tys zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": 5.91}, {"name": "Oddziały przedszkolne w SP", "v": "706,66 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 4.89}, {"name": "Dowożenie uczniów do szkół", "v": "526,90 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 3.65}, {"name": "Nauka specjalna w SP", "v": "223,09 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 1.54}, {"name": "Stołówki szkolne i przedszkolne", "v": "144,98 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 1.0}, {"name": "Podręczniki dla szkół podstawowych", "v": "58,68 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "v": "52,03 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Pozostała działalność", "v": "48,23 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Nauka specjalna w przedszkolach", "v": "21,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "v": "16,67 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Administracja publiczna", "v": "2,63 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 6.5, "v_pc": "421,19 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,33 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 88.58}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "120,62 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 4.57}, {"name": "Pozostała działalność", "v": "94,08 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 3.57}, {"name": "Urzędy wojewódzkie", "v": "46,68 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "39,27 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 1.49}]}, {"name": "Transport i łączność", "v": "1,96 mln zł", "v_zmiana": 70.1, "v_kierunek": "mniej", "procent": 4.83, "v_pc": "313,09 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,14 mln zł", "v_zmiana": 80.6, "v_kierunek": "mniej", "procent": 58.44}, {"name": "Drogi publiczne powiatowe", "v": "544,18 tys zł", "v_zmiana": 131.2, "v_kierunek": "więcej", "procent": 27.79}, {"name": "Drogi wewnętrzne", "v": "269,29 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": 13.75}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,88 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 4.62, "v_pc": "299,89 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "1,25 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 66.55}, {"name": "Oświetlenie ulic, placów i dróg", "v": "445,40 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 23.75}, {"name": "Pozostała działalność", "v": "120,91 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 6.44}, {"name": "Schroniska dla zwierząt", "v": "27,50 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 1.46}, {"name": "Oczyszczanie miast i wsi", "v": "23,01 tys zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": 1.22}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "10,29 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.54}]}, {"name": "Rolnictwo i łowiectwo", "v": "1,50 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 3.7, "v_pc": "240,04 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "126.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "34.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "1,02 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 67.96}, {"name": "Pozostała działalność", "v": "478,45 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 31.87}, {"name": "Izby rolnicze", "v": "2,40 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Pomoc społeczna", "v": "1,12 mln zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 2.75, "v_pc": "178,75 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "364,84 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 32.64}, {"name": "Zasiłki stałe", "v": "242,02 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 21.65}, {"name": "Pomoc w zakresie dożywiania", "v": "207,26 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 18.54}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "164,49 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 14.71}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "99,59 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 8.91}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "19,83 tys zł", "v_zmiana": 81.3, "v_kierunek": "mniej", "procent": 1.77}, {"name": "Dodatki mieszkaniowe", "v": "14,40 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Pozostała działalność", "v": "5,30 tys zł", "v_zmiana": 97.0, "v_kierunek": "mniej", "procent": 0.47}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "624,00 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.54, "v_pc": "99,79 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "380,00 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 60.89}, {"name": "Biblioteki", "v": "233,50 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 37.41}, {"name": "Pozostałe zadania w zakresie kultury", "v": "10,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.68}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "619,26 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 1.52, "v_pc": "99,03 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "37.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "125.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "398,82 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 64.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "166,57 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 26.89}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "46,87 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 7.56}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.13}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "193,67 tys zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "30,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "170,65 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 88.11}, {"name": "Pozostała działalność", "v": "22,36 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 11.54}, {"name": "Obrona cywilna", "v": "0,48 tys zł", "v_zmiana": 82.3, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Zadania ratownictwa górskiego i wodnego", "v": "0,18 tys zł", "v_zmiana": 98.5, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Obsługa długu publicznego", "v": "171,10 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "27,36 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "49.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "171,10 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "130,69 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 0.32, "v_pc": "20,90 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "70,65 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 54.06}, {"name": "Obiekty sportowe", "v": "40,60 tys zł", "v_zmiana": 89.8, "v_kierunek": "mniej", "procent": 31.06}, {"name": "Pozostała działalność", "v": "19,43 tys zł", "v_zmiana": 93.2, "v_kierunek": "mniej", "procent": 14.87}]}, {"name": "Ochrona zdrowia", "v": "90,08 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "14,41 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "36,97 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 41.03}, {"name": "Pozostała działalność", "v": "26,96 tys zł", "v_zmiana": 304.6, "v_kierunek": "więcej", "procent": 29.93}, {"name": "Zwalczanie narkomanii", "v": "26,15 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 29.03}]}, {"name": "Działalność usługowa", "v": "85,30 tys zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "13,64 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "60,05 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 70.39}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "18,65 tys zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": 21.86}, {"name": "Cmentarze", "v": "6,60 tys zł", "v_zmiana": 62.2, "v_kierunek": "mniej", "procent": 7.74}]}, {"name": "Gospodarka mieszkaniowa", "v": "68,25 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "10,91 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "68,25 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "64,90 tys zł", "v_zmiana": 86.4, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "10,38 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "64,90 tys zł", "v_zmiana": 86.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "43,40 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "6,94 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "20,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.24}, {"name": "Wybory do Parlamentu Europejskiego", "v": "17,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 40.44}, {"name": "Wybory i referenda samorządowe", "v": "3,73 tys zł", "v_zmiana": 92.9, "v_kierunek": "mniej", "procent": 8.58}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,18 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 2.72}]}, {"name": "Wymiar sprawiedliwości", "v": "1,19 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,19 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "431.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "v": "1,19 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}