{"gmina": "gmina miejsko-wiejska Sztum", "kod_gus": "042214200000", "podregion_eurostat": "PL638", "ludnosc": 18674, "budzet": {"dochody": "82,68 mln zł", "wydatki": "85,90 mln zł", "wydatki_zmiana": 11.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.2, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,56 mln zł", "wydatki": "2,61 mln zł", "wydatki_zmiana": 20.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3309151699999422}, {"date": "2016-12-31", "value0": 0, "value1": 0.3309151699999422}, {"date": "2017-01-01", "value0": 0, "value1": 9.814367460000009}, {"date": "2017-12-31", "value0": 0, "value1": 9.814367460000009}, {"date": "2018-01-01", "value0": 0, "value1": -11.966704770000055}, {"date": "2018-12-31", "value0": 0, "value1": -11.966704770000055}, {"date": "2019-01-01", "value0": 0, "value1": -3.2123374100000857}, {"date": "2019-12-31", "value0": 0, "value1": -3.2123374100000857}], "dochod_ue": "3,53 mln zł", "dotacje_ue": {"gmina": "64,32 mln zł", "gmina_pc": "3444.3 zł", "powiat": "16,97 mln zł", "powiat_pc": "908.6 zł", "wojewodztwo": "26,03 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "391,62 tys zł", "wydatki_inwestycje_ue": "734,49 tys zł", "janosik": {"dochody": "1,70 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "180444851.10", "WARTOSC": "267652355.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Inwestycja jest jednym z etapów rewitalizacji linii kolejowej nr 207. Projekt zakłada rewitalizację odcinka linii kolejowej od granicy województwa kujawsko-pomorskiego i pomorskiego do Malborka. Wymieniona zostanie nawierzchnia kolejowa, w celu poprawy stanu bezpieczeństwa zmodernizowane i przebudowane zostaną przejazdy kolejowe oraz kolejowe obiekty inżynierskie, a także urządzenia sterowania ruchem kolejowym. Zaplanowano także przebudowę obiektów obsługi podróżnych na stacjach i przystankach. Na wszystkich stacjach i przystankach osobowych zaprojektowano podniesienie peronów do wysokości 0,76 m powyżej główki szyny. Dwa perony wyspowe na stacji Kwidzyn i jeden na stacji Sztum zaprojektowano o długości 200 m,pozostałe będą miały długość 125 m", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "„Rewitalizacja linii kolejowej nr 207 odcinek granica województwa – Malbork”", "DOFINANSOWANIE_UE_PER_CAPITA": 1549.36}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "6613670.93", "WARTOSC": "8048570.94", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "W ramach projektu zaplanowana została budowa obiektu warsztatów i pracowni dydakt. przy ZSZ w Barlewiczkach wraz z zakupem sprzętu i wyposażenia dla potrzeb uruchomienia 9 pracowni i warsztatów tj. pracownia produkcji zwierzęcej, roślinnej, techniki rolniczej (branża środowisko), napraw pojazdów samochodowych, metrologii oraz linia diagnostyczna do badania pojazdów samochodowych (branża transport, logistyka i motoryzacja), a także pracownie urządzeń techniki komputerowej, robotyki i prototypowania układów elektr., aplikacji internetowych i baz danych oraz sieci komputer. i interfejsów HMI (branża ICT i elektronika). Inwestycja infrastrukt. w powiązaniu z pakietem działań na rzecz wsparcia uczniów i rozwoju zawodowego nauczycieli przedmiotów zawodowych, spowodują iż, ZSZ w Barlewiczkach na wiele lat stanie się placówką o dużym potencjale dydaktycznym w zakresie szkolnictwa zawodowego we wschodniej części województwa. Celem projektu jest podniesienie jakości kształcenia zawodowego.", "BENEFICJENT": "POWIAT SZTUMSKI", "TYTUL": "Budowa obiektu warsztatów i pracowni dydaktycznych do praktycznej nauki zawodu wraz z zakupem sprzętu i wyposażenia dla potrzeb uruchomienia 9 pracowni dydaktycznych w celu dostosowania oferty praktycznego kształcenia zawodowego ZSZ w Barlewiczkach do wymogów regionalnego rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 354.16}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5325505.00", "WARTOSC": "6308221.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Zakres realizowanego projektu obejmuje: Budowę lądowiska dla helikopterów LPR: - roboty przygotowawcze (rozbiórki istniejących nawierzchni, regulacja i zabezpieczenie istniejących elementów infrastruktury technicznej, roboty ziemne), - wzmocnienie istniejącego podłoża, - budowa powierzchni płyty przyziemienia TLOF i strefy przyziemienia FATO, - budowa opaski strefy FATO lądowiska, - zabezpieczenie istniejącej skarpy, - przebudowa drogi dojazdowej do lądowiska i placu manewrowego, - budowa systemu oświetlenia nawigacyjnego w szczególności opraw FATO, TLOF, naprowadzanie na kierunek startu i lądowania, - montaż projektowanego podświetlanego wskaźnika kierunku wiatru z oprawą przeszkodową - montaż projektowanej latarni identyfikacyjnej lądowiska, - montaż projektowanego panelu sterowniczego w recepcji Szpitalnego Oddziału Ratunkowego (SOR), - montaż systemu sterowania, - monitoring lądowiska, - oznakowanie lądowiska, - uporządkowanie przyległego terenu. Budowę budynku wielofunkcyjnego (łącznika pomiędzy lądowiskiem a SOR z miejscem stacjonowania zespołów ratownictwa medycznego i transportu sanitarnego). Zakup sprzętu medycznego - 131 szt.", "BENEFICJENT": "\"SZPITALE POLSKIE\" SPÓŁKA AKCYJNA", "TYTUL": "Przekształcenie Izby Przyjęć w Sztumie w Szpitalny Oddział Ratunkowy wraz z budową lądowiska dla helikopterów LPR", "DOFINANSOWANIE_UE_PER_CAPITA": 285.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-12-01", "DOFINANSOWANIE": "20497371.21", "WARTOSC": "32871995.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Celem projektu jest poprawa efektywności energetycznej obiektów użyteczności publicznej znajdujących się na terenie Miejskiego Obszaru Funkcjonalnego Malbork - Sztum. W ramach przedsięwzięcia przewiduje się głęboką modernizację energetyczną (termomodernizację) 39 budynków użyteczności publicznej. Projekt zakłada wykorzystanie odnawialnych źródeł energii i wymianę oświetlenia na energooszczędne. 4 budynki będą realizowane w trybie \"zaprojektuj i wybuduj\". Zakres prac wynikać będzie z wykonanych uprzednio audytów energetycznych, elektrycznych, elektroenergetycznych oraz analiz PV . W ramach projektu realizowane będą także działania informacyjno-edukacyjne podnoszące świadomość mieszkańców w zakresie oszczędności, poszanowania energii i OZE oraz działania promocyjne. Projekt jest zgodny z zakresem uzgodnionym w ramach Zintegrowanego Porozumienia Terytorialnego dla MOF Malbork - Sztum z dnia 28.01.2016r.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Poprawa efektywności energetycznej w obiektach użyteczności publicznej na terenie Powiśla i Żuław (wraz z działaniami informacyjno-edukacyjnymi)", "DOFINANSOWANIE_UE_PER_CAPITA": 233.72}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "10933635.62", "WARTOSC": "15687404.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Zadanie realizowane będzie na terenie Miasta Malborka (M) oraz Miasta i Gm. Sztum (S)w ramach Miejskiego Obszaru Funkcjonalnego Malbork – Sztum (dalej MOF)w ramach ZPT dla MOF Malbork-Sztum. Zadanie obejmuje: - budowę kolektora deszczowego zbiorczego wraz z systemem retencji wód deszczowych dla zlewni zlokalizowanych w granicach miasta M-ka w dzielnicy Wielbark; - modernizację istniejącego układu kanalizacji deszczowej poprzez budowę i przebudowę kolektorów deszczowych o większej przepustowości, odprowadzającej wody deszczowe i roztopowe z terenu zlewni, zlokalizowanej w centrum miasta Sztum wraz z budową układu retencji o poj. 249m3 Celem bezpośrednim przedsięwzięcia jest budowa kolektora deszcz. zbiorczego wraz z systemem retencji wód deszczowych dla zlewni zlokalizowanych w granicach miasta M w dzielnicy Wielbark oraz budowa i przebudowa newralgicznego odcinka kanaliz. deszcz. na terenie S w celu zwiększenia retencji wody i minimaliz. skutków ekstremalnych zjawisk klimatycznych.", "BENEFICJENT": "MIASTO MALBORK", "TYTUL": "Budowa kolektora deszczowego z systemem podczyszczającym i retencjonującym wody opadowe", "DOFINANSOWANIE_UE_PER_CAPITA": 190.07}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2672060.00", "WARTOSC": "3143600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt skierowany jest 978 uczniów uczęszczających do 4 SP(Szkoła Podst. Nr2 w Sztumie,Szkoła Podst. w Czerninie,Szkoła Podst. w Gościszewie i Nowej Wsi) I 2 GIMN (Gimn Nr1 w Sztumie i Gimnazjum Nr 2 w Czerninie) prow. przez MiG Sztum oraz 114 n-li zatrudnionych w szkołach objętych projektem. Celem projektu: jest poprawa jakości kształcenia 978 uczniów poprzez zapewnienie kompleksowego wsparcia 4 SP i 2 GIMN prow. przez MiG Sztum. Działania zaplanowane w ramach kompleksowego wsparcia zostały poprzedzone na wszechstronnej diagnozie potrzeb rozwojowych zatwierdz. zarządz.Burmistrza MiG Sztum. Działania zaplanowane w projekcie: 1)org szkoleń dla 114 n-li w zakresie doskonalenia umiejętności w posługiwaniu się TIK oraz stosowania nowoczesnych metod i form pracy sprzyjających kształtowaniu i rozwij. kompetencji-kluczowych u 978 uczniów, 2)org. zaj. pozalekcyjnych dla 978 uczniów rozwijających kompetencje-kluczowe połączonych z zaj. wyjazdowymi do nowoczesnych centrów edukacji, 3)org. szkoleń dla 82 n-li w zakresie prowadzenia procesu indyw. pracy z 213 uczniami o SPE, 4)org. specj. zajęć dla 213 ze SPE, 5)utworzenie 2 SPINKA oraz org. doradztwa edukacyjno zawodowego dla 220 uczniów II i III klas gimnazjów. przy wykorzystaniu nowoczesnych pomocy dydaktycznych i narzędzi TIK w trakcie procesu kształcenia. W efekcie realizacji ww. działań 881 uczniów nabędzie kompetencje kluczowe, a 114 nauczycieli nabędzie kompetencje w zakresie posługiwania się TIK podczas pracy dydaktycznej oraz stosowania nowoczesnych metod i form pracy w trakcie procesu kształcenia uczniów.4 szkoły podstawowe oraz 2 gimnazja zostaną doposażone w nowoczesne pomoce dydaktyczne i sprzęt, dzięki czemu będą wykorzystywały TIK do prowadzenia zajęć edukacyjnych. 82 n-li nabędzie kwalifikacje do pracy z uczniami o SPE, w tym z uczniami niepełnosprawnymi, dzięki czemu 213 uczniów zwiększy swoje szanse rozwojowe. 220 uczniów zostanie objętych doradztwem edukacyjno-zawodowym.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Naukowy zawrót głowy. Myśl i twórz współpracując czyli trwała poprawa jakości kształcenia szkół podstawowych i gimnazjów z terenu Miasta i Gminy Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 143.08}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-04-02", "DOFINANSOWANIE": "2871185.81", "WARTOSC": "3383107.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt zakłada zakup i montaż instalacji wykorzystujących energię odnawialną na terenie Gmin Mikołajki Pomorskie oraz G.i M. Sztum. Projekt poskutkuje zmniejszeniem zapotrzeb.na tradycyjne paliwa kopalne.Łącznie powstanie 208 instalacji,w tym: Leader projektu–Gm.Mikołajki Pomorskie: -kolekt.słoneczne 200l–20 szt -kolekt.słoneczne 300l–10 szt -kolekt.słoneczne 400l-1 szt -pompy ciepła moc 3,5kW–20 szt -kotły na biomasę moc 25 kW–7 szt -inst.fotowolt.moc 2.20 kWp-4szt -inst.fotowolt.moc 3.03 kWp–12 szt -inst.fotowolt.moc 4,96 kWp-3 szt -inst.fotowolt. w budynkach użyt.publ.–4 szt. Partner-G.i M. Sztum: -kolekt.słon. 200l–17 szt -kolekt.słon. 300l–8 szt. -kolekt.słon. 400l–1 szt -pompy ciepła moc 3,5kW–25 szt -kotły na biomasę moc 25kW–22szt -inst.fotowolt.moc 2,20kWp-20szt -inst.fotowolt.moc 3,03kWp-21szt -inst.fotowolt.moc 3,03kWp-11szt -inst.fotowolt. w budynk.użyt.publ-2 szt.", "BENEFICJENT": "GMINA MIKOŁAJKI POMORSKIE", "TYTUL": "Odnawialne źródła energii w Gminie Mikołajki Pomorskie oraz w Mieście i Gminie Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 128.26}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "7332095.99", "WARTOSC": "14923209.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Przedmiotem projektu jest przebudowa i rozbudowa liniowej infrastruktury turystycznej o znaczeniu regionalnym w ramach produktu turystycznego Wiślana Trasa Rowerowa w granicach administracyjnych powiatu kwidzyńskiego (miasto Kwidzyn, gmina Kwidzyn, gmina Ryjewo, Gmina Sadlinki), powiatu malborskiego (gmina Miłoradz) oraz sztumskiego (miasto i gmina Sztum). Przedmiotowy projekt stanowi integralną część przedsięwzięcia strategicznego Pomorskie Trasy Rowerowe w ramach Regionalnego Programu Strategicznego w zakresie atrakcyjności kulturalnej i turystycznej „Pomorska Podróż”. Projekt zakłada budowę dróg rowerowych oraz ciągów pieszo-rowerowych w Gminie Kwidzyn (13,99 km), Mieście Kwidzyn (2,71 km) oraz Gminie Miłoradz (1,64 km) o łącznej długości 18,34 km, realizację 10 rowerowych miejsc postojowych, które charakteryzują się największym potencjałem w zakresie generowania rowerowego ruchu turystycznego. Ponadto projekt zakłada wykonanie oznakowania Wiślanej Trasy Rowerowej.", "BENEFICJENT": "GMINA KWIDZYN", "TYTUL": "Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R10 i Wiślana Trasa Rowerowa R9 - Partnerstwo Gminy Kwidzyn", "DOFINANSOWANIE_UE_PER_CAPITA": 87.4}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "4764675.01", "WARTOSC": "5791679.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Celem projektu jest wysoka sprawność i efektywność energetyczna systemu oświetlenia ulicznego na terenie Miasta i Gminy Sztum, Miasta Malborka oraz Gminy Stare Pole położonych na terenie Miejskiego Obszaru Funkcjonalnego Malbork-Sztum. W ramach przedsięwzięcia przewiduje się modernizację oświetlenia zewnętrznego na energooszczędne z wykorzystaniem technologii LED w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych wraz z montażem systemu sterowania oświetleniem. Dzięki realizacji projektu nastąpi ograniczenie zużycia energii elektrycznej przez system oświetlenia ulicznego, a tym samym redukcja emisji gazów cieplarnianych. W ramach projektu zostanie zmodernizowanych 2771 szt. punktów świetlnych, a szacowany roczny spadek emisji gazów cieplarnianych wyniesie 579,32 ton równoważnika CO2. Projekt jest projektem partnerskim oraz jest zgodny z zakresem uzgodnionym w ramach Zintegrowanego Porozumienia Terytorialnego dla MOF Malbork-Sztum z dnia 5.10.2016r.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Poprawa efektywności energetycznej na terenie MOF Malbork - Sztum (oświetlenie uliczne)", "DOFINANSOWANIE_UE_PER_CAPITA": 76.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1180640.00", "WARTOSC": "1388988.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "CEL GŁÓWNY PROJEKTU: Zwiększenie dostępu do usług społecznych świadczonych na obszarze Miasta i Gminy Sztum dla 131 osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin z obszaru Miasta i Gminy Sztum, w okresie 1.04.2018-30.09.2020r. GRUPA DOCELOWA: 131 osób (79K,52M) zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodziny zamieszkujących obszar Miasta i Gminy Sztum (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), w tym: *rodziny: 73 os(34 rodziców, 39 dzieci) *seniorzy: 40os(28K,12M) w wieku 60+ *osoby z niepełnosprawnościami: 18os (10K,8M) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: *objęcie 73os. usługami społ w ramach wsparcia dla rodzin *objęcie 58os. usługami społ w ramach wsparcia dla osób starszych i osób z niepełno spraw. NAJWAŻNIEJSZY EFEKTEM WSPARCIA JEST: *zwiększenie liczby miejsc świadczenia usług społ w społeczności lokalnej oraz poprawa jakości świadczenia usług społecznych w społeczności lokalnej. GŁÓWNE DZIAŁANIA - CHARAKTERYSTYKA WSPARCIA: *1.Wsparcie Rodzin(73os): 2.Wsparcie Seniorów (40os): 3.Wsparcie os z niepełnosprawnościami (os.zNP)-18os *dodatkowe wsparcie w zad.3: Szkolenie/kształcenie opiekunów faktycznych os.NP (6os) i szkolenia na opiekunów (10os).", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "RAZEM MOŻEMY WIĘCEJ - rozwój usług społecznych w gminie Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 63.22}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2946293.54", "WARTOSC": "4264379.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Przedmiotem projektu są następujące działania na terenie Miejskiego Obszaru Funkcjonalnego Malbork-Sztum (MOFMalbork-Sztum): budowa i przebudowa infrastruktury ukierunkowującej ruch turystyczny, urządzenie i zagospodarowanie terenu wokół Jeziora Sztumskiego w celu ograniczenia spływu wód powierzchniowych i antropopresji, zmodernizowanie obszarów biologicznie czynnych w Parku Północnym w Malborku i przy J. Sztumskim w Sztumie. W ramach pow. działań powstaną ciągi pieszo-rowerowe ze ścieżkami dydaktycznymi o łącznej dł. 6,6 km (wyposażone w miejsca wypoczynku, małą architekturę, parkingi rowerowe, oświetlenie, gry i tablice edukacyjne) zabezpieczające 61,87 ha terenu przed niekontrolowanym ruchem turystycznym. Realizowane będą również działania zwiększające bioróżnorodność poprzez ochronę gatunków (zainstalowanie budek dla: owadów zapylających, nietoperzy, ptaków, czatowni, wysp pływających, platformy rozrodczej dla bociana białego - łącznie 41 miejsc) oraz eliminujące gatunki inwazyjne. Zostaną wykonane nasadzenia roślin, drzew i krzewów łącznie 3 937 nasadzeń. Zrealizowane zostaną działania dot. edukacji ekologicznej i zwiększenia w tym zakresie świadomości mieszkańców (2 publikacje o łącznym nakładzie 1 100 szt. oraz zajęcia edukacyjne dla 100 uczniów ze szkół w Malborku i Sztumie). Cel główny projektu tj. wysoka ochrona różnorodności biologicznej obszarów cennych przyrodniczo w dwóch największych ośrodkach miejskich MOF Malbork-Sztum, zostanie osiągnięty poprzez realizację następujących celów szczegółowych: ograniczenie zjawiska urbanizacji, uporządkowanie roślinności, poprawę stanu cennych gatunków i siedlisk przyrodniczych poprzez nasadzenia roślinności, poprawę warunków bytowania zwierząt, eliminację gatunków inwazyjnych, poprawę jakości wód powierzchniowych poprzez ograniczenie spływów z terenów rolniczych, uporządkowanie terenu i nadanie mu nowych funkcji poprzez odpowiednie zagospodarowanie i wyposażenie w infrastrukturę i elementy małej architektury.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Ochrona wód i przywracanie różnorodności biologicznej na terenie MOF Malbork - Sztum.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.22}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "5787500.00", "WARTOSC": "6754200.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt zakłada realizację inwestycji w rzeczowe aktywa trwałe. Celem projektu jest zwiększenie dostępności i podniesienie poziomu jakości usług zdrowotnych a także poprawa efektywności Wnioskodawcy (W.). Projekt realizowany będzie w dwóch szpitalach W.. Malbork zakres: przebudowa części parteru na potrzeby utworzenia jednosalowego bloku operacyjnego wraz z wyposażeniem i sprzętem, budowa windy zewnęt. przylegającej bezpośrednio do budynku od strony ww bloku operacyjnego i budowie łącznika. Nowy Dwór Gdański(NDG):zagospodarowanie części adm. i poradni na potrzeby oddziału wewnętrznego(OW), który będzie rozszerzony o procedury geriatryczne, wykonanie prac remontowo-budowlanych/kompleksowa modernizacja, wyposażenie oddziału w meble, sprzęt i urządzenia. Realizacja proj. ma umożliwić świadczenie usług zdrowotnych w ramach kontraktu z NFZ w zakresie chorób wieku starczego, chorób cywilizacyjnych w szerszym niż dotychczas zakresie i na wyższym poziomie podnosząc efektywność działania W.", "BENEFICJENT": "POWIATOWE CENTRUM ZDROWIA SP. Z O.O.", "TYTUL": "Zwiększenie dostępności i podniesienie jakości usług zdrowotnych na Obszarze Funkcjonalnym Malbork-Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 50.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "906799.38", "WARTOSC": "1066822.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt opracowano w oparciu o diagnozę w zakresie m.in.:zapotrzebow. na dodatk. miejsca przedszkolne w Mieście i Gminie Sztum (MiGSztum),potrzeb dot. realizacji zajęć specjal. i ukierunk. na rozw. komp.klucz.Diagnoza została przeprow.przez MGZO Sztum i zatwierdz zarządz. nr45/2016 Burmistrza MiG Sztum z dn.14.04.2016. Celem projektu jest zwiększ. liczby trwałych miejsc edukacji przedszk.poprzez utworz. miejsc przedszk. dla 75 dzieci 3-4 letnich oraz zapewnienie atrakcyjnej,wysokiej jakości edukacji przedszkolnej w 4 OWP,dla których organem prow.jest MiG Sztum. Zaplanowane działania:1)utworz. trwałych miejsc wych.przedszk.tj.50 w Publicznym Przedszkolu w Sztumie (PPSz)i 25 w Czerninie (PPCz);2)org. specjalist. zajęć dla 78 dzieci w wielu 3-6 lat ze SPE,uczęszcz. do PPSz i PPCz,PP w Gościszewie(PPG) i Oddziału Przedszk. w Nowej Wsi(OPNW);3)org.zaj.rozwijaj.kompet.-klucz. dla 362 dzieci w wieku 3-6 lat z OWP jak w pkt2;4)org szkoleń dla 36n-li w zakresie prow. procesu indyw. pracy z 78 dziećmi zSPE;5)org. szkoleń dla 27 n-li w zakresie doskonal. umiejętności w posługiwaniu się TIK oraz stosow. nowoczesnych metod i form pracy sprzyjających rozwij. kompetencji-kluczowych u 262 dzieci. Działania realizowane będą z wykorzystaniem nowoczesnych pomocy dydaktycznych,narzędzi TIK i aktywizujących metod pracy. W efekcie realizacji ww.działań 75 dzieci w wieku 3-4lat zost. objętych edukacją przedszkolną,34 n-li nabędzie kompetencje do pracy z dziećmi w wieku przedszk.z SPE,w tym z niepełnosprawnymi,dzięki czemu 78 dzieci (5 niepełnospr) zwiększy swoje szanse rozwojowe, 27 n-li nabędzie umiejętności w zakresie wykorzyst. TIK podczas pracy dydaktycznej oraz stosow.aktywizujących metod pracy w trakcie procesu kształcenia dzieci.4 OWP zostaną doposażone w nowoczesne pomoce dydakt. i sprzęt TIK.Powyższe przyczyni się do realizacji założonego celu i rezultatów oraz trwałej poprawy jakości eduk. w OWP.MiGSztum zapewni trwałość utworz. miejsc przez 2 lata od zakoń. realiz. projektu.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Z przedszkolem na Ty - upowszechnianie i podniesienie jakości edukacji przedszkolnej w Mieście i Gminie Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 48.55}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1680819.24", "WARTOSC": "1977434.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Cel gł.-wzrost do 30.08.2019 liczby nowoutworzonych mikroprzedsiębiorstw poprzez utworzenie 60 miejsc pracy i wsparcie 60 UP(36K i 24 M)pozostających bez pracy(z wyłączeniem os.przed ukończeniem 30 r.ż)znajdujących się w szczeg.niekorzystnej syt.na rynku pracy i zamieszkujących na terenie pow.sztumskiego(z wyłączeniem m.Sztum i Dzierzgoń) Cele szczeg.: -wzrost do 30.08.2019 wiedzy u 60 UP w zakresie prowadzenia DG -podniesienie do 30.09.2019 zdolności do rozpoczęcia i prowadzenia DG przez os.pozostające bez pracy -zwiększenie do 30.08.2019 trwałości 50 nowopowstałych mikroprzedsiębiorstw poprzez udzielenie wsparcia finansowego i doradczego Gr.doc.:60 osób pozostających bez pracy(z wyłącz.osób przed ukończeniem 30 r.ż.)należących do co najmniej jednej z grup:os.w wieku 50+,kobiety,os.z niepełnosprawnościami,os.długotrwale bezrobotne,os.o niskich kwalifikacjach Działania(kompleksowe,szerokie,indywidualne,zróżnicowane wsparcie dla UP): -wsp.szkoleniowo-doradcze dla 60 UP -dotacja inwestycyjna dla 50 UP -wsp.pomostowe podstawowe dla 50 UP -wsp.pomostowe przedłużone dla 20 UP Gł.efektem będzie zwiększenie aktywności zawodowej wśród osób znajdujących się w szczeg.niekorzystnej syt.na rynku pracy zamieszkujących na obsz.realizacji proj. poprzez podjęcie przez nich DG i stworzenie dodatkowych miejsc pracy w nowopowstałych mikroprzedsiębiorstwach,działających 30 miesięcy po uzyskaniu wsparcia finansowego Trwałość rezultatów zostanie zapewniona poprzez zaoferowanie przez Wniosk.wsparcia w okresie pierwszych 30 m-cy funkcjonowania powstałych firm na rynku, w postaci usług inform. i doradczych(prawo,finanse),finansowych(pożyczki,poręczenia),wynajem na preferencyjnych w-kach pomieszczeń biurowych,bezpłatne udostępnienie sal szkolen.i konferenc.w inkubatorze przeds.przy RTI", "BENEFICJENT": "REGIONALNE TOWARZYSTWO INWESTYCYJNE SPÓŁKA AKCYJNA", "TYTUL": "Kierunek BIZNES!", "DOFINANSOWANIE_UE_PER_CAPITA": 39.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "522475.38", "WARTOSC": "614676.92", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt opracowano zgodnie z diagnozą faktycznych i prognoz.potrzeb na usługi edukacji przedszkolnej w Mieście i Gminie Sztum (MiGSztum),potrzeb rozwojowych i edukacyjnych dzieci,nauczycieli OWP oraz OWP.Diagnoza została przeprow.przez MGZO Sztum i zatwierdz zarządz.nr48/2018 Burmistrza MiG Sztum z dn.23.03.2018.Celem projektu jest zwiększ.liczby trwałych miejsc edukacji przedszk.poprzez utworz.miejsc przedszk. dla 10 dzieci 3-4 letnich oraz zapewnienie atrakcyjnej,wysokiej jakości edukacji przedszkolnej w 5 OWP,dla których organem prow.jest MiGSztum. Działania:1)utworz.10 trwałych miejsc wych.przedszk w Punkcie Przedszkolnym w Nowej Wsi(PPNW);2)org. specjal. zajęć dla 76 dzieci w wielu 3-6 lat ze SPE,uczęszcz. do Publicznego Przedszkola w Sztumie(PPSz),PP w Czerninie(PPCz),PP w Gościszewie(PPG),Oddziału Przedszk.w Nowej Wsi(OPNW)i PPNW;3)org.zaj.rozwijaj.kompet.klucz. i umiej.uniwers.dla 210 dzieci w wieku 3-6lat z OWP jak w pkt2;4)org.szkoleń dla 16n-li w zakresie prow. procesu indyw. pracy z 76dziećmi zSPE;5)org.szkoleń dla 16n-li w zakresie doskonal. umiejętności w posługiwaniu się TIK oraz stosow. nowoczesnych metod i form pracy sprzyjających rozw. kompetencji kluczowych i umiejętności uniwers. 210 dzieci.Działania realiz. będą z wykorzyst.nowoczesnych pomocy dydaktycznych,narzędzi TIK i aktywizujących metod pracy.W efekcie realizacji ww.działań 10 dzieci w wieku 3-4lat zost.objętych edukacją przedszkolną,16 n-li nabędzie kompetencje do pracy z dziećmi w wieku przedszk.z SPE,w tym z niepełnospraw.,dzięki czemu 76 dzieci zwiększy swoje szanse rozwojowe, 16 n-li nabędzie umiejętności w zakresie wykorzyst. TIK podczas pracy dydaktycznej i stosow.aktywizujących metod pracy w trakcie procesu kształcenia dzieci.5 OWP zostanie doposażone w nowoczesne pomoce dydakt. i sprzęt TIK.Powyższe przyczyni się do realizacji założonego celu i rezultatów oraz trwałej poprawy jakości eduk. w OWP.MiGSztum zapewni trwałość utworz. miejsc przez 2 lata od zakończeniu realiz. projektu.", "BENEFICJENT": "MIASTO I GMINA SZTUM", "TYTUL": "Mam tę moc - upowszechnianie i podniesienie jakości edukacji przedszkolnej w Mieście i Gminie Sztum", "DOFINANSOWANIE_UE_PER_CAPITA": 27.97}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1546155.78", "WARTOSC": "1819006.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt (P) skierowany jest do 44 os.(24K/20M) pozostających bez pracy, w tym zarejestrowan. jako bezrobotne, w wieku pow. 30 r.ż., zamieszk. na terenach o słabej aktywności gospod. oraz obszarach o wysokiej stopie bezrobocia pow. kwidzyńskiego i sztumskiego (zasięg wyłącznie gm. wiejskie wskazane w zał. 3 do reg.)Gr. preferowaną w rekrutacji do P będą kobiety (K), os. niepełnospr.(N) i o niskich kwalifik.(NK). W ramach realiz. przedsięwzięcia powstaną dodatkowe miejsca pracy -10 w nowo powstałych działaln. gospod. Celem P jest efektywna mobilizacja tych osób, ukierunkowana na stworzenie trwałych i skutecznie działaj. na rynku 38 mikroprzedsięb., poprzez kompleksowe wsparcie udzielane uczestnikom projektu (UP) na wszystkich etapach uczestn. w przedsięwzięciu: Okres przed założ. działaln. gospod.- podczas którego UP zostaną zdiagnozowani przez Doradcę Zawodowego pod kątem predysp. kandydata, jego doświadcz. i umiejętności, a następnie przygotowani do założenia i prowadz. firmy, poprzez udział w szkoleniach oraz dor. podstawowym. Wsparcie to wyposaży UP w konkretną wiedzę merytor.(aspekty formalno- prawne uruchomienia działaln., sprzedaż usług i produktów) oraz umiejętności pod kątem tworz. biznesplanu, gdyż to na jego podstawie KOW przyzna wsp. finansowe. Okres zakładania działaln. gospod. oraz okres pierwszego roku prowadz. własnej firmy-podczas którego zaplanowano wypłatę środków finans. na założenie firmy oraz możliwość skorzystania z indywid. asysty przy prowadz. działaln. gospod., która dostosowana zostanie do potrzeb UP. Doradztwo dla nowych firm przyczyni się również do zwiększenia szans na utrzym. ich na rynku, gdyż dot. będzie problemów z jakimi zetkną się oni w pierwszych m-cach prowadz. działaln. Powstanie Platforma Współpracy między firmami oraz forum umożliw. kontakt się ze sobą UP. Założono, że 10 firm będzie działało ponad 30 m-cy. P realizowany w partnerstwie z Powiatowym Urzędem Pracy w Kwidzynie- formalnie Partner Starostwo Powiatowe jedn. nadrzędna", "BENEFICJENT": "KWIDZYŃSKI PARK PRZEMYSŁOWO- TECHNOLOGICZNY SP. Z O.O.", "TYTUL": "Powiślański Inkubator Przedsiębiorców", "DOFINANSOWANIE_UE_PER_CAPITA": 17.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "278762.61", "WARTOSC": "278762.61", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "POLSKA FABRYKA WODOMIERZY I CIEPŁOMIERZY \"FILA\" ANTONI FILA", "TYTUL": "Dotacja na kapitał obrotowy dla Polskiej Fabryki Wodomierzy i Ciepłomierzy \"FILA\" Antoni Fila.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.92}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-02-10", "DOFINANSOWANIE": "12430085.14", "WARTOSC": "15705376.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt realizowany będzie w latach 2016-2018 na terenie województwa pomorskiego w 21 obiektach będących własnością Samorządu Województwa Pomorskiego. Przedsięwzięcie ma na celu poprawę efektywności wykorzystania energii oraz ograniczenie emisji zanieczyszczeń do powietrza w budynkach użyteczności publicznej poprzez wdrożenie działań termomodernizacyjnych, tzn. wykonanie (tam gdzie to właściwe) dociepleń ścian zewnętrznych, dociepleń dachów i stropodachów, wymianę okien, modernizacje instalacji grzewczych i przygotowania ciepłej wody użytkowej oraz systemu wentylacji i klimatyzacji a także likwidację nisko sprawnych źródeł energii i zastąpienie ich źródłami wysokosprawnymi wypełnia zadania jakie określa Dyrektywa w sprawie efektywności energetycznej. Dodatkowo, tam gdzie jest to uzasadnione, planowane jest wykorzystanie odnawialnych źródeł energii – głównie słonecznej na cele wytwarzania energii elektrycznej i przygotowania ciepłej wody użytkowej oraz biomasy na cele grzewcze w dwóch obiektach. Realizacja projektu umożliwi także spełnienie obowiązków nałożonych na j.s.t. w zakresie realizacji działań oszczędnościowych oraz pełnienia wiodącej roli jednostek samorządu terytorialnego w dążeniu do osiągnięcia krajowego celu z zakresu efektywności energetycznej (Ustawa z dnia 15.04.2011 r. o efektywności energetycznej).", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Termomodernizacja obiektów Samorządu Województwa Pomorskiego – Pakiet nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 12.58}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "215246.16", "WARTOSC": "255394.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Głównym celem projektu jest poprawa obsługi osób zgłaszających się do MGOPS w Sztumie poprzez wdrożenie w jednostce usprawnień funkcjonalnych orazorganizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej oraz usług socjalnych w okresie od 01.03.2018 r. do 31.08.2019 r.W ramach projektu, w toku wdrożenia usprawnień organizacyjnych i zmiany struktury jednostki zostaną wyodrębnione: 4 zespoły:- ds. pierwszego kontaktu- ds. pracy socjalnej- ds. usług socjalnych- ds. świadczeń przyznawanych decyzją administracyjnąW skład zespołu ds. pracy socjalnej oraz ds. usług socjalnych będzie wchodził min.1 prac. socjalny (w obu zespołach),posiadający specjalizację I lub II stopnia w zaw. prac. socjalny.Projekt składa się z 3 zadań merytorycznych:1. Przygotowanie jednostki do wdrożenia zmian organizacyjnych 2. Wdrażanie nowego modelu organizacyjnego funkcjonowania jednostki3.Wsparcie szkoleniowe pracowników jednostkiDziałania w ramach proj. realizowane będą zgodnie z przepisami Ustawy z dn. 12.03.2004 r. o pom. społ. (Dz.U.z 2016 r.,poz. 930,z późn. zm.) i przepisami wyk.do tej ustawy.Wnioskodawca w zakresie realizacji proj. wdroży w ramach swojej jednostki org.nowy system organizacyjny, zgodny z art. 110a ustawy o pom. społ.oraz zapewni wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pomocy społecznej od pracy socjalnej, w oparciu o Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej oraz Modele realizacji usług o określonym standardzie w gminie.Proj.zakłada przestrzeganie zasad zrównoważonego rozwoju.Wnioskodawca nie uzyskał dofinas.w ramach wcześniejszych konkursów POWER -nr POWR.02.05.00-IP.03-00-005/16 i POWR.02.05.00-IP.03-00-006/16", "BENEFICJENT": "MIASTO I GMINA SZTUM/MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W SZTUMIE", "TYTUL": "Skuteczna,trafna i efektywna pomoc społeczna -wdrożenie zmian organizacyjnych w Miejsko -Gminnym Ośrodku Pomocy Społecznej w Sztumie", "DOFINANSOWANIE_UE_PER_CAPITA": 11.52}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1644577.62", "WARTOSC": "1934797.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Zaplanowane w ramach P pn. \"W rodzinie siła - rozwój usług społecznych na obszarze Miasta Malbork i gmin sąsiednich” to kompleksowe wspieranie rodziny w jej funkcjonowaniu i właściwym wypełnianiu roli wsparcia i oparcia dla dziecka i osoby niepełnosprawnej W ramach P deinstytucjonalizowane usługi społ.,świadczone w środowisku lokalnym najbliżej os potrzbujacych wspracia, obejmują w szczeg.działania o charakterze profilaktycznym, gł.w ramach pracy podwórkowej, zapobiegające i ograniczające występowanie dysfunkcji zachowań oraz wspierające ich rodziny (w tym szczególnie – rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, zagrożone ubóstwem lub wykluczeniem społ., wielodzietne i sprawujące pieczę zastępczą czy wychowujące osoby z niepełnosprawnościami ). Projekt, poprzez zadania realizowane na rzecz dzieci i młodzieży w formie Poradni Rodzina oraz nowo utworzonej placówki wsparcia dziennego w formie pracy podwórkowej, prowadzonej przez Hufiec ZHP Malbork., obejmujące animację środowiskową, i socjoterapię, rozwój kompetencji kluczowych, zakłada włączanie do działań integracyjnych innych, zwł.dorosłych członków rodzin (gł.rodziców i opiekunów prawnych pełniących rolę rodziców), a także usł.społ.wspierające ich w prawidłowym pełnieniu funkcji opiekuńczo-wychowawczych czy w organizacji czasu wolnego. P realizowany jest w partnerstwie NGO/PES - Chorągwi Gdańskiej ZHP (reprezent. największą i najstarszą NGO o charakterze wych. w Polsce) i Miasta Malbork SDS. Dział P zaplanowano w oparciu o analizę gł.wniosków z lokalnej diagnozy zapotrzebowania na usługi społeczne, zwł.na rzecz mieszkańców terenów o ponadprzeciętnym wykluczeniu społ.w pow.st., uwzględniając partycypację różnorodnych podmiotów społeczności lokal.i wielosektorowe partnerstwo - formalne i nieformalne, tj.włączanie do realizacji proj.JST i JOPS z powiatu, Sądu Rej.(gł.Sądu Rodzinnego i kuratorów sądowych), KM i KP Policji, lekarzy POZ, NGO's i in.IIS, przedsięb (w ramach CSR) itp", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW GDAŃSKA", "TYTUL": "W rodzinie siła - rozwój usług społecznych na obszarze Miasta Malbork i gmin sasiednich", "DOFINANSOWANIE_UE_PER_CAPITA": 11.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWE \"DAWID\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W SZTUMIE", "TYTUL": "Dotacja na kapitał obrotowy dla PRZEDSIĘBIORSTWA PRODUKCYJNO HANDLOWEGO \"DAWID\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W SZTUMIE", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1410262.73", "WARTOSC": "1695963.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt obejmuje grupowe szkolenia stacjonarne dla nauczycieli publicznej edukacji wczesnoszkolnej oraz osób dorosłych z wybranych instytucji (mogących wspierać działania projektowe) z obszaru kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Nauczyciele w ramach projektu odbędą praktyczne zajęcia ze wsparciem trenera wśród uczniów klas 1-3. Odbędą się jedne zajęcia wyjazdowe dla uczniów oraz seminarium informacyjno-metodyczne dla kadry menadżerskiej szkół. Nauczyciel otrzyma: tablet z oprogramowaniem, scenariusze zajęć oraz wsparcie i mentoring ekspercki w trakcie realizacji projektu oraz 6 miesięcy po jego zakończeniu. Szkoła otrzyma: zestawy tabletów wraz z oprogramowaniem. Dodatkowo zostaną zakupione roboty edukacyjne, które będą wykorzystywane podczas zajęć z uczniami. Powstanie specjalna platforma edukacyjno – społecznościowa z elementami grywalizacji dla uczniów i nauczycieli. Projekt zapewnia badanie kompetencji osób objętych wsparciem.", "BENEFICJENT": "FUNDACJA PRO CULTURA", "TYTUL": "KoderJunior - Szkoła Mistrzów Programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2018-02-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "755459.38", "WARTOSC": "904665.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum", "OPIS": "Projekt zakłada realizację inwestycji w rzeczowe aktywa trwałe, wartości niematerialne i prawne. Celem projektu jest poprawa efektywności działania podmiotu leczniczego, poprawa jakości świadczeń zdrowotnych na poziomie lokalnym i regionalnym oraz poprawa dostępności do usług medycznych. Osiągnięcie celu będzie możliwe dzięki zakupowi i wdrożeniu infrastruktury sieciowo- serwerowej, zakupowi sprzętu i oprogramowania oraz zakupowi i wdrożeniu systemów HIS, EDM, PP. W realizacji projektu uczestniczyć będą Partnerzy- powiaty: Kwidzyn, Malbork, Sztum. Na potrzeby realiz. proj. zostanie zatrudniona wykwalifikowana kadra. Pracownicy Wnioskodawcy zostaną przeszkoleni z obsługi programów komputer. oraz wdrażanych systemów. Realizacja projektu umożliwi stworzenie jednolit. środowiska informatycznego, komplement. z systemami centralnymi i regionaln. Pozwoli na dostęp do inform. medycznych innym podmiotom (NFZ, ZUS, GUS, innym placówkom med. itp)zwiększając tym samym jakość obsługi.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ „CENTRUM PSYCHIATRII” SP. Z O.O.", "TYTUL": "\"Powiślańskie e-zdrowie dla psychiatrii\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "987229.47", "WARTOSC": "1171368.62", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew", "OPIS": "Powiślańska Szkoła Ćwiczeń - Kwidzyn to proj, którego gł cel jest wspar wysok jak syst ośw w woj pom poprzez utw. modelu PSĆ w ZSO nr 2 w K-nie. Istotą proj jest zapewn pomor szk i n-lom dost do syst wspo ich pracy. Zakł się utworz 1 SzĆ. Obejm ona wspar n-li i dyr z 7 szk wspom. Wspar realiz będzie w zakr dosk n-li w formie m.in. szkoleń i warszt metod sieci współpr, lekcji pokaz. Szk będzie również wspier ucz wyższe. Przygot i doposaż zost 4 prac (jęz, przyr, mat i ICT).Dzięki PSĆ n-le zostaną prakt przygotow do wspomag szk w zakr kształt kompet klucz i umiejętn uniwersal ucz. Proj realiz będzie we współpr ze szk wyż (PG, UG i in), PPP w K-nie.Wspar obj zost:1) ZSO nr 2 w K-nie (SzĆ) i 7 szk (szk wsp)2) n-le SzĆ i szk wsp3) dyr SzĆ i szk wsp4) studenci inf, mat, przedm przyr, j ang i j niem -specj NRezult proj:1) 1SzĆ z kadrą pedag gotową do realiz zad2) 4 wzorcowe prac: jęz, mat i przedm przyr3) przygot trenerzy, wspieraj dział n-li i dyr4) zestaw mat szkol, w tym materia multimed dla n-li, dyr, pracow syst dosk, uczelni, nadzoru pedagog.Grdoc:1) ZSO 2 w K-nie (SzĆ) i 7 szk wspier2) 57 n-li SzĆ i szk wspier, uczący przedm:j ang, j niem, mat, inf, przed przyr 3) 7 dyr szk wspierZadania:1) przygot ZSO nr 2 do pełn zad SzĆ2) wsp kadry PSĆ3) wsp kadry szkół wspieranych i stud PG, UG, innych i ewal działań SzĆ.Współpr PG z PSzĆ będzie realiz poprzez:1) wspólne dział w zakr proj progra praktyk i kształ prakt studentów, organizow praktyk dla stud nakierow na zdob umiejęt niezbęd w pracy z ucz, ich ewaluacji i rekomen do zmian2) przygotow opiek praktyk3) bezpośred wspar eksperckie n-a w uczeniu ucz oraz uczeniu się4) inspirowaniu kadry pedagog szk do podejmow innow rozwiąz organiz i metodycznych5) wzbogac wiedzy merytor n-li i trenerów6) promocję dobrych rozwiąz w środow akadem.", "BENEFICJENT": "POWIATKWIDZYŃSKI/STAROSTWOPOWIATOWEWKWIDZYNIE", "TYTUL": "Powiślańska Szkoła Ćwiczeń - Kwidzyn", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "832156.60", "WARTOSC": "987371.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Realizacja projektu przyczyni się do spełnienia celów PO WER, w szczególności wpisuje się w realizację celu szczegółowego Osi I: \"Zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia, w tym w szczególności osób bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzieży NEET)\".Projekt zakłada aktywizację oraz nabycie nowych kwalifikacjiosóbnależących do opisanej grupy docelowejpoprzez organizację i wdrożenie usług rynku pracy realizowanych w ramach programu zawodowo-edukacyjnego obejmującego: identyfikację potrzeb os.młodych oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego IPD, poradnictwo zawodowego, coaching, wysokiej jakości szkolenia,pośrednictwo pracy,staże zawodowe w terminie 01.11.2019-31.03.2021 r.Dodatkowo uczestnicy otrzymają zwroty kosztów dojazdu, stypendia szkoleniowe, stypendia stażowe, catering, opiekę nad osobami zależnymi, badania i NNW na stażach.Liczba osób objętych wsparciem: 85 Liczba osób objętych doradztwem:85.Liczba osób, które wzięły udział w szkoleniach i podniosły swoje kwalifikacje i umiejętności:85.Liczba osób, które podjęły staż: 30", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Rozwój + Praca = Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2015-07-30", "DOFINANSOWANIE": "1875666.39", "WARTOSC": "2708323.41", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt zogniskowany jest na ochronę populacji 3 gatunków roślin oraz 2 typów ekosystemów, stanowiących istotny element walorów przyrodniczych województwa. Wytypowane gatunki mające nieliczne stanowiska w województwie i w kraju, przy czym znaczna część lub całość zasobów ich populacji krajowej położona jest w granicach województwa, a ich zachowanie zależne jest od możliwie szybkiego podjęcia działań ochronnych. Są to: cis pospolity Taxus baccata, brzoza niska Betula humilis i groszek wielkoprzylistkowy Lathyrus pisiformis. Wytypowane ekosystemy to wymagające pilnego podjęcia działań ochronnych murawy kserotermiczne, jeden z najrzadszych typów ekosystemów występujących na Pomorzu oraz ekosystemy hydrogeniczne (mechowiska, torfowiska przejściowe, łąki halofilne i obniżenia międzywydmowe), będące wyróżnikiem województwa w skali kraju. Projekt obejmuje 18 rezerwatów przyrody, w których chronione są te gatunki i ekosystemy. W każdym rezerwacie wykonywane będą działania zaplanowane w jego planie ochrony lub w zatwierdzonych zadaniach ochronnych, zapewniające zachowanie objętych projektem gatunków i ekosystemów oraz pozwalające w zrównoważony sposób wykorzystać rezerwaty do celów turystyki i edukacji. Ponadto w 13 gminach, w których położone są rezerwaty, przeprowadzone zostaną warsztaty edukacyjne dla społeczności lokalnej, w celu kształtowania świadomości o walorach przyrodniczych rezerwatów i zasadach ich ochrony. Poza korzyściami przyrodniczymi, projekt wpłynie pośrednio na potencjał do wzrostu liczby turystów zorientowanych na aktywny wypoczynek i poznawanie walorów przyrodniczych regionu oraz potencjał generowania przychodów z turystyki w miejscowościach objętych projektem, przy zapewnieniu właściwego zabezpieczenia rezerwatów przed antropopresją.", "BENEFICJENT": "WOJEWÓDZKI FUNDUSZ OCHRONY ŚRODOWISKA I GOSPODARKI WODNEJ W GDAŃSKU", "TYTUL": "Ochrona bioróżnorodności rezerwatów przyrody Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}], "children": [{"name": "Rodzina", "value": 1331.0324772410838, "v": "24,86 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1331,03 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 787.6303111277713, "v": "14,71 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 418.7803877048303, "v": "7,82 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "NIEZNANY_02", "value": 59.120396808396706, "v": "1,10 mln zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 38.30327567741245, "v": "715,28 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 10.899895041233801, "v": "203,54 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.357912070258113, "v": "137,40 tys zł", "v_zmiana": 86.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 4.58097140409125, "v": "85,55 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.203386526721645, "v": "78,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.15594088036842668, "v": "2,91 tys zł", "v_zmiana": 429.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1118.4802511513335, "v": "20,89 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1118,48 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "43.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 636.0703234443612, "v": "11,88 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 247.93846524579635, "v": "4,63 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 58.90217950091035, "v": "1,10 mln zł", "v_zmiana": 40.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 54.99775677412445, "v": "1,03 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 36.29872068116097, "v": "677,84 tys zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 30.848814929848988, "v": "576,07 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 14.908475420370571, "v": "278,40 tys zł", "v_zmiana": 64.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 13.561806790189566, "v": "253,25 tys zł", "v_zmiana": 138.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.516258434186568, "v": "196,38 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.508940773267645, "v": "121,55 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.113792438684802, "v": "76,82 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.787056870515155, "v": "70,72 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.02765984791688979, "v": "0,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 471.37781460854654, "v": "8,80 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "471,38 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 453.7249073578237, "v": "8,47 mln zł", "v_zmiana": 43.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Drogi wewnętrzne", "value": 14.592084181214524, "v": "272,49 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.3741517618078616, "v": "44,33 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.6313591089214952, "v": "11,79 tys zł", "v_zmiana": 171.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.04761700760415551, "v": "0,89 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.007695191174895576, "v": "0,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 391.0263189461282, "v": "7,30 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "391,03 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 287.0288251044232, "v": "5,36 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 58.34151708257472, "v": "1,09 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.26791260576202, "v": "303,79 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.702265181535825, "v": "218,53 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.838666059762234, "v": "202,40 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.847132912070258, "v": "127,86 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 350.9176812680733, "v": "6,55 mln zł", "v_zmiana": 64.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "350,92 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 139.71286655242582, "v": "2,61 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 97.19035771661135, "v": "1,81 mln zł", "v_zmiana": 78.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 47.40375870193853, "v": "885,22 tys zł", "v_zmiana": 108.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 28.882148441683622, "v": "539,35 tys zł", "v_zmiana": 87.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 24.09514137303202, "v": "449,95 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 8.031554032344436, "v": "149,98 tys zł", "v_zmiana": 94.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 5.362374959837207, "v": "100,14 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.23947949020027845, "v": "4,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 278.98534914854883, "v": "5,21 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "278,99 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "27.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 84.08378440612618, "v": "1,57 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki stałe", "value": 42.163200171361254, "v": "787,36 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 41.078872228767274, "v": "767,11 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 35.95259719395952, "v": "671,38 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 27.6790896433544, "v": "516,88 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 23.53010442326229, "v": "439,40 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.076393381171684, "v": "206,84 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 9.646870515154761, "v": "180,15 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.527141480132805, "v": "65,87 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.24729570525864839, "v": "4,62 tys zł", "v_zmiana": 70.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 277.3515518903288, "v": "5,18 mln zł", "v_zmiana": 66.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "277,35 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "58.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 197.45414640676876, "v": "3,69 mln zł", "v_zmiana": 163.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 73.8578237121131, "v": "1,38 mln zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 2.8448816536360715, "v": "53,13 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.9780400556924065, "v": "36,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.2166600621184536, "v": "22,72 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 131.95147263575024, "v": "2,46 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "131,95 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "36.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 131.95147263575024, "v": "2,46 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 70.13060137089002, "v": "1,31 mln zł", "v_zmiana": 69.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "70,13 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "55.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 34.26793134839884, "v": "639,92 tys zł", "v_zmiana": 75.4, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 20.788234979115348, "v": "388,20 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15.074435043375816, "v": "281,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 52.78003641426582, "v": "985,61 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,78 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 47.46711845346471, "v": "886,40 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 3.7863880261325904, "v": "70,71 tys zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.526529934668523, "v": "28,51 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 41.18448698725501, "v": "769,08 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "41,18 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 32.90526079040377, "v": "614,47 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.392198779051087, "v": "119,37 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.7328906501017458, "v": "32,36 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.1541367676984042, "v": "2,88 tys zł", "v_zmiana": 181.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 27.215631359108922, "v": "508,22 tys zł", "v_zmiana": 75.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "27,22 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "64.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "165.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 27.215631359108922, "v": "508,22 tys zł", "v_zmiana": 75.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 18.38524847381386, "v": "343,33 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "18,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "85.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 7.167823176609189, "v": "133,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Straż gminna (miejska)", "value": 7.004444146942272, "v": "130,80 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 3.8743552532933485, "v": "72,35 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.3386258969690479, "v": "6,32 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.80873674627825, "v": "295,21 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,81 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.440464281889257, "v": "250,99 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.6062546856592053, "v": "30,00 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.6241790725072293, "v": "11,66 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.13783870622255542, "v": "2,57 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby wytrzeźwień", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 14.086036200064262, "v": "263,04 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "14,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "70.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 8.838600192781406, "v": "165,05 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.473428296026561, "v": "83,54 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.7740077112562922, "v": "14,45 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.5475554246545995, "v": "140,94 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.704849523401521, "v": "69,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.6398564849523396, "v": "67,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19213933811716827, "v": "3,59 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.01071007818357074, "v": "0,20 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 1.4669845774874155, "v": "27,39 tys zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,47 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.8245496412123808, "v": "15,40 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 0.6424349362750348, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}]}, {"name": "Leśnictwo", "value": 0.014296883367248582, "v": "0,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.014296883367248582, "v": "0,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}