[{"DATA_KONIEC": "2022-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "310900584.68", "WARTOSC": "602929061.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Projekt obejmuje 6 zadań: 1) Budowę linii tramwajowej z infrastrukturą towarzyszącą w ul. Nowej Bulońskiej Północnej, 2) Przebudowę infrastruktury tramwajowej w ul. Budzysza, Stryjewskiego i Nowotnej, 3) Budowę nowych linii tramwajowych w dzielnicy Gdańsk Południe - etap 1 – Budowa ul. Nowej Warszawskiej w Gdańsku oraz odcinka ul. Nowej Bulońskiej Południowej (KD-82) 4) Zakup nowego dwukierunkowego wieloczłonowego taboru tramwajowego do obsługi nowych linii tramwajowych w Gdańsku oraz w celu wymiany wyeksploatowanych składów 105 Na (15 szt.), 5. Nowe wiaty przystankowe na terenie Gminy Miasta Gdańska (64 szt.). 6. Nowe tablice informacji pasażerskiej na terenie Gminy Miasta Gdańska (84 szt.).", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Gdański Projekt Komunikacji Miejskiej - etap IV A", "DOFINANSOWANIE_UE_PER_CAPITA": 670.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "175379885.28", "WARTOSC": "269854390.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski", "OPIS": "Projekt obejmuje modernizację linii kolejowej E 65 na odcinku Warszawa – Gdynia w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego odcinka linii nr 9 i linii nr 202 na długości 338 km. Realizacja projektu została podzielona na: - FAZĘ I – roboty/usługi planowane do wykonania w ramach POIiŚ 2007-2013 - FAZĘ II – roboty/usługi planowane do wykonania w ramach POIiŚ 2014-2020 Projekt ma na celu usprawnienie transportu pasażerskiego w korytarzu Morze Bałtyckie – Morze Adriatyckie sieci bazowej TEN-T, poprawę stanu środowiska w otoczeniu linii kolejowej E 65 oraz zwiększenie stopnia wykorzystania transportu kolejowego w transporcie pasażerskim. Projekt jest uwzględniony w dokumencie „Master Plan dla Transportu Kolejowego w Polsce do 2030 roku” (sierpień 2008 r.) i objęty priorytetem „usprawnienie przewozów pasażerów i ładunków w korytarzach transeuropejskiej sieci transportowej (TEN-T)”. Linia kolejowa E 65 na odcinku Warszawa – Działdowo – Gdynia jest częścią podstawowej sieci kolejowej państwa, stanowiąc element korytarza kolejowego Morze Bałtyckie – Morze Adriatyckie sieci TEN-T oraz 23 Projektu Priorytetowego (PP 23) sieci TEN-T. Zakres przedmiotowy Projektu obejmuje wykonanie dokumentacji technicznej oraz przeprowadzenie robót budowlanych w zakresie: • Zabudowy warstwy nadrzędnej urządzeń sterowania ruchem kolejowym w 8 LCS-ach • Zabudowy systemu ERTMS/ETCS Poziom 2 • Zabudowy systemu ERTMS/GSM-R • Zabudowy urządzeń DSAT • Modernizacji systemu zasilania trakcji", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej E 65/C-E 65 na odcinku Warszawa - Gdynia – w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego - Faza II", "DOFINANSOWANIE_UE_PER_CAPITA": 55.35}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "20284812.10", "WARTOSC": "23864484.83", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Cele szczegół. projektu [P]: 1.Wzrost jakości kształc. (4147K;4403M) uczniów/nic [UU], w tym UU o specjalnych potrzebach edu. [UUSPE],z 53 gdańskich szkół podst.[SP](ponad 71% wszyst. SP w Gd.)w tym 2 spec., w rozwijaniu komp. klucz. potrzebnych na rynku pracy, 2.Wzrost komp. społecznych i dydakt. nauczycieli/lek[NN](800K,200M), naucz- pedagogów i psychologów[PP]-(23K,2M) 3.Wyrówyn. szans UUSPE 4.Tworzenie w SP środowiska sprzyjającego równości K i M i os. z różnych grup mniejszościowych Wybór grup, obszarów i form wsparcia w oparciu o diagnozę [D]przyjętą w dniu: 21.12.2015 r. oświad. przez zastępcę prezydenta miasta Gdańska, Piotra Kowalczuka, wyniki autodiagnoz SP, badań IBE, PISA itp. dot. przyczyn problemów (dane z ostat.3 lat) i Strategię Rozwoju Gdańska Działania: 1.Zajęcia dla UU: -dodatkowe -kompensac.-korekcyjne -rewalidac.-wychowawcze 2.Zmiana sposobu prowadz. zajęć w SP: -partycypacja, eksperyment, praca proj. w tym w zesp.interdyscyplinarnych, rozproszonych, wykorzyst. TIK,itp. -indywidualizacja nauczania -partycypacyjne planowanie i realiz. zajęć z instyt. kultury i nauki, pracodawcami, lokalnym środ. -zmiana \"kultury organizacji\" w SP na sprzyjającą różnorod., równości, kreatywn., innowacyjn., partycypacji,kształt. empatii i prospołecznych postaw UU 3.Szkol., kursy, studia podypl. itp. dla NN, PP, OPr 4.Wsparcie we wdrażaniu nabytych komp.: -sieciowanie NN 5.Dostosow. pomieszczeń, zakup pomocy Działania finan. z proj. stanowią wyłącznie uzupeł. działań prowadz. przed jego rozpoczęciem (skala działań przed rozpoczęciem real.proj.nie mniejsza od skali działań, prowadz. w okr. 12 m-cy przed rozpocz. realiz. proj.) Efekt:lepsze wyposażenie UU i UUSPE w komp. potrzebne na rynku pracy, tj.: -językowych[KJ] (j.obce) -matematycznych[KM] -informatycznych[KI] -społecznych[KS] -uczenia się[KU] -kreatywności i innowacyjności[KKI] Min 90 % UU - uczest. proj. nabędzie kompet. kluczowe, min. 90% NN - uczest. proj. uzyska kwalikacje lub nabędzie kompetencje.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Szkolimy Uczniów Przedsiębiorczych Empatycznych Rozsądnych. Gdańskie Szkoły Podstawowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.74}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "18656378.09", "WARTOSC": "21948680.11", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Projekt (P) skierowany jest do gr 3520 uczennic i 2880 uczniów [UU], w tym UU o specjalnych potrzeb edu. 18%(UUSPE) z 55 Sz. Podst. (SP), 1 Gimnaz. (G) i 25 szkół ponadpods (PP). Cele szczeg. 1.Wzrost jakości kształc.w tym UU SPE w rozwi komp. klucz. potrzeb na rynku pracy, 2.Wzrost komp. społecz i dydakt u: 96 nauczycieli i 864 nauczycielek[NN] 25 (22K, 3M) pedagogów i psychologów[PP] 100 opiekunów prawnych[OPr] (85 K,15M) 3.Wyrówyn. szans UUSPE 4.Tworzenie w G,PG środowiska sprzyjaj. równości KiM i os. z różnych gr.mniejszościowych Wybór gr, obszarów i form wsparcia w oparciu o diagnozę [D]:przyjętą 21.12.2015 r. oświad. z-c prezydenta M Gdn., Piotra Kowalczuka, wyniki autodiagnoz G,PG, badań IBE, PISA itp. dot. przyczyn problemów (dane z ostat.3 l) i Strat.Rozwoju Gdańska Dział.: 1.Zajęcia dla UU: dodatk.,kompensac.,korekcyjne, rewalidac.,wychow. 2.Zmiana sposobu prowadz. zajęć w G,PG: partycyp, eksperyment, praca proj.w tym w zesp.interdyscyplinarnych, rozproszonych, wykorzystanie TIK,itp. -indywidualizm nauczania: -partycypacyjne planowanie i realiz.zajęć z instyt. kultury i nauki, pracodawcami, lokalnym środ. -zmiana \"kultury organizacji\" w G,PG na sprzyjającą różnorodności, równości, kreatywn., innowacyjn., partycypacji,kształt. empatii i prospołecznych postaw UU 3.Szkol., kursy dla NN, PP, OPr 4.Wsparcie we wdrażaniu nabytych komp.:-sieciowanie NN 5.Zakup pomocy Działania finan. z proj. stanowią wyłącznie uzupeł. działań prowadz. przed jego rozpoczęciem (skala działań przed rozpoczęciem real.proj.nie mniejsza od skali działań, prowadz. w okr. 12 m-cy przed rozpocz. realiz. proj.) Efekt:lepsze wyposażenie UU i UUSPE w komp. potrzebne na rynku pracy, tj.: -język[KJ] (j.obce) -matemat[KM] -informat[KI] -społecz[KS] - uczenia się[KU] -kreatywności i innowacyjności[KKI] W przypadku uczniów, co najmniej 90 % uczest.proj. nabędzie kompet.kluczowe, natomiast w przypadku nauczyc. min 90% uczest. proj. uzyska kwalifikacje lub nabędzie kompeten.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Rozwijamy kompetencje i programujemy przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 40.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14702859.37", "WARTOSC": "17297481.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia os.bezrobotnych, dla których został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wył. osób przed ukończeniem 30.r.ż.), realizowany wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wył. robót publicznych, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci IPD, o którym mowa w art. 34a ww. ustawy i należących do co najmniej do 1 z poniższych grup: os.w wieku 50 lat i więcej, kobiety, os.z niepełnosprawnościami, os.długotrwale bezrobotne (pozostające bez zatrudnienia przez nieprzerwany okres min.12 m-cy), os.o niskich kwal. Planowane do realizacji formy wsparcia: szkolenia, jednorazowe środki na podjęcie działalności gospodarczej, staże, refund.kosztów wyposażenia lub doposażenia stanowiska pracy, prace interwencyjne, dofinansowanie do wynagrodzenia bezr., który ukończył 50.r.ż., pośrednictwo pracy, poradnictwo zawodowe. Projekt realizowany w oparciu o kryterium minim. efekt.zatrudnieniowej, mierzonej na podstawie zasad określonych w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Wskaźnik efekt.zatrudnieniowej: dla osób w wieku 50 lat i więcej min.33%; dla kobiet min.39%; dla osób z niepełnosprawnościami min.33%; dla osób długotrwale bezrobotnych min.30%; dla osób o niskich kwalifikacjach min.38%. Projekt: -zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym -zgodny z SzOOP RPO WP na lata 2014-2020; -zgodny z celami Strategii ZIT, w tym z Celem Strategicznym II \"Budowa aktywnego i otwartego społeczeństwa\" (zakres rzeczowy zbieżny z przewidzianym w Strategii ZIT przedsięwzięciem \"Innowacyjny system wsparcia zatrudnienia na terenie OMG-G-S\")", "BENEFICJENT": "POWIAT MIASTA GDAŃSKA / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "14568426.06", "WARTOSC": "17285745.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim oraz ograniczenie negatywnych skutków COVID-19 poprzez ochronę miejsc pracy i wsparcie jednoosobowych działalności gospodarczych.W ramach projektu wsparciem objęte zostaną młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w GUP jako bezrobotne, spośród których co najmniej 60% stanowić będą osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, opierająca się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach osi I, przy czym Indywidualny Plan Działania oraz pośrednictwo pracy lub poradnictwo zawodowe stanowić będą obligatoryjną formę wsparcia. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem krajowym (m. in. ustawa o promocji zatrudnienia i instytucjach rynku pracy wraz z aktami wykonawczymi) oraz wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "11424169.24", "WARTOSC": "13440199.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia osób bezrobotnych oraz ograniczenie negatywnych skutków pandemii COVID-19 poprzez ochronę miejsc pracy i wsparcie jednoosobowych działalności gospodarczej (z wył. os.przed ukończeniem 30r.ż.). W ramach projektu przewidziano wsparcie w formie: - usług i instrumentów rynku pracy określonych w ustawie o promocji zatrudn.i instytucjach rynku pracy (z wył.robót publicznych),dla osób bezrobotnych należących do co najmniej do 1 z gr.: os. w wieku 50 lat i więcej, kobiety, os. z niepełnospr, os. długotrwale bezr. (bez zatrudnienia przez nieprzerwany okres min.12 m-cy),os. o niskich kwalifikacjach, os. nienależące do gr. wskazanych powyżej (ich udział nie może przekroczyć 20% ogólnej liczby os. wspartych w projekcie), imigranci (w tym os. polskiego pochodzenia), reemigranci. -dofinansowania części kosztów prowadzenia działalności gospodarczej osobom fizycznym niezatrudniającym pracowników w przypadku spadku obrotów gosp. w następstwie COVID-19; -dofinansowania mikro-,małym i średnim przedsiębiorcom części kosztów wynagrodzeń pracowników oraz należnych składek na ubezp. społ. w przypadku spadku obrotów gosp. w następstwie wystąpienia COVID-19; -dofinansowania części kosztów wynagrodzeń pracowników oraz należnych składek na ubezp. społ. w przypadku spadku przychodów z działalności statutowej organizacjom pozarządowym lub podmiotom, o których mowa w art. 3 ust. 3 ustawy z dnia 24 kwietnia 2003 r. o działalności pożytku publicznego i o wolontariacie. Projekt zgodny z: -właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym;-zgodny z SzOOP RPO WP na lata 2014-2020; -celami Strategii ZIT, w tym z Celem Strateg. II \"Budowa aktywnego i otwartego społeczeństwa\"(zakres rzeczowy zbieżny z przedsięwzięciem Innowacyjny system wsparcia zatrudnienia na terenie OMG-G-S).", "BENEFICJENT": "POWIAT MIASTA GDAŃSKA / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.85}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "10268327.14", "WARTOSC": "12183586.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim. W ramach projektu wsparciem objęte zostaną osoby do 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie GUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy: staże, jednorazowe środki na podjęcie działalności gospodarczej, bon na zasiedlenie, bon zatrudnieniowy i szkolenia. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.84}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "7604634.73", "WARTOSC": "8946629.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Głównym celem projektu jest zwiększenie szans na zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym poprzez wdrożenie kompleksowych programów aktywizacji społeczno-zawodowej. Działania skierowane zostaną do osób, rodzin, środowisk i lokalnych społeczności, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika wsparcia, przy wykorzystaniu animacji środowiskowej, podejścia oddolnego oraz ekonomii społecznej. Ważnym elementem będzie realizacja projektu w oparciu o partnerską współpracę z Powiatowym Urzędem Pracy (wspólna realizacja Programu Aktywizacja i Integracja), organizacjami pozarządowymi (instrumenty aktywizacji społecznej i zawodowej) oraz pracodawcami (współpraca w zakresie staży). Wsparcie osadzone zostanie przede wszystkim na pracy socjalnej świadczonej przez pracowników socjalnych MOPR oraz wyposażeniu ich w dodatkowe narzędzia (instrumenty aktywizacji społecznej, zdrowotnej, edukacyjnej i zawodowej) pozwalające na skierowanie wsparcia do osób, w tym osób z niepełnosprawnościami, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie dotykających je problemów.", "BENEFICJENT": "MIASTO GDAŃSK", "TYTUL": "GPS - Gotowość Praca Samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 16.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "8070622.50", "WARTOSC": "9494850.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia os.bezrobotnych, dla których został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wył. os. przed ukończeniem 30 r.ż.). Wszystkie/cy uczestniczki/cy projektu (planowana liczba osób: 553) objęte/ci zostaną poradnictwem zawodowym, przekładającym się na indywidualna diagnozę potrzeb każdej/go z uczestniczek/ów. W wyniku ww. indywidualizacji, określonej w Indywidualnym Planie Działania, przewiduje się realizację działań aktywizacyjnych, prowadzących do skutecznego powrotu na rynek pracy, obejmujących: 1) Wsparcie w samozatrudnieniu poprzez przyznawanie jednorazowych środków na podjęcie działalności gospodarczej, fakultatywnie (w miarę indywidualnych potrzeb) poprzedzone fakultatywnie merytoryczną pomocą w postaci szkolenia z zakresu przedsiębiorczości (planowana liczba osób: 214); 2) Usługi lub instrumenty rynku pracy prowadzące do uzyskania kwalifikacji lub kompetencji, tj. szkolenia (planowana liczba osób: 297), umożliwiające zdobycie doświadczenia zawodowego, tj. staże (planowana liczba osób: 101), zatrudnienie subsydiowane, w tym prace interwencyjne (planowana liczba osób: 54) i dofinansowanie wynagrodzenia za zatrudnienie skierowanego bezrobotnego, który ukończył 50 rok życia (planowana liczba osób: 17), a także refundację kosztów wyposażenia stanowiska pracy (planowana liczba osób: 77) – z zastrzeżeniem możliwości objęcia części uczestników więcej niż jedną z form wsparcia (w uzasadnionych indywidualnymi potrzebami przypadkach); 3) Pośrednictwo pracy, obejmujące nawiązywanie kontaktów i współpracę z pracodawcami w zakresie m.in. pozyskiwania informacji o wolnych miejscach pracy w kontekście przedstawiania ofert zatrudnienia uczestnikom projektu i uruchamiania dostępnych form pomocy. Minimalny poziom wskaźnika efektywności zatrudnieniowej będzie wynosił 45%.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Zintegrowana Inwestycja w Talenty I", "DOFINANSOWANIE_UE_PER_CAPITA": 14.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "18207897.67", "WARTOSC": "21421056.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "OWES odpowiada za rozwój ekonomii społecznej (eS) w Subregionie Metropolitalnym. Celem przedsięwzięcia jest rozwój i wzmocnienie potencjału rozwojowego podmiotów eS ukierunkowane na wzrost zatrudnienia i aktywności społecznej os. zagrożonych ubóstwem i/lub wykluczeniem społecznym. Cele szczegółowe: wzmocnienie 325 PES, utworzenie 65 PES poprzez kompleksowe wsparcie dla pracowników/czek PES, zapewnienie wsparcia merytorycznego dla rozwoju kadry istniejących 325 PES, w tym SpS, promocja eS i zatrudnienia w sektorze, wsparcie 750 osób w zakresie zakładania, prowadzenia i wzmocnienia podmiotów eS poprzez wsparcie, merytoryczne, finansowe, pomostowe, wypracowanie długofalowego modelu działania OWES i SpS, z naciskiem na pozyskanie trwałych, długofalowych źródeł finansowania. OWES powołany przez 6 partnerów (Komitet Sterujący) realizował będzie następujące instrumenty wsparcia: usługi animacji lokalnej, usługi rozwoju eS (inkubacyjne), usługi wsparcia istniejących PES. Ze wzg. na różnorodność cech, status grup docelowych Partnerzy zrealizują wsparcie w ramach ścieżek wsparcia odpowiednio dobranych poprzez doradztwo o charakterze strategicznym. W wyniku działalności OWES: 125 grup inicjatywnych wypracuje założenia dot. utworzenia podmiotu eS, 20 środowisk przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój eS, utworzonych zostanie 160 miejsc pracy dla osób wskazanych w definicji przedsiębiorstwa społecznego oraz 65 ngo utworzy działalność odpłatną pożytku publicznego lub działalność gospodarczą utworzonych, powstanie 125 miejsc pracy w przeliczeniu na pełne etaty utworzonych w we wspartych przedsiębiorstwach społecznych, średnio o 5% w roku wzrosną obroty przedsiębiorstw społecznych objętych wsparciem.", "BENEFICJENT": "STOWARZYSZENIE „OBSZAR METROPOLITALNY GDAŃSK- GDYNIA-SOPOT”", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Dobra Robota na subregion metropolitalny", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "11665000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy", "OPIS": "\"Projekt przedsiębiorstwa ORPLAST Jerzy Orlikowski Spółka Jawna polega na wdrożeniu opracowanej w ramach przeprowadzonych oraz zleconych przez firmę prac badawczo-rozwojowych innowacyjnej technologii produkcji, dzięki której możliwe stanie się uruchomienie produkcji nowych wyrobów w postaci pojemników z tworzyw sztucznych o niespotykanych dotychczas właściwościach funkcjonalno-użytkowych, oraz wysokowydajnych parametrach mechanicznych. Wprowadzenie na rynek innowacyjnych wyrobów poprzedzone zostało dogłębną analizą rynku zbytu, dzięki której firma ORPLAST była w stanie zidentyfikować potrzeby zarówno obecnych jak i potencjalnych odbiorców. Dzięki swojej długoletniej działalności w branży tworzyw sztucznych, firma ORPLAST była zdolna opracować koncepcję linii technologicznej, umożliwiającej produkcję pojemników z tworzyw sztucznych, które poprzez swoje parametry mechaniczne (lekkość, grubość ścianki, przejrzystość), cechy funkcjonalno-użytkowe (klips będący zawiasem, uchylna pokrywka, uniwersalny design rodziny opakowań, kółka jezdne, rączki), ale przede wszystkim dodanie aktywnej funkcji antybakteryjnej, możliwej do osiągnięcia poprzez dodanie środka zawierającego nanocząstki metali, odróżniać się będą od produktów konkurencyjnych. Nowy produkt stanowić będzie przełom w branży opakowań, którego uzyskanie nie byłoby możliwe bez zastosowania wdrażanej, innowacyjnej technologii produkcji. Niniejszy projekt przyczynia się do spełnienia celów działania 3.2, polegających na rozwoju innowacyjności wśród przedsiębiorstw z sektora MŚP poprzez wdrażanie i komercjalizację nowych wyrobów. Inwestycja wpisuje się również w realizację zasady zrównoważonego rozwoju oraz polityk horyzontalnych Unii Europejskiej.\"", "BENEFICJENT": "ORPLAST JERZY ORLIKOWSKI SP. J.", "TYTUL": "Wdrożenie na rynek innowacyjnej technologii produkcji opakowań z tworzyw sztucznych, o zwiększonych cechach funkcjonalnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "6715059.42", "WARTOSC": "7900069.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia os.bezrobotnych, dla których został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wył. osób przed ukończeniem 30.r.ż.), realizowany wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wył. robót publicznych, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci IPD, o którym mowa w art. 34a ww. ustawy i należących do co najmniej do 1 z poniższych grup: os.w wieku 50 lat i więcej, kobiety, os.z niepełnosprawnościami, os.długotrwale bezrobotne (pozostające bez zatrudnienia przez nieprzerwany okres min.12 m-cy), os.o niskich kwal. Planowane do realizacji formy wsparcia: szkolenia, jednorazowe środki na podjęcie działalności gospodarczej, staże, refund.kosztów wyposażenia lub doposażenia stanowiska pracy, prace interwencyjne, dofinansowanie do wynagrodzenia bezr., który ukończył 50.r.ż., pośrednictwo pracy, poradnictwo zawodowe. Projekt realizowany w oparciu o kryterium minim. efekt.zatrudnieniowej, mierzonej na podstawie zasad określonych w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Wskaźnik efekt.zatrudnieniowej: dla osób w wieku 50 lat i więcej min.33%; dla kobiet min.39%; dla osób z niepełnosprawnościami min.33%; dla osób długotrwale bezrobotnych min.30%; dla osób o niskich kwalifikacjach min.38%. Projekt: -zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym -zgodny z SzOOP RPO WP na lata 2014-2020; -zgodny z celami Strategii ZIT, w tym z Celem Strategicznym II \"Budowa aktywnego i otwartego społeczeństwa\" (zakres rzeczowy zbieżny z przewidzianym w Strategii ZIT przedsięwzięciem \"Innowacyjny system wsparcia zatrudnienia na terenie OMG-G-S\"", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.66}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "6385099.72", "WARTOSC": "7576055.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 lat zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy: staże, jednorazowe środki na podjęcie działalności gospodarczej, bon na zasiedlenie i szkolenia. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.09}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "5091737.85", "WARTOSC": "6041454.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 lat zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy - staże, jednorazowe środki na podjęcie działalności gospodarczej, bon na zasiedlenie, szkolenia, bon stażowy. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / POWIATOWY URZĄD PRACY W GDAŃSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.84}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4243243.21", "WARTOSC": "4992050.83", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie zatrudnienia osób bezrobotnych, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30.roku życia) w powiecie M.Gdańsk i gdańskim. Projekt realizowany w oparciu o kryterium minimalnej efektywności zatrudnieniowej, mierzonej na zakończenie realizacji projektu (w ciągu 3 m-cy po zakończeniu udziału przez każdego z UP), określonej na poziomie co najmniej 50%. Projekt realizowany wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie z 20.04.2004r. o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych (w tym: staże, środki na podjęcie działalności gosp., szkolenia, prace interwencyjne, refundacja kosztów wyposażenia lub doposażenia stanowiska pracy), w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci Indywidualnego Planu Działania, o którym mowa w art.34a ww. ustawy. Grupa docelowa -os. pozostające bez pracy zarejestrowane w PUP, dla których został ustalony profil pomocy I lub II w rozumieniu art. 33 ww. ustawy (z wyłączeniem osób przed ukończeniem 30.r.ż.), należące co najmniej do 1 z poniższych grup: -os. w wieku 50 lat i więcej, -kobiety, -os. z niepełnosprawnościami, -os. długotrwale bezrobotne (pozostające bez zatrudnienia przez nieprzerwany okres minimum 12 m-cy) -os. o niskich kwalifikacjach Planowane jest objęcie projektem 339 os. (227 kobiet, 112 mężczyzn). Projekt: -zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym - zgodny z SzOOP RPO WP na lata 2014-2020", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / POWIATOWY URZĄD PRACY W GDAŃSKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "2433652.50", "WARTOSC": "5208621.03", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "\"Celem realizacji projektu jest wdrożenie własnej, chronionej zgłoszeniami patentowym technologii frezowania 3D, obróbki i zadrukowywania delikatnych tworzyw sztucznych. W wyniku realizacji projektu uruchomiony zostanie zakład produkcyjno-usługowy, realizujący zlecenia w oparciu o opracowaną technologię i dedykowane urządzenia produkcyjne. Wdrożona zostanie na rynek usługa frezowania i zadrukowywania frezowanych elementów cechująca się niedostępną obecnie na skalę polską i międzynarodową dokładnością, eliminacją wad oraz oszczędnością materiałów i surowców. Korzyści z wdrożenia mają polegać na ogólnej poprawie jakości wytwarzanych wyrobów, radykalnym zmniejszeniu liczby powstających braków oraz na zwiększeniu wydajności poprzez skrócenie lub wyeliminowanie operacji obróbki wykańczającej powierzchni po frezowaniu. Efekty projektu pozwolą na dywersyfikację działalności firmy oraz źródeł jej przychodów poprzez wkroczenie na nowe rynki zbytu i zwiększenie jej konkurencyjności i innowacyjności. \"", "BENEFICJENT": "DORPOL DORYK JACEK", "TYTUL": "Wdrożenie innowacyjnej technologii w zakresie frezowania 3D delikatnych tworzyw sztucznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4182467.72", "WARTOSC": "4920550.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Projekt \"W dobrym kierunku...\" adresowany jest do osób z zaburzeniami psychicznymi oraz po przeżyciach traumatycznych, długotrwale bezr. i biernych zawodowo, z deficytami w wykszt., doświadczających wielokrotnego wykluczenia. Wybór grupy wynika z zauważalnej rosnącej tendencji tych osób zgłaszających się do uczestnictwa w zajęciach w CIS. Z różnych przyczyn osoby te nie są gotowe do samodzielności życiowej, ich motywacja jest niska, a do tego dochodzi niski potencjał życiowy: brak wykształcenia, dośw. zaw., odporności na porażki, umiejętności społecznych. Projekt zakłada działania ukierunkowane na nabycie przez grupę kompetencji społecznych i kwalifikacji zawodowych niezbędnych do znalezienia i utrzymania pracy. Celem projektu jest kompleksowe wsparcie usługami reintegracji społeczno - zawodowej 360 osób doświadczających wykluczenia społeczno - zawodowego z terenu Trójmiasta oraz powiatu gdańskiego, prowadzące do wzrostu ich zatrudnienia. Jego odbiorcami będzie 160K i 200M -przyjęta proporcja wynika z dotychczasowych dośw. wnioskodawcy, gdzie z reguły większość uczestników zajęć w CIS Gdańsk stanowią mężczyźni. Program reint. realizowany będzie przez CIS w Gd.w okresie od 01.03.2017 do 30.06.2023r (6 rocznych edycji po 10 osób dla osób z zaburzeniami psych. i po przeżyciach traumatycznych oraz 8 sześciom-cznych edycji po 30 os. dla osób z pozostałymi dysfunkcjami przez 5 dni w tygodniu po min. 6 h/dzień) przez: specjalistyczne poradnictwo psychol., socjalne, doradztwo zawodowe, warsztaty rozwijające umiejętności społ.-zaw., działania edukacyjne, warsztaty zawodowe, szkolenia oraz specjalistyczne zajęcia dobierane do poziomu trudności zwłaszcza grupy z zaburzeniami psych. Najważniejszym efektem realizacji projektu będzie zdobycie zatrudnienia przez min. 66 osób (22% wszystkich uczestników/czek projektu) i nabycie kompetencji społeczno - zawodowych przez 168 osób (56% wszystkich uczestników/czek projektu). Projekt będzie kontynuacją obecnie realizowanego projektu.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "W dobrym kierunku - Podmiot zatrudnienia socjalnego jako kompleksowy program reintegracji społeczno - zawodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.86}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1962872.06", "WARTOSC": "2309261.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Projekt zakłada wdrożenie na obszarze Gdańska produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w uzasadnieniach w załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - Gdańsk", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1687157.37", "WARTOSC": "2412721.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Przedmiotem projektu jest zbudowanie nowoczesnego, jednolitego, w pełni cyfrowego systemu alarmowania wraz z systemem monitoringu środowiska, który umożliwi skuteczne powiadomienie o zagrożeniu jak największej liczby mieszkańców Gdańska i Sopotu. Dla kompleksowego rozwiązania problemów występujących w zakresie monitoringu środowiska i ostrzegania o zagrożeniach projekt realizowany będzie w partnerstwie. Liderem w projekcie będzie Gmina Miasta Gdańska a Partnerem Gmina Miasta Sopotu. W ramach projektu planowana jest budowa systemu informowania i alarmowania o zagrożeniach oraz zakup i montaż stacji pomiarowych służących do badania wielkości opadu i wysokości poziomu wody na zbiornikach i ciekach. Wdrożenie monitoringu stanu środowiska umożliwi skuteczną ocenę zagrożenia, a budowa systemu informowania i alarmowania pozwoli na informowanie mieszkańców o zagrożeniu poprzez komunikaty głosowe i zapewni pokrycie terenu, który obecnie nie jest objęty systemem informowania głosowego.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Rozbudowa systemów informowania i ostrzegania o zagrożeniach, w szczególności powodziowych dla Gdańska i Sopotu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1508107.98", "WARTOSC": "1774244.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Projekt został opracowany w oparciu o przeprowadzoną diagnozę zapotrzebowania na nowe miejsca dla dzieci w wieku przedszkolnym z rejonu ul. Hallera i ul. Jana Pawła II, a także w oparciu o potrzeby dzieci obecnie uczęszczających do przedszkola prowadzonego przez Klub Sportowy \"Gedania 1922\". Diagnoza została przeprowadzona przez pracowników przedszkola a następnie zatwierdzona przez Prezesa Stowarzyszenia. Celem głównym projektu jest utworzenie 50 nowych miejsc w przedszkolu, w tym dwóch miejsc dla dzieci niepełnosprawnych oraz zapewnienie ich bieżącego funkcjonowania przez 12 miesięcy. Dodatkowe cele projektu to zapewnienie dodatkowych zajęć dla 120 dzieci rozwijających ich kompetencje w zakresie posługiwania się nowoczesnymi technologiami oraz aktywizującymi ich kreatywność i innowacyjność. W projekcie przewidzieliśmy również warsztaty dla 15 wychowawców z zakresu tworzenia i prowadzenia zajęć z wykorzystaniem nowych technologii oraz wzmacniania samodzielności u dzieci w konwencji swobodnej zabawy. Aby wspierać proces edukacyjny w każdym wymiarze podobne zajęcia chcemy zaoferować rodzicom (opiekunom prawnym) dzieci uczęszczających do przedszkola. Realizacja niniejszego projektu przyczyni się do utworzenia dodatkowych 50 miejsc dla dzieci w wieku obowiązku przedszkolnego, które będą utrzymywane co najmniej przez 5 lat od zakończenia projektu. Rezultatem projektu będą również zwiększone kompetencje u co najmniej 90% nauczycieli, a także u rodziców (opiekunów prawnych) dzieci, którzy będą mogli stosować je podczas procesu wychowawczego i codziennych zajęć z dziećmi.", "BENEFICJENT": "GDAŃSKI KLUB SPORTOWY GEDANIA 1922", "TYTUL": "Sport i nauka - edukacja przyszłości w Gedanii", "DOFINANSOWANIE_UE_PER_CAPITA": 3.25}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2131386.35", "WARTOSC": "2507513.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt będzie polegał na wdrażaniu kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w szczególności do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy - 132 osoby. Interwencja będzie prowadzona w oparciu o indywidualną diagnozę wszystkich uczestników/uczestniczek projektu. Wyniki diagnozy pozwolą na określenie potrzeb w zakresie rozwoju dalszego wsparcia, tj. wsparcia psychologicznego, coachingowego, zawodowego, poradnictwa zawodowego lub pośrednictwa pracy, wsparcia szkoleniowego, wsparcia kompetencyjnego, zaproponowania odpowiedniej formy aktywizacji zawodowej, zwiększającej szanse na podjęcie zatrudnienia, skierowanie uczestników/uczestniczek do podjęcia stażu u danego pracodawcy lub zatrudnienia subsydiowanego. Celem projektu jest skuteczna aktywizacja zawodowa osób pozostających bez pracy poprzez model kompleksowego wsparcia w uzyskaniu kwalifikacji niezbędnych do podjęcia zatrudnienia oraz reagowanie i efektywne realizowanie potrzeb kadrowych pracodawców, funkcjonujących i tworzących miejsca pracy na terenie powiatu gdańskiego, powiatów wchodzących w ZIT (powiat tczewski) oraz miasta Gdańska, tak, by doprowadzić do sytuacji, w której beneficjenci końcowi będą zaktywizowani w zgodzie z zapotrzebowaniem rynku pracy. Dla wszystkich uczestników/uczestniczek projektu zostanie sporządzony IPD, na podstawie którego zostaną wdrożone dalsze kroki zgodne z potrzebami aktywizacji, w celu osiągnięcia wskaźnika efektywności zatrudnieniowej na poziomie 45 %, tj. 54 osoby.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Mieszkańcy Powiatu Gdańskiego aktywni zawodowo - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na uzyskanie zatrudnienia przez osoby pozostające bez pracy oraz na poprawę sytuacji zawodowej osób pracujących znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia), realizowane w postaci kompleksowych rozwiązań w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Wszystkie/cy uczestniczki/cy projektu (planowana liczba osób: 297) objęte/ci zostaną poradnictwem zawodowym, przekładającym się na indywidualna diagnozę potrzeb każdej/go z uczestniczek/ów. W wyniku ww. indywidualizacji, określonej w Indywidualnym Planie Działania, przewiduje się realizację działań aktywizacyjnych, prowadzących do skutecznego powrotu na rynek pracy (osoby pozostające bez pracy w momencie przystąpienia) lub poprawy sytuacji zawodowej (osoby pracujące w momencie przystąpienia), obejmujących: 1) Usługi lub instrumenty rynku pracy prowadzące do uzyskania kwalifikacji lub kompetencji, tj. szkolenia (planowana liczba osób: 206), umożliwiające zdobycie doświadczenia zawodowego, tj. staże (planowana liczba osób: 70), zatrudnienie subsydiowane, w tym prace interwencyjne (planowana liczba osób: 21) – z zastrzeżeniem możliwości objęcia części uczestników więcej niż jedną z form wsparcia (w uzasadnionych indywidualnymi potrzebami przypadkach); 2) Pośrednictwo pracy, obejmujące nawiązywanie kontaktów i współpracę z pracodawcami w zakresie m.in. pozyskiwania informacji o wolnych miejscach pracy w kontekście przedstawiania ofert zatrudnienia uczestnikom projektu i uruchamiania dostępnych form pomocy.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Zintegrowana Inwestycja w Talenty (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1548833.79", "WARTOSC": "1822157.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt skierowany jest do 140KiM, które ukończyły 30-rok życia, są zarejestrowane w PUP Gdańsk i zamieszkują Miasto Gdańsk i powiat gdański. Kolejne kryteria określające powyższą grupę 140 Uczestników/Uczestniczek projektu to przynależność do wszystkich poniższych kategorii: a) osoby w wieku 50 lat i więcej, b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, e) osoby o niskich kwalifikacjach. przy czym osoby z niepełnosprawnościami stanowią co najmniej 10% wszystkich Uczestników/ Uczetniczek projektu. Celem głównym projektu jest podniesienie atrakcyjności na rynku pracy 140 osób (K i M) w wieku 30 lat i więcej, bezrobotnych, zamieszkujących obszar miasta Gdańsk i powiatu gdańskiego, przez kompleksowe wsparcie indywidualne, szkolenia zawodowe, zdobycie doświadczenia zawodowego, w odpowiedzi na potrzeby lokalnych pracodawców ze szczególnym uwzględnieniem sektora transportowo-logistycznego. Cele szczegółowe: 1)Zdobycie doświadczenia zawodowego przez co najmniej 75% spośród K i M objętych stażem zawodowym i/lub zatrudnieniem subsydiowanym do 18. m-ca projektu 2)Zdobycie kwalifikacji zawodowych potwierdzonych egzaminem/certyfikatem u co najmniej 60% spośród K i M objętych projektem do 18. m-ca projektu 3)Wzrost umiejętności komunikacyjnych i społecznych oraz zawodowych u 80% KiM objętych projektem do 18. m-ca projektu 4) Zatrudnienie min.45% KiM objętych projektem do 18. m-ca projektu", "BENEFICJENT": "INSTYTUT ROZWOJU PERSONALNEGO GANESA - EWA DĄBROWSKA", "TYTUL": "Wspieranie zatrudnienia bezrobotnych gdańszczan w branży transportowo-logistycznej oraz u lokalnych przedsiębiorców.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1091705.00", "WARTOSC": "1357300.00", "MIEJSCE": "WOJ.: Lietuva | WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "Contamination of soil represents a growing challenge across the world. In Sweden the government has identified 25,000 areas of contaminated soil that are listed in national and regional databases and in Poland and Lithuania areas of soil contaminated by heavy metals, fertilizers and other chemical pollutants are probably as abundant. The most common methods for cleansing soil are the removal and depositing of top soil from contaminated areas and the cleansing of soil by chemical methods. At the same time, these crops can play an important role in local energy production as they can be used as fuel once they have serverd their purpose with regards to cleaning the soil. This is what our project Baltic Phytoremediation (BAPR) aims to do. Phytoremediation is a new and promising method with a number of advantages. It has been tested, but it is still in the early stages of development. It has the potential to become an established method for the recovery of contaminated soil. It is based on the growing of plants that take up the pollutants and store it in their biomass. The plants are then harvested and the pollutants are easily and inexpensively removed with the plants and they can, for example, be used for the production of biogas. When valuable metals are involved the metals may even be recovered and re-used. Through the method the natural properties of the topsoil are preserved. Organisms that occur naturally in the soil are utilised in the cultivation process and the natural environment is maintained. The process can continue for a number of years and the area can provide biomass to be used for biogas production or incineration in combined heat and power plants. Phytoremediation also provides a visually attractive area during the remediation process. The main outputs of the project will be three installed pilot cases as well as the creation of a Baltic Phytoremediation standard to promote the methodology of BAPR.", "BENEFICJENT": "LINNAEUS UNIVERSITY", "TYTUL": "BAPR - Baltic Phytoremediation", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1088329.58", "WARTOSC": "1983781.06", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "\"Celem inwestycji jest wzrost konkurencyjności i innowacyjności przedsiębiorstwa Gitary MAYONES s.c. poprzez wdrożenie nowej technologii produkcji gitary elektrycznej na podstawie nowatorskiego projektu wzorniczego. Podstawą implementowanej do firmy technologii są wyniki badań przemysłowych wykonanych na zlecenie Wnioskodawcy przez Uniwersytet Przyrodniczy w Poznaniu w ramach Programu „Wsparcie w ramach Dużego Bonu – Edycja 2015”. Celem zleconego opracowania było stworzenie nowatorskiego projektu wzorniczego gitary elektrycznej oraz zaprojektowanie technologii dopasowanej do jego produkcji. Powstały sposób wytwarzania został dostosowany całkowicie do specyfiki zaprojektowanego instrumentu. Nowa technologia pozwoli na wykonanie nowych profilowanych kształtów korpusu instrumentów, gitar w konstrukcji bezgłówkowej(tzw. headless) niewytwarzanych przez producentów na terenie RP, poprawę jakości brzmienia gitary i ograniczenie powstawania zjawiska martwych dźwięków dzięki zastosowaniu nowych, gęstszych materiałów na gryfy. Technologia zaprojektowana dla Wnioskodawcy zapewni zachowanie ustalonych parametrów normatywnych i użytkowych udoskonalonego produktu oraz gwarantuje zachowanie wysokiej jakości wyrobu końcowego na całym etapie produkcji W wyniku projektu Wnioskodawca wprowadzi na rynek znacząco udoskonalony produkt, w postaci gitary elektrycznej bezgłówkowej o profilowanym kształcie korpusu. Ulepszony instrument będzie cechował się: - unikatowym profilowaniem korpusu, zwiększającym ergonomię gry na gitarze, - bezgłówkowym gryfem, - poprawą brzmienia gitary poprzez ograniczenie zjawiska martwych dźwięków, - dodatkową funkcjonalnością w postaci otworu pełniącego funkcje rączki. Realizacja inwestycji umożliwi Spółce wykorzystanie szansy rynkowej związanej z rozwojem rynku instrumentów muzycznych, poszerzenie grona odbiorców w kraju i za granicą, wprowadzenie unikalnego, wyróżniającego się wzornictwa instrumentów, a w konsekwencji zwiększenie przychodów ze sprzed", "BENEFICJENT": "GITARY „MAYONES” SPÓŁKA CYWILNA DZIEWULSKA HALINA, DZIEWULSKI DAWID", "TYTUL": "Wdrożenie nowej technologii produkcji gitar elektrycznych według nowego projektu wzorniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2222751.64", "WARTOSC": "2690433.75", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "\"Manors are prominent testimonies of the changeful history of the South Baltic area and genuine “cross-border monuments” of the manifold cultural & political interrelations within the region. At the same time, they are sceneries for attractive and unusual tourism & culture offers. SOUTH BALTIC MANORS seeks to use this potential for tourism development in the rural parts of the SBA. The project: (a) Revives the USP for SBA manor tourism and initiatives joint marketing, which uses the region`s shared history & the recent “space pioneer” phenomenon (= new generation of owners & users, setting up unusual culture & tourism offers) as new “plug”. Focal points are 7 “SOUTH BALTIC MANORS entry points & history showcases” that are established by the project. (b) Creates & promotes new joint manor tourism offers for genuine cross-border travellers (c) Elaborates & promotes sub-regional trails & tools around manors that lead visitors from main SBA tourism hotspots to the rural hinterlands (d) Initiates an intensive peer learning & exchange process to further innovate & reinforce touristic valorisations & utilisation of manors in the SBA; (e) Sets up durable cooperation frameworks for continuing the joint efforts and carrying out lobbying activities to gain further support for them. The project consortium assembles institutions from all five SBP member states plus Kaliningrad region. The partners have a high level of proficiency in presenting the area´s shared history to visitors and valorising manors for tourism development. Many of these recognised specialists are newcomers in the SBP. Together with experienced participants of the SBP, they will create new impulses for the touristic valorisation of manors and thus make concrete contributions to attracting more visitors to rural areas, levelling out tourism intensity & prolonging tourism season in the SBA.\"", "BENEFICJENT": "TOURISM ASSOCIATION VORPOMMERN", "TYTUL": "SOUTH BALTIC MANORS - Valorisation of manors for tourism development in rural areas of the South Baltic area", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1752399.75", "WARTOSC": "2299325.00", "MIEJSCE": "Cały Kraj | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Kretingos rajono savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "Outflows of pharmaceuticals and other contaminants of emerging concern, CECs, as well as antibiotic-resistant bacteria result in serious negative impacts on human health and on the ecosystem including hormonal disorders, behavioral changes and fatal infections for humans. The long-term aim of the project is to reduce the input of such substances from wastewater into the Baltic Sea through upgrading of WWTPs. The specific project objective is to pilot -demonstrate, test and validate - new technological solutions for removing pharmaceuticals and other CECs as well as antibiotic-resistant bacteria that are suitable for small and middle sized WWTPs and to disseminate information on new technologies to the end-users. LESS IS MORE will deliver two main outputs, explicitly: 1. Pilot investments in technological solutions for removing pharmaceuticals and other CECs as well as antibiotic-resistant bacteria. 2. Removal technology solutions focusing on separation processes developed and presented in the form of blue prints and expert papers. LESS IS MORE comprises four work packages and entails two innovative approaches: i) process-driven innovation by introducing the membrane early in the process line to improve the treatment process and enhance potential for reuse of energy and water; and ii) technology-driven innovation by developing and testing novel polishing technologies as a fourth treatment step in cooperation with technology suppliers (SMEs). WP 1: Project Management. WP 2: Communication and Dissemination. WP 3: Installation of demonstration units. WP 4: Testing and validation of energy efficient treatment technologies. The project will directly result in new treatment solutions and technologies that can demonstrate a better total energy balance than existing solutions and that do not have a problem with potential harmful transformation products for the end users, notably the small and medium municipal WWTPs.", "BENEFICJENT": "LUND UNIVERSITY, DEPARTMENT OF CHEMICAL ENGINEERING", "TYTUL": "LESS IS MORE - Energy-efficient technologies for removal of pharmaceuticals and other contaminants of emerging concern.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "879962.50", "WARTOSC": "1035250.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia osób zagrożonych ubóstwem lub wykluczeniem społecznym - bezrobotnych (110 os. 76 k, 34 m). Wszystkie/cy uczestniczki/cy projektu objęte/ci zostaną usługami aktywnej integracji o charakterze społecznym, składającym się m.in. z: 1. poradnictwo psychologiczne z wykorzystaniem usług aktywnej integracji, tzw. Indywidualny Plan Pracy (IPP); 2. trening umiejętności społecznych służący doskonaleniu behawioralnej strony kompetencji oraz uwolnieniu blokad i ograniczeń w relacjach międzyludzkich; 3. warsztaty terapeutyczne kształtujące umiejętności osobiste mające na celu podniesienie samooceny, wiary we własne możliwości oraz aktywację pełniejszego potencjału; 4. wsparcie środowiskowe- dostosowane do potrzeb uczestnika. W wyniku ww. indywidualizacji, określonej w IPP, przewiduje się realizację działań aktywizacyjnych, prowadzących do skutecznego powrotu na rynek pracy, obejmujących następujące usługi i instrumenty rynku pracy: 1. uzyskanie kwalifikacji lub kompetencji, tj. szkolenia (dostępne dla wszystkich uczestniczek/ów), 2. zdobycie doświadczenia zawodowego, tj. staże (planowane 14os.), 3. prace interwencyjne (planowane 3os.); 4. poradnictwo zawodowe w postaci stałej opieki doświadczonego doradcy, polegającej na aktywizowaniu i motywowaniu poprzez kontakt bezpośredni (osob./telef.) i z wykorzystaniem techn. IT; 5. pośrednictwo pracy- nawiązywanie kontaktów/współpraca z pracodawcami poprzez m.in. pozyskiwanie informacji o wolnych miejscach pracy- przedstawianie ofert zatrudnienia/uruchamianie dostępnych form pomocy. Planowane jest objęcie części uczestników więcej niż 1 z form wsparcia (w przypadkach uzasadnionych indywidualnymi potrzebami). Minimalny poziom efektywności zatrudnieniowej planowany jest na poziomie 22%.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Odkryj swój kapitał", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2021-09-09", "DATA_START": "2019-09-10", "DOFINANSOWANIE": "702534.60", "WARTOSC": "2067696.76", "MIEJSCE": "WOJ.: Kaliningrad Oblast | WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "The region's potential in culture remains largely untapped, limiting achievable profits from tourism itself. Key responsibilities of museums are: to protect and present their monuments in a way, that ensure their permanent preservation. Both historic vessels are unique monuments of technology which are legally protected. Ships must meet the requirements for maritime safety and technical condition. They must be renovated in order to not lose the possibility of fulfilling their museum functions. The project is in line with objective \"Heritage\": preservation and protection of the historic museum ships - Sołdek in PL and Vityaz in RF, and creation a new offer that will attract more visitors to both museums and contribute to the development of cross-border tourism (exhibitions with visiting possibility for disabled people). The exchange of experience on cultural heritage between the employees of both museums and the university, will contribute to better results since experience on the issue from both parties will be used. The main outputs are: plain-airs on both sides of the boarder, a mobile exposition and a booklet as a result , 2 conferences, 1 work-shop to share experience, 3 masterclasses and marine practices to involve young people to get interested in maritime professions. Results: increase the attractiveness of the cross-border region for residents and tourists (ship visitors), (planned at B1 – 70,000 visitors, LB - 100,000 visitors). This objective is a part of one of the three overarching strategic objectives of the Poland-Russia Cross- Border Cooperation Programme 2014-2020, which is \"to promote economic and social development in the regions on both sides of common borders\". Partner visits, participation in the conference and creation of exhibitions promoting knowledge about shipping, will contribute to strengthening cooperation in the cross-border region.", "BENEFICJENT": "MUSEUM OF THE WORLD OCEAN", "TYTUL": "2ShipCom: 2 Ships – Common Sea. Soldek and Vityaz: Maritime Heritage of Poland and Russia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1360932.56", "WARTOSC": "1684656.95", "MIEJSCE": "WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Sjalland | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "Maritime Spatial Planning (MSP) is a new type of a sustainable marine governance stipulated by an EU Directive in 2014. MSP is a cornerstone of the EU Blue Growth strategy and EU Integrated Maritime Policy. It requires new skills and new types of knowledge. To date, only two MSP trainings have been organised in the South Baltic Area (SBA)(VASAB and Baltic University Programme in 2013 and BonusBaltSpace in 2016). However, the attendees were mainly members of maritime administrations and some PhD students, while representatives of entities affected by MSP (local/regional governments, businesses, sectoral agencies, NGOs) were absent. The current project aims to fill this gap. The project aim is to increase the quality of the labour force engaged in MSP dialogue and the number of people who understand the impact and influence of marine governance in their daily work related to blue growth. This will be done by cross-border training and networking according to the jointly prepared SBA training curricula with a focus on national specificities. Therefore, a key target group is professionals at local/municipal administrative levels, from companies and communities and students who plan to work in the field of blue growth stimulation. The project will make a significant contribution to the implementation of the EU Strategy for the Baltic Sea region (EUSBSR), Europe 2020 and the \"Blue Growth\" strategy. The project will a) strengthen transnational activities and the skilled labour force in the SBA blue and green economies, b) increase human resource capacities, c) develop the cross-border cooperation capacity of local/regional authorities, universities, businesses and other stakeholders, d) improve cross-border connectivity for a functional blue and green skilled labour force. Finally, the project will increase the employability of more than 300 persons who will acquire attractive, new skills.", "BENEFICJENT": "UNIWERSYTET GDAŃSKI", "TYTUL": "SEAPLANSPACE - Marine spatial planning instruments for sustainable marine governance", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1276258.98", "WARTOSC": "1575378.47", "MIEJSCE": "WOJ.: Lietuva | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "\"Eutrophication has both ecological and social consequences and is one of the major environmental problems in the Baltic Sea at the same time there is a need for a transition from a fossil-based to a sustainable bio-based society. Anaerobic digestion offers many opportunities of relevance for the Baltic Sea Region since it transfers low quality resources/wastes into a renewable high quality fuel that can be used for local electricity and heat supply, as transport fuel or for injection into the natural gas grid. In addition, the digestate can replace the fossil based artificial fertilizers, and hence close the nutrients loop which is fundamental for the circular bioeconomy. By using cast seaweed as substrate and utilize the digestate as a fertilizer, nutrients are physically removed from the Baltic Sea and hence provide a powerful tool to mitigate eutrophication. In addition the inconveniences with rotting seaweed on the beaches are removed for the benefit of recreation, tourism and increased value of residential properties along the coast. Practically, experiences and results from industrial scale anaerobic co-digestion of cast seaweed in Denmark will be further improved and adapted to local conditions in the participating countries into the South Baltic (SB) Sea area, supported by technology implementation by informing responsible key institutions. Targeted technology transfer and cross-border cooperation in combination with feasibility studies and pilot testing will contribute to market uptake and the first step of a wider implementation of this new and innovative technology in the South Baltic Sea area. The overall aim is to create a guideline for using seaweed as co-digestive e.g. for municipalities and/or biogas operators in coastal areas of the SB Sea region and to create incentives in order to financially support innovative technology, i.e. collecting and cleaning methods, and the application in a biogas plant, including also technical and legal guidelines.", "BENEFICJENT": "AGENCY FOR RENEWABLE RESOURCES", "TYTUL": "COASTAL Biogas - Cluster On Anaerobic digestion, environmental Services and NuTrients removAL", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1162198.20", "WARTOSC": "1367292.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Projekt skierowany do grupy 140 osób bezrobotnych, z powiatów gdański, Gdańsk, Sopot i Gdynia. Celem projektu jest aktywizacja zawodowa osób bezrobotnych (tzw. 30+), znajdujących się w najtrudniejszej sytuacji na rynku pracy, zarejestrowanych w Urzędzie Pracy. Cele szczegółowe przedsięwzięcia: - Trwała aktywizacja zawodowa co najmniej 45% uczestników projektu (tzn. nie mniej niż 63 osoby) - Podniesienie kwalifikacji zawodowych i społecznych wszystkich uczestników projektu - Zwiększenie szans na zatrudnienie na rynku pracy przez wszystkich uczestników projektu Działania: - Rekrutacja uczestników projektu - Diagnoza uczestników projektu - Przygotowanie oraz przeprowadzenie szkoleń podnoszących motywację oraz kompetencje społeczne uczestników projektu (tzw. aktywizacja miękka) - Przygotowanie oraz przeprowadzenie szkoleń podnoszących kwalifikacje zawodowe uczestników projektu (tzw. aktywizacja twarda) - Organizacja staży zawodowych i zatrudnienia uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest trwała aktywizacja zawodowa, czyli podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące. Uczestnictwo w projekcie będzie bezpłatne dla wszystkich beneficjentów.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "Hej Ho! Hej Ho! Do pracy by się szło!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1245738.68", "WARTOSC": "1502935.50", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sjalland, POW.: Vest- og Sydsjalland", "OPIS": "Tourism, especially sustainable, maritime and international, is identified as an important factor for blue and green growth in the EU, however facing common challenges like seasonality. Moreover, the EUSBSR Action Plan states that tourism in the region is non-cooperative, especially due to “an asymmetric readiness to cooperate at transnational level“. Strategic and political structures have been created with the EUSBSR PA Tourism and the Steering-Committee of national tourism ministries. However, a gap of operational services has to be closed ensuring the involvement of tourism organisations and businesses to realise the green and blue growth potential and to make the destination globally competitive. The aim of the project is the establishment of an improved cross-border tourism communication and cooperation facilitated by a permanent service unit – the Baltic Sea Tourism Center. It associates key tourism stakeholders and promotes sustainable and international tourism in and beyond the SBR as an intermediate on operational level. In the project a committed and experienced group of partners will (1) set-up operational structures for sustainable tourism communication and cooperation at transnational level (BSTC service unit); (2) investigate, develop and implement sustainable ACTIVE TOURISM products in the green and blue tourism market around cultural and natural heritage assets to extend the tourist season and (3) launch a smart international destination campaign in selected source markets to increase the number of international visitors to the SBR. The selected pilot services (ACTIVE TOURISM products and destination campaign) shall produce best-practices to demonstrate the capabilities of the BSTC service unit for future partners/members. As a flagship project, the BSTC directly implements the EUSBSR action plan and will have a considerable impact on sustainable and international tourism development in the region.", "BENEFICJENT": "MECKLENBURG-VORPOMMERN TOURIST BOARD", "TYTUL": "Baltic Sea Tourism Center - Baltic Sea Tourism Center - Sustainable development structures for ACTIVE TOURISM", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1106726.11", "WARTOSC": "1302030.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Grupa docelowa w projekcie to 300 os.(180K/120M) w wieku aktywności zawodowej, tj.18 lat i więcej, w tym 80% to osoby powyżej 25 r.ż., a wśród nich min.40% to osoby o niskich kwalifikacjach.40% członków grupy docelowej będą stanowić też osoby 50+. Łącznie os.50+ i/lub o niskich kwalifikacjach stanowić będą min.80% grupy docelowej. Projekt kierujemy w 50% do osób pracujących, a w 50% do niezatrudnionych. 100% uczestników to os., które z własnej inicjatywy są zainter. nabyciem, uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji zawod., mające miejsce zamieszkania w rozumieniu KC lub pracujące lub uczące się w powiatach: M.Gdańsk, gdańskim, M.Gdynia i M.Sopot. Projekt ma na celu poprawę sytuacji na rynku pracy 300 os. w wieku aktywności zawodowej poprzez zapewnienie im udziału w szkol. komputerowych i językowych (angielski/niemiecki) zakończonych egzaminem zewn. i wydaniem certyfikatu potwierdzającego uzyskane kompetencje/kwalifikacje, zgodnych z potrzebami danej os. (proj. o charakterze popytowym) i oczekiwaniami gdańskiego rynku pracy w okresie VI.2017-I.2019. Cele szczegółowe proj.: a) nabycie przez min. 85% uczestników proj. kompetencji w zakresie TIK zg. z ramą kompetencji DIGCOMP potwierdz. zewn. certyfikatem ECCC/ECDL b) nabycie przez min. 85% uczestników proj. kwalifikacji językowych zg. z ESOKJ potwierdz. zewn. certyfikatem TELC Dla każdego uczestnika planujemy realiz. następujących zadań: a) analizy potrzeb edukacyjnych umożliw. dopasowanie zakresu/poziomu wsparcia b) szkoleń z j.angielskiego lub niemieckiego na indywidualnie dostos. poziomie, zakończonych egzaminem TELC c) szkoleń z zakresu TIK na indywidualnie dostosowanym poziomie, zakończonych egzaminem ECDL/ECCC Do najważniejszych rezultatów proj. należy nabycie kompetencji z zakresu TIK i języków obcych wśród min.85% uczestników proj. (w tym os.25+, 50+ i o niskich kwalifikacjach), co przełoży się na lepsze dostosowanie ich kompetencji do potrzeb gdańskiego rynku pracy.", "BENEFICJENT": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"", "TYTUL": "Gdańska pracownia kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest wzrost zatrudnienia 88 osób pozostających bez pracy oraz poprawa sytuacji zawodowej 22 osób pracujących z obszaru realizacji mechanizmu ZIT, w wieku powyżej 30 roku życia poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Wsparcie realizowane jest w postaci kompleksowych rozwiązań w zakresie aktywizacji zawodowej w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników/czek (indywidualizacja wsparcia). Efektem realizacji celu będzie zdobycie kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. CELE: • Wzrost kompetencji zawodowo-społecznych uczestników/ek projektu poprzez wsparcie doradcze • Nabycie kwalifikacji zawodowych poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez poprzez udział w stażach zawodowych • Podjęcie zatrudnienia DZIAŁANIA: •Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego – Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Realizacja 3-6 miesięcznych staży w rzeczywistym środowisku pracy. REZULTATY: • Indywidualne Plany Działania • zaświadczenia / certyfikaty potwierdzające zdobycie kwalifikacji, kompetencji • umowy stażowe • umowy potwierdzające podjęcie zatrudnienia Projekt zakłada 10% wskaźnik efektywności zawodowej oraz 45%/60% wskaźnik efektywności zatrudnieniowej w zależności od osób w danym typie grupy docelowej (GD).", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+. Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1549674.88", "WARTOSC": "1955626.50", "MIEJSCE": "Cały Kraj | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "\"CAR will develop systems solutions for the implementation and scale-up of electric vehicle systems. The approach will comprise vehicles, charging posts, payment solutions, business models, and information and discussions with companies and organizations that are interested in investing in fleets of electric vehicles. The goal is to work with several organizations with a potential to invest in ten or more electric vehicles and together with representatives of the organizations explore opportunities, identify obstacles, and drive the process forward toward realization of investments. The project will have access to means to co-finance parts of systems development that can be driven by public organizations. This could mean investments in charging infrastructure, software development, or pilot testing of applications. CAR will work together with national authorities and leading players in the field of electric vehicle systems, car companies, and organizations that develop software and services. It will be a triple helix project in that it will pool the resources of partners from different sectors of society in order to develop strong business platforms and public-private collaboration networks that can be expanded over the years after the project. The project will also develop a competence resource in the form of a strategy setting network that will continue to work with systems and business related aspects of the large scale transformation of transport systems.", "BENEFICJENT": "INDUSTRIAL DEVELOPMENT CENTRE SOUTH", "TYTUL": "CAR - Creating Automotive Renewal", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 60 osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.),które znajdują się w szczególnie trudnej sytuacji na rynku pracy (60% UP stanowiły będą osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnospr.,osoby długotr.bezrob.,osoby o niskich kwalifik.);osoby pozostające bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.) nie należące do żadnej kategorii ze wskazanych powyżej (bezrobotni mężczyźni 30-49 lat); osoby zatrudnione na umowach krótkoterm.oraz pracujący w ramach umów cyw.-prawnych,których miesięczne zarobki nie przekraczają wysokości min.wynagr.;imigranci. Projekt realizowany na terenie 9 powiatów woj.pom. Cele szczeg.: • aktywiz.zawod.co najmniej 45% uczest.proj.(UP)-osób w najtrudniejszej sytuacji,w tym imigranci,reemigranci,os.w wieku 50 lat i więcej,kobiety,os.z niepełnospr., os.długotr.bezrob.,os.z niskimi kwalifik.do poziomu ISCED 3;60% dla osób nienależących do ww. grup • podniesienie zdolności do zatrudnienia UP. Działania: • diagnoza UP i przygotowanie dla wszystkich IPD; • indywidualne i grupowe zajęcia dla wszystkich UP z zakresu poruszania się po rynku pracy, kształtowania kompet.istotnych dla znalezienia zatrudnienia,postaw wzmacniających motywację; • podniesienie kwalif.zawod.,kompet.lub umiejęt.(55 UP), szkol.językowe (22 UP) • wsparcie w postaci staży zawodowych dla ok20 UP Ważnym efektem jest zmiana postaw UP tak,aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywid.podejściu i pomocy będącej odpowiedzią na konkretne problemy.UP otrzymają:styp.szkol.na warsztatach,opiekę nad dziećmi/os.zal.,zwroty k.dojazdu,pokrycie kosztów badań i ubezp.na stażu,prawnika,zaj.aktywiz.,wsparcie opiekuna,mentora i specj.ds.organizacji zatrud.Każdy UP otrzyma ofertę wsparcia indywidualnej i kompleksowej aktyw.zawod.-edukacyjnej obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy.", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 65 osób pozostających bez pracy (z wyłączeniem osób przed ukończ. 30 roku życia) należących do wszystkich poniższych grup: - osoby w wieku 50 lat i więcej, - kobiety, - osoby z niepełnospr., - osoby dł. bezrob., - osoby o niskich kwalif. Projekt realizowany będzie na terenie 9 powiatów woj.pom. Cele szczegółowe: • aktywizacja zawodowa (rozumiana w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące, zatrudnienia) co najmniej 45% uczestników projektu, • podniesienie zdolności do zatrudnienia uczestników proj. Działania: • diagnoza uczestników proj. i przygotowanie dla wszystkich Indywidualnych Planów Działania; • indywidualne i grupowe zajęcia dla wszystkich uczestników z zakresu poruszania się po rynku pracy, kształtowania kompetencji istotnych dla znalezienia zatrudnienia, postaw wzmacniających motywację; • podniesienie kwalif. zawod.(min.39 uczest.), umiejęt. (17 uczest), kompetencji cyfrowych (30 uczest.) • wsparcie w postaci staży zawodowych dla ok.25 uczest. proj. Ważnym efektem jest zmiana postaw uczest. tak, aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywidualnemu podejściu i pomocy będącej odpowiedzią na konkretne problemy uczest. Uczest. proj. otrzymają także: stypendia szkol. na warsztatach, opiekę nad dziećmi/os.zal., zwroty kosztów dojazdu, pokrycie kosztów badań i ubezpieczenia na stażu zawodowym, wsparcie opiekuna i pośrednika pracy. Każdy uczest. proj. otrzyma ofertę wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-eduk., obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy. Aby podnieść efektywność i skuteczność działań zastosowana zostanie metoda wypracowana w ramach proj. innowacyjnych POKL 2007-2013-produktu finalnego proj. innowacyjnego \"EIPD-nowa jakość doradztwa\".", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "881841.55", "WARTOSC": "1037460.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 58 osób pozostających bez zatrudnienia w wieku powyżej 30 roku życia, które zamieszkują obszar metropolitarny (OM). Celem projektu jest wzrost potencjału zawodowego poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Efektem realizacji celu będzie zdobycie przez 58 uczestników/ek kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. Cele: • Wzrost kompetencji psychospołecznych i pro zawodowych dla 58 uczestników/ek projektu poprzez udział w warsztatach i sesjach indywidualnych psychologiczno-doradczych • Podniesienie lub nabycie nowych kwalifikacji i umiejętności zawodowych przez 55 uczestników/ek projektu poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez 32 uczestników/ek projektu poprzez udziałach w stażach zawodowych • Podjęcie zatrudnienia przez co najmniej 27 uczestników/ek projektu Działania: • Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego 58 uczestników/ek - Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Przeprowadzenie działań związanych ze stażami zawodowymi i zatrudnieniem uczestników/czek projektu. • Zatrudnienie subsydiowane Rezultaty: • 58 opracowanych Indywidualnych Planów Działania • 55 zaświadczeń / certyfikatów potwierdzających zdobycie kwalifikacji, kompetencji • 32 umów stażowych • 27 umów potwierdzających podjęcie zatrudnienia", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+.Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "939216.00", "WARTOSC": "1104960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do os, które z własnej inicjatywy chcą nabyć/uzupełnić/podwyższyć kompetencje i kwalifikacje w ramach szkoleń w zakresie TIK. Wsparcie kierowane jest do 340os (174K/166M) z terenu woj. pomorskiego (pow. tczewski, kwidzyński, starogardzki,wejherowski, pucki, chojnicki, słupecki, bytowski, kartuski Gdańsk i Sopot) w wieku aktywności zawod, powyż. 25 r.ż, w tym 200os. (102K/98M) z wykształ. co najwyżej średnim - os. o niskich kwalif zawod.,(maksymalnie ISCED3), 80os.(41K,39M)w wieku 50 lat i więcej Projekt realizowany 30.06.2017-30.06.2020 r. a jego celem jest: Nabycie kompet. oraz kwalif. ww. osób w zakresie TIK poprzez zapewnienie wysokiej jakości szkoleń informatycznych zakończonych procesem certyfikacji. Cele szczegółowe przedsięwzięcia: - wyposażenie uczest. projektu w kompleksową wiedzę z zakresu TIK na poziomie podst. i średniozaaw. - podniesienie zdolności do zatrudnienia i poprawa sytuacji na rynku pracy uczest. proj. Działania: - diagnoza uczest. proj w celu dostosowania proponowanego wsparcia do indywidual. potrzeb,oczekiwań i predyspozycji (poziom umięjęt informat., badany przed przystapieniem do proj. - test) - przeprowadzenie szkoleń z zakresu TIK obejmuj. 21 kompet. cyfrowych, w obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo i Rozwiązywanie problemów na poziomie podst. i średniozaaw (zg. ze standardami DIGCOMP) - zapewnienie materiałów szkol., podręczników, odpowiednio wyposażonych sal dydaktycznych oraz wykawalifikowanej kadry trenerskiej wpływających łącznie na wysoką jakość szkol., - zapewnienie formalnej oceny i certyfikacji zew. kompetencji osiągniętych przez uczest proj, - przeprowadzenie egzaminu zew. Efekt: podniesienie kwalif. i kompet,. w zakresie TIK (uzyskanie certyfikatu przez co najmniej 85% uczest.),kluczowych i pożądanych na rynku pracy, które stworzą możliwość podjęcia/zmiany zatrudnienia bądź awansu zawod.", "BENEFICJENT": "EHED USŁUGI SZKOLENIOWE ERYK KWOCUŃ", "TYTUL": "Szkolenia TIK szansą na wzrost atrakcyjności na rynku pracy osób w wieku aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378445.27", "WARTOSC": "445229.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany do 30 osób niepełnosprawnych w stopniu umiarkowanym i znacznym, niepracujących z powiatów Gdańsk, gdański i tczewski, które niedawno utraciły wzrok lub uległ on znacznemu pogorszeniu i nie przystosowały się do nowej rzeczywistości. W przypadku os. bezrobotnych – dla osób zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu os. bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społ.–zaw. ww. gr. docelowej wsparciem z zakresu aktywnej integracji o charakterze społ. objęto również ich najbliższe otoczenie. Okres realizacji projektu: III - XII 2017. Celem projektu jest w ciągu 10 m-cy wzrost aktywizacji społ. – zaw. niepełnosprawnych osób z ww. powiatów. Cele szczegółowe: 1. Zwiększenia samodzielności 30 ON 2. Wzrost wiedzy i umiejętności 30 ON w obszarze autoprezent., technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal.rynku pracy. 3.Wzmocnienie motyw. do zmiany sytuacji społ.-zawod. 30 ON. 4.Podniesienie kwalifik. zawod. 15 ON potwierdzonych uzyskaniem dyplomów, certyfikatów; 5.Nabycie doświad. zawod. przez 11UP. 6. Uzyskanie zatrudnienia przez minimum 22% UP w term.do 3miesięcy po ukończ.udziału w pr. 7. Postęp w procesie aktywizacji społ.-zaw.i zmniejszenie dystansu do zatrudnienia bądź udział w dalszej aktywizacji społ., społ. –zaw. lub zaw. przez min. 56% UP w terminie do 3 m-cy od zakończenia udziału ucz. w proj. 8.Wzmocnienie właściwej postawy osób z otoczenia wobec os.niepełnospr. Zadania: 1.Preselekcja i Indywidualna Ścieżka Rozwoju; 2.Aktywizacja społ. - wsparcie grupowe 3.Aktywizacja społ. - wsparcie indywidualne; 4.Szkolenia i kursy zawodowe 5.Aktywizacja zaw. – staże; 6.Aktywizacja zaw. – doradztwo; 7.Otoczenie - integracja społ.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "Samodzielnie w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "517800.31", "WARTOSC": "614381.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki", "OPIS": "Projekt pn. \"Program aktywizacji osób młodych z niepełnosprawnościami z woj. pomorskiego\" zost. zreal. na obszarze woj. pomorskiego pow.: gdański, słupski, starogardzki, lęborski, m.Gdańsk i Słupsk przez partnerstwo Stowarzyszenia Aktywnego Wspierania Gospodarki (org. pozarządowa) i Eurodoradztwa Sp. z o.o. (podm. sektora prywat.) -podmioty posiad. doświadcz. w edukacji i aktyw. młodzieży, realiz. wsparcia na rzecz gr. docel. tj. os. młodych z niepełnospraw. biernych zawod.. Celem jest zwiększ. możl. zatrudn. na rynku pracy 52os. (25K i 27M) na ww obszarze, w wieku 18-29 lat, wyłącz. z umiarkowanym i znacznym st. niepeł.i bierne zawod.,należ. do grupy NEET,przez real. w term. 01.01.2017- 30.06.2018r. indyw. i kompleks. wsparcia eduk.-zawodowego w ramach proj. Zastosow. zost. instrumenty i usługi rynku pracy służące indywidual. wsparcia, określ. ścieżki zawod., skierow. do os., u których zidentyfikowano potrzebę uzupełnienia/nabycia kompetencji i kwalifikacji. Wsparcie zaoferow. w ciągu 4 m-cy od przystąp. do proj., będzie dopasowane do potrzeb konkretnego odbiorcy. Min. 3 elementy indywidual. i kompleks. pomocy dla 52UP: - indywidual. kompleks. diagn. możl. rozwoju UP,w tym doradztwo psych., dor. zawod., przygotow. IPD; - indywidual. i kompleks. pośrednictwo pracy; - szkol. zawod., dostos. do potrzeb na rynku pracy i/lub śr. 4m-c staże zawod. Projekt zapewnia wykorz. produktu wyprac. w ramach proj. innowacyjnych testujących w ramach POKL 2007-2013 pn.: \" Wieloaspektowa Ocena Preferencji Zawodowych (WOPZ) aplikacja online\". Istot.efektem real. proj. będzie nabycie/wzrost wiedzy, umiejętności i kompet. społ. umożliw. uzyskanie kwalifik. Zg. z krajow. stand. kwalif. zawod., dostosow. do potrzeb lok. pracodawców, w celu podjęcia zatrudn. Ponadto zdobycie doświadcz.,motywacji, co wpłynie na aktywiz. zawod. i osiągnięcie efektywności zatrudnieniowej UP. Proj. realiz. I, II, III typ operacji.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Program aktywizacji osób młodych z niepełnosprawnościami z woj.pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "463640.08", "WARTOSC": "550118.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Gł. celem projektu (dalej P) jest aktywizacja zawod.30 os.(19 kobiet - K, 11 mężczyzn - M), w tym min.15% niepełnospr.(ON), w wieku 18-29 lat nal.do następujących grup: 20 osób (13K, 7M) biernych zawodowo niezarejestrowane w urzędzie pracy oraz 10 osób(6K, 4M) pracujących, znajdujących się w trudnej sytuacji na rynku pracy, obj.wsparciem w programie, z nast.powiatów woj.pom.: Miasta Gdańsk, Miasta Gdynia, Miasta Sopot oraz powiatu gdańskiego, prowadząca do ich zatrudnienia/samozatrudnienia.Okres realizacji P to 01.01.2020 - 31.03.2021.Gr.docelowa to 30 os.w wieku 18-29 lat (19 kobiet - K, 11 mężczyzn - M), w tym min.15% niepełnosprawnych (ON)- kryt.prem.nr 1, nal.do następujących grup: 20 osób (13K, 7M) biernych zawodowo niezarejestrowanych w urzędzie pracy oraz 10 osób(6K, 4M) pracujących, znajdujących się w trudnej sytuacji na rynku pracy z nast.powiatów woj.pom.: Miasto Gdańsk,Gdynia,Sopot oraz powiat gdański, z wył.osób nal.do gr.docelowej okr. dla trybu konkursowego w poddziałaniu 1.3.1. - kryt.dost.nr 1.Główne rezultaty, które zostaną osiągnięte dzięki realizacji P:- Liczba os.poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu -min.9,-Odsetek os.biernych zawod.w najtrudniejszej sytuacji OzN, osoby z niskimi kwalifikacjami do poz.ISCED 3, imigranci, reemigranci), objętych wsparciem w projekcie, które w jego wyniku podjęły zatrudnienie w ramach efektywności zatrudnieniowej - min. 42%,- Odsetek os.biernych zawod.(poza osobami w najtrudniejszej sytuacji) objętych wsparciem w projekcie, które w jego wyniku podjęły zatrudnienie w ramach efektywności zatrudnieniowej - min.57%,- Odsetek osób pracujących obj. wsparciem w projekcie,które poprawią sytuację na rynku pracy w ramach efektywności zawodowej -min.27%,Gł. zadania P:Rekrutacja Indywidualne Poradnictwo Zawodowe z oprac IPD; Grupowe Poradnictwo Zawodowe; Szkolenia: Certyfikowany tester - poziom podstawowy ISTQB oraz Certyfikowany programista w języku JavaScript; Staże zawodowe; Pośrednictwo Pracy.", "BENEFICJENT": "STOWARZYSZENIE \"WOLNA PRZEDSIĘBIORCZOŚĆ\" ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Młodzi programiści na podbój rynku pracy! - III EDYCJA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "786652.00", "WARTOSC": "986566.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg", "OPIS": "The research shows that the South Baltic Programme (SBP) is still poorly available to small organisations, because of their insufficient institutional and financial capacities. In general among the SBP stakeholders there are still communication barriers due to lack of English language skills, lack of competences and capacities for project development and implementation, especially by small local actors. As a consequence, low-level international activity of small actors can be observed. This leads to the fact, that local community actors (especially newcomers and small organisations) are hampered in participating in cross-border cooperation projects, thus in using cross-border cooperation as an instrument for local policy development. To address these challenges, Umbrella project aims at developing know-how capacities for small local and regional organisations in the South Baltic Programme area to initiate their actively participation in the cross-border cooperation in their daily activities. To achieve this goal, project implements significantly wider approach (in comparison with the regular projects financed by the SBP within Priority Area 5), going much beyond typical scope of projects’ intervention. This is determined by a strategic decision of the partnership to address different levels of capacity building processes – from single institutional capacity of potential project partner, via micro-activities addressed to the micro organisations till strategic capacity building on the programme macro level. To ensure relevant spectrum of competences, the partnership structure covers whole geographical South Baltic region and consists of 6 Project Partners and 8 Associated Organisations representing regional authorities, macro-regional structures and scientific / training institutions, partly involved in the previous Capacity Building Project implemented in the programming period 2007-2013.", "BENEFICJENT": "STOWARZYSZENIE GMIN RP EUROREGION BAŁTYK", "TYTUL": "UMBRELLA - Boosting cross-border cooperation capacities of local actors in South Baltic Sea", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "438812.30", "WARTOSC": "520660.06", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Grupa docelowa:30 os.młodych(18K;12M), w wieku 18-29 lat, biernych zawod.,które nie uczestniczą w kształc. i szkoleniu(zg. z defin. os. z kateg.NEET przyjętą w PO WER 2014- 2020),w tym os. z niepełnospr.(OzN),zamieszk.(wg KC) na terenie woj. pomorskiego[WP]: Gdańsk(MG), Gdynię(MGd), Sopot(MS) oraz pow. gdański(PG)i kwidzyński(PK) z wyłączeniem os. należących do gr. docel. określ. dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER.Cel proj.: Zwiększona zdolność do zatrudnienia30 os.(18K;12M) w wieku 18-29 lat, biernych zawodowo, nieuczestniczących w kształceniu i szkoleniu, tzw. młodzież NEET(zg.z def.w POWER),zamieszk.(wg KC) na terenie miast: Gdańska(MG), Gdyni(MGd), Sopotu(MS) oraz pow. gdańskiego(PG) i kwidzyńskiego(PK) uzyskana w okresie 01.10.17-31.03.19 w efekcie udziału w indywidualnie dopasowanej ścieżce aktywizacyjnej obejm. m.in. identyfikację potrzeb, szans i trudności na rynku pracy(RyPr),poradnictwo zawodowe i psychologiczne, warsztaty z proaktywności na RyPr i szkolenia z zakresie kompetencji społecznych, edukacji obywatelskiej i kwalifikacji/kompetencji zawodowych oraz staże zawodowe i pośrednictwo pracy.W projekcie realizowane jest kompleksowe wsparcie ukierunkowane na aktywizację uczestników:Indywidualna diagnoza UP wraz z poradnictwem zawodowym zakończona IPD. I indywidualne poradnictwo psychologiczneWarsztaty z proaktywności na rynku pracySzkolenia w zakresie kompetencji społecznych i edukacji obywatelskiejWysokiej jakości szkolenia zawodowe- nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji, niezbędnych na rynku pracyWsparcie mające na celu zdobycie doświadczenia zawodowego realizowane przede wszystkim w ramach stażu u konkretnego pracodawcyIndywidualne pośrednictwo pracyGłównymi rezultatami projektu są:Nabycie kwalifikacji zawodowych przez 49% uczestników tj. 15 os.,Nabycie kwalifikacji lub kompetencji zawodowych zgodnych z potrzebami regionalnego rynku pracy przez 80% uczestników,Efektywność zatrudnieniowa projektu- 43%.", "BENEFICJENT": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"", "TYTUL": "Bądź PRO-aktywny!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "807982.52", "WARTOSC": "988036.69", "MIEJSCE": "Cały Kraj | WOJ.: Hovedstaden | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "\"Project focuses on improvement, promotion, connection and coordination of the natural and cultural tourist resources of South Baltic areas' coastal regions as a cross-border, sustainable, well-recognized cycle tourism product: Baltic Sea Cycle Route Copenhagen-Gdańsk. Building cross-border cooperation in the field of cycling tourism between South Baltic countries will increase the sustainability of tourism in the whole region. Most of the cycle tourists travel off-season, cycle routes connect remote coastal areas with popular resorts, which makes the regional tourism offer more sustainable and tourism movement more balanced in space and time. Specific objectives of project are establishing the long-term, sustainable strategy of development the Baltic Sea Cycle Route as a flagship active tourism product in SB area, increasing the visibility of South Baltic area as a cycle tourist destination, improving access to the tourism information of active tourism products/services in this region, testing, implementing, evaluating and disseminating new, innovative and eco-friendly solutions/services for the cycle routes infrastructure. Project includes WP-s: WP3 - strategy, WP4 - information network and new packages, WP5 - promotion campaign, WP6 - preparation/testing innovative pilot investment on the route. Planned project result is increased popularity, attractiveness and visibility of coastal tourist attractions of South Baltic area, connected, promoted and integrated as a common, cross-border, sustainable, active tourism product - Baltic Sea Cycle Route Copenhagen-Gdańsk. Main project beneficiares are: (1) visitors - cycle tourist, (2) product stakeholders - public, private and NGO-s on the route. Project is innovative as main tourism stakeholders from partners' countries work together with cycle tourism NGO-s and ECF - the owner of EuroVelo brand, implementing common long-term strategy of route development focused on route stakeholders and target audience.", "BENEFICJENT": "POMORSKA REGIONALNA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Biking South Baltic! - Biking South Baltic! Promotion and development of the Baltic Sea Cycle Route (Route No. 10) in Denmark, Germany, Lithuania, Poland and Sweden", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "415996.25", "WARTOSC": "501125.00", "MIEJSCE": "Cały Kraj | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg", "OPIS": "Despite the efforts made, there is still a need to increase the sustainability of cross-border cooperation initiatives in the South Baltic Sea. Few local entities participate in the cross-border projects and initiatives to improve the quality of services being offered – this often happens due to the lack of common ground of action, a common denominator that could unite different entities. For movie and culture entities such a common denominator is film and film art, especially, that within recent years film has become the most common and most universal means of communication. With the implementation of the FilmNet project, we want to develop cross-border cooperation by creating an international network focusing organizations of non-profit cinemas, especially non-multiplex cinemas, self-government cultural institutions, non-governmental organizations dealing with film education and the promotion of cinematography, but also institutions and organizations that are active in the field of cultural activities in South Baltic. The aim of the project is to strengthen the capacity of cross-border film and film art organizations to build cross-border co-operation through the creation of a network of collaborating institutions, international knowledge transfer, skills and experience exchange, and upgrading competence of partner institutions' workers and strengthening of Baltic Identity. The recipients of the project are partner institutions from Poland, Germany, Lithuania and Sweden and local and regional stakeholders to whom we intend to reach within the frame of the project. As a result, the potential of partner institutions for international cooperation will be strengthened. The result of the project will be an increase in the number of cooperating local actors in the South Baltic region. Popularization of results is intended to encourage new commers to join the network in the future and support its potential and experience.", "BENEFICJENT": "CENTRUM SPOTKAŃ EUROPEJSKICH ŚWIATOWID W ELBLĄGU", "TYTUL": "FilmNet - South Baltic Film and Culture Network", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "313394.45", "WARTOSC": "390367.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "The main objective of the project “South Baltic Food Innovation Culture Actors” is to improve the cross-border capacity of local South Baltic area actors through a new cross-sectoral partnership, in order to raise their involvement and ability to take active part in cross-sectoral networks and cross-border events. The partnership consisting of 10 actors: 3 municipalities, 2 business support institutions, 2 cultural institutions and 3 NGOs (4 PPs and 6 APs) agreed on a strong need to improve their capacity to cooperate in established cross-sectoral partnership between SE, PL and LT. The project idea was initiated by Krinova (SE, LP) in a partnership with Czarna Dąbrówka Municipality (PL,PP2) and Rietavas Business and Information Centre (LT, PP3). The Baltic Sea Cultural Centre (PL) in the 4th call decided to extend their role in the project and contributed to setting the work plan on a ground of intensified intercultural dialogue.The cross-sectoral partnership provides a mix of competence that will explore the topic of SB identity with food culture as a common denominator, examining first the external factors (i.e.joint events) and then the organisations’ internal capacity, and through joint guidelines raise the local actors’ involvement and ability to work internationally. To reach the best cross-border perspective, the WPs will be divided between partners. The results will be disseminated to a broad extern target group, incl organisations in DK and DE. The project duration is 22 months starting in Dec 2017. The project, developed in a bottom-up perspective, managed to engage 6 newcomers (1PP and 5APs) from the rural areas. In the times of Brexit and a threat of further “-exits”, it is more important than ever to involve local actors in the rural areas in cross-border cooperation and inspire them to participate in EU-programmes. Using food culture as a common denominator, the project creates a vibrant innovation environment for capacity building activities.", "BENEFICJENT": "KRINOVA AB", "TYTUL": "SB FICA - South Baltic Food Innovation Culture Actors", "DOFINANSOWANIE_UE_PER_CAPITA": 0.3}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "352104.00", "WARTOSC": "414240.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest aktywizacja społeczno- zawodowa 28 osób (w tym 10 kobiet i 18 mężczyzn) poprzez indywidualną ścieżkę integracji zaplanowaną dzięki wszechstronnej diagnozie (również w wymiarze praktycznym - próbki pracy) obejmującą w zależności od indywidualnych potrzeb: poradnictwo zawodowe, wsparcie psychologiczne,warsztaty,zajęcia komputerowe i podnoszące kwalifikacje oraz staże, wsparcie trenerów pracy.Cechą charakterystyczną projektu jest indywidualna opieka trenera pracy, który będzie pełnił rolę coacha (podczas aktywizacji) i pośrednika pracy (po aktywizacji na etapie uzyskiwania zatrudnienia), mentora (w pierwszych tygodniach zatrudnienia).Planowane wskaźniki do osiągnięcia to: efektywność zatrudnieniowa na poziomie co najmniej 12%, oraz efektywność społeczno-zatrudnieniowa na poziomie co najmniej 46%.Grupą docelowa projektu są osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi.Projekt realizowany w partnerstwie organizacji pozarządowej specjalizującej się we wspieraniu osób z niepełnosprawnościami oraz instytucji rynku pracy specjalizującej się w realizacji kursów zawodowych i staży zawodowych.Projekt posiada aspekt innowacyjności w postaci certyfikowania/zaświadczania kwalifikacji zdobytych przez osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi, dzięki specjalnie dostosowanym programom kursów.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA ZAWODOWEGO SP. Z O.O.", "TYTUL": "\"Kursy - Staże - Praca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "468640.70", "WARTOSC": "563526.37", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg", "OPIS": "The project idea was first developed at the beginning of 2016 by Polish and Lithuanian colleagues. A part of activities was materialized in a Seed money project (completed 31-01-2017). Rationale. The value of youth participation has been for some time already recognized at local community and international levels. However, progress in the area of practical implementation has been slow. Young people still are marginal to most democratic processes. This project will make an attempt to listen to youth and engage them in the process of decision-making thus strengthening participatory democracy. The main aim of the project is to increase cross-border cooperation resulting in building capacity of local actors working with youth, and to demonstrate the benefits of soft cross-border cooperation for solving common youth issues. Project objectives are: enhancing cross-border cooperation of young people in partner countries; improving capacity and competencies of local governments and their representatives to engage in civil dialogue with youth, and disseminating project results for development of future plans for increased youth participation in local and cross-border issues in the SB region. The project will yield the following outputs: a scientific comparative survey, knowledge-based youth design model processes, a new-quality Youth Core Group Network, a publication, youth portal, cross-border campaigns, video, etc. Approach. Cooperation will be facilitated by an umbrella organization “APCEB” by bringing together new-comer local authorities and in cooperation with universities, NGOs and youth in general. Added value: participants will contribute towards strengthening European integration; active involvement of citizens, authorities, political and social groups in partner countries will results in better understanding of each other and the participatory process; information exchange promoted; youth civic engagement fostered; mutual learning process activities.", "BENEFICJENT": "STOWARZYSZENIE GMIN RP EUROREGION BAŁTYK", "TYTUL": "SB YCGN - SOUTH BALTIC YOUTH CORE GROUPS NETWORK", "DOFINANSOWANIE_UE_PER_CAPITA": 0.16}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "574943.39", "WARTOSC": "676404.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz | WOJ.: ZACHODNIOPOMORSKIE", "OPIS": "Konstrukcja projektu i działania z niego wynikające oparte są na logicznej osi, której główne hasła to: poznać – zrozumieć – zaakceptować – uszanować. Projekt ma za zadanie wsparcie procesu edukacji szkolnej po obu stronach granicy o treści z zakresu edukacji historycznej, które mają ogromne znaczenie dla kształtowania regionalnej tożsamości uczniów. Pokazanie przeszłości regionu z różnej perspektywy, zarówno skutków II wojny światowej, jak i wielokulturowej tradycji społecznej oraz roli religii, ma na celu uwrażliwienie uczestników projektu na znaczenie postaw obywatelskich i szacunku dla innego mieszkańca regionu. Tego rodzaju działanie przeciwdziała zachowaniom ksenofobicznym i nacjonalistycznym wśród młodzieży. Przedstawienie uczestnikom projektu takich wspaniałych zabytków jak synagoga w Görlitz oraz kultury i obyczajów Żydów, uświadomienie roli zespołu klasztornego St. Marienthal w utrzymaniu tradycji Kościoła katolickiego, a wreszcie udostępnienie spuścizny po obozie jenieckim Stalag VIIIA i pokazanie możliwości edukacyjnych powstałego tam Centrum, to doskonały przykład ciekawej i nowoczesnej regionalnej oferty edukacyjnej. Oferty zbudowanej na wiedzy o przeszłości regionu i jednocześnie wskazującej możliwości wykorzystania jej zawodowo, np. w turystyce edukacyjnej. Aktywne działania w formie dwujęzycznych warsztatów, wspólnych podróży edukacyjnych stwarzają również doskonałe możliwości nawiązywania kontaktów i przezwyciężania uprzedzeń. Projekt obejmuje swoimi działaniami zarówno uczniów i nauczycieli, jak też pracowników instytucji promujących wiedzę o regionie. Stworzona w ten sposób sieć gwarantuje odpowiedni przekaz dla pamięci społecznej, wspiera i gwarantuje stabilność w procesie edukacji ambasadorów-multiplikatorów dziedzictwa historycznego regionu i ma znaczenia w planowaniu rozwoju obszaru wsparcia.", "BENEFICJENT": "FUNDACJA PAMIĘĆ, EDUKACJA, KULTURA", "TYTUL": "\"Poznać i zrozumieć. Pamięć w imię przyszłości“. Rozwój sieci edukacyjnych i społeczeństwa obywatelskiego w polsko-saksońskim regionie przygranicznym. / \"Lernen und verstehen–Zukunft durch Erinnerung\". Weiterentwicklung von Bildungsnetzwerken sowie Bürgergesellschaft im sächsisch-polnischen Grenzraum.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.11}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "31255.00", "WARTOSC": "40000.00", "MIEJSCE": "WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "\"The main project aims at mobilizing the innovation potential related to unutilized biological resources in the Agro-Industrial value chains. The project will thus strengthen the SME innovation capacity by the means of cross-border knowledge transfer, advisory activities and preparation of pilot projects and investments. Bioeconomy is the production and utilisation of biological resources, innovative biological processes and principles to sustainably provide goods and services across all economic. Thus the bioeconomy can be described as the next economic development wave shaping the post-fossil society, in which new biomass-based materials and products are introduced. On this background the bioeconomy and its biological resources represent a unique platform for innovation efforts and business opportunities. In many countries SMEs are key drivers of biomass-based innovation. Yet, there is a need to empower the enterprises and other actors to participate in bioeconomy development in the South Baltic Area. The countries in the South Baltic Area fall into four different bioeconomic categories. The bioeconomy in Poland is dominated by agriculture, whereas Danmark and Germany are geared towards the Agro-Food Industry and Bio-based chemical industries. Sweden´s turnover from the bioeconomy is primarily generated form the forestry and the related industries. And Lithuania is categorised as a non-specialised county. When it comes to the regions located within the South Baltic Area there are though many similarities. They all have a large share of agriculture, and there are a number of urban areas and agglomerations, in which food manufacturing and chemical plants are situated. The seed funding is needed in order to shape a new comprehensive cross-border partnership, establish an overview of the present bioeconomy challenges and opportunities in the regions in the South Baltic Area, and to ensure a focused main project. \"", "BENEFICJENT": "REGION ZEALAND", "TYTUL": "BioBIGG - Bioeconomy in the South Baltic Area: Biomass-based Innovation and Green Growth", "DOFINANSOWANIE_UE_PER_CAPITA": 0.06}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "30638.25", "WARTOSC": "36045.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk", "OPIS": "Maritime spatial planning is an important instrument of both creating business opportunities and protecting the natural, cultural and historical heritage of the region. Implementation and enforcement of Marine Spatial Planning Directive obliges countries in Baltic Sea region to create marine spatial plans. In most cases this is a new instrument with interdisciplinary character, preparation, administration and use of which needs knowledge development and transfer. This is also an instrument of practical implementation of modern approaches to marine environment regulation like ecosystem approach, ecosystem services preservation or adaptive management of marine environment. The need to adapt those not fully identified concepts may result both in improper implementation (regulatory chill) of marine spatial plans, and may result in investment chill due to the fact that investors will have to face totally different and not fully cleared conditions of performing business undertakings in marine areas of the Baltic Sea. Additionally lack of professional knowledge may affect negatively the investment rate in the areas covered by the marine spatial plans in consequence influencing the employment rate and real incomes of local societies. The lack of unified knowledge based standards in dealing with marine investments in new legal environment rises the level of investment risks.Those standards can be prepared and learned by the local administration staff, investor representatives, future employees (students of specialisations connected with marine spatial planning and performing investment processes), creating a platform of mutual understanding and cooperation between business and administration.", "BENEFICJENT": "UNIWERSYTET GDAŃSKI", "TYTUL": "SEAPLANSPACE - Marine spatial planning instruments for sustainable marine governance", "DOFINANSOWANIE_UE_PER_CAPITA": 0.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "33165.00", "WARTOSC": "39900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: Smaland med öarna, POW.: Kronobergs län", "OPIS": "\"Parking management policies & tools are effective means to reduce car trips and to promote more sustainable ways of local and regional transport. In the last years, there emerged a wide range of instruments across Europe that combine “push” (e.g. increasing parking fees, restraining parking supply) and “pull” mechanisms (e.g. multimodal “park & ride” offers, flexible parking guidance systems). A joint adaption & further development of these tools & policies in the SBA can address the following challenges & opportunities: - A wider utilization of up-to-date parking management instruments does not take place in the SBA yet. Only few examples can be found so far (e.g. Malmö). Especially in the Eastern part, the car-oriented mobility paradigm still prevails and prevents policies that restrict car use. - Targeted parking management policies are in most cases limited to inner city areas. For other locations (e.g. hospitals with regional appeal, university campuses, popular beach fronts, groups of large office buildings / business centers, public transport hubs etc.) they are often still missing although significant effects may be expected. - Recent ICT developments open new options to innovate parking management: The near ubiquity of smart phones increase effectiveness & attractiveness of flexible on-trip guidance tools and multimodal door-to-door journey planning apps. The recent emerge of open source mobility software (e.g. OpenTripPlanner used in Helsinki / HSL) facilitates integration of parking management into multimodal platforms and enables decentralized development approaches. // The main project seeks to create real-world demo measures (incl. investments) for up-to-date parking management with high replication potentials across the SBA. With this end in view, it is necessary to select & design the pilots based on a thorough exploration of the international state-of-the-art. The Seed Money project is used to take this step before designing the main projec", "BENEFICJENT": "POLSKA UNIA MOBILNOŚCI AKTYWNEJ", "TYTUL": "Parking gets smart SEED - Improved parking management policies as tool to develop green and multimodal transport in the South Baltic area", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "31280.00", "WARTOSC": "36800.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk", "OPIS": "The South Baltic Region has many competitive strengths: a vibrant service sector, a performing education system and a huge potential for green and blue growth. Despite a lot of good initiatives to increase the share of labour force working in the blue and green economy sector the SB Region is still facing the need to identify and overcome the obstacles; like the lack of interest to the youth for technical education, the interest of pupils in blue and green studies and a mismatch between higher education and the labour market of the green and blue sector .The challenge to be adressed by the project \"SB Bridge\" is to improve motivation for green and blue related studies and jobs for pupils, who are bridging from school to tertiary or vocational training , increase number of youngster with interest for green and blue studies and reduce the mismatch between higher education and their graduates and the green and blue labour market. The project is aiming build a bridge between education and requirments of engaging SMEs by developing a new approach based on the german concept of the \"TechnOlympics\", which was piloted in the Project SoBaTo in SBP 2007-2013. The targeted project SB Bridge is based on the concept where cross boarder events of a competition to arouse teenager’s interest in technics and innovation. The implemented competitions were on theoretical and practical tests. The practical test were based on real live requirements and tasks of involved SME. The purpose is an innovative approach to raise motivation on the one hand and on the other hand a matchmaking between skilled pupils and graduates and SME. The intended project will develop this concept towards a more specialiced focus on the SBP´s priorities on blue and green industries and required skills to the whole SBP Region by involving more partners. The seed money is needed to develop a project that can be rooted long term in SB countries.", "BENEFICJENT": "KLAIPEDA UNIVERSITY", "TYTUL": "SB Bridge - South Baltic Bridge - bridging the gap from science education towards skilled labour forces working in blue and green economy sectors", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]