[{"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5849999.66", "WARTOSC": "13069076.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk", "OPIS": "\"Głównym celem realizacji niniejszego projektu, w ramach działania 3.2.2 Kredyt na innowacje technologiczne jest realizacja inwestycji technologicznej, która polegać będzie na wdrożeniu własnej nowej technologii oraz uruchomieniu na jej podstawie procesu wytwarzania wyrobów stalowych spawanych laserowo. Nowa technologia w postaci zgłoszenia patentowego P.415080 “Sposób wytwarzania wyrobów stalowych spawanych laserowo”, stanowi całkowitą nowość na rynku światowym. Innowacyjna technologia stanowi własność Wnioskodawcy, w postaci prawa własności przemysłowej, zgodnie z ustawą z dn. 30 maja 2008, określonej w art.2 ust.1 pkt 9, o niektórych formach wspierania działalności innowacyjnej, która umożliwia wytwarzanie nowych lub znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczpospolitej Polskiej towarów, procesów lub usług. Poprzez implementację przełomowej technologii spółka Kamir wdroży na rynek innowacyjna usługę – w postaci wytwarzania wyrobów stalowych spawanych laserowo, wyróżniającą się cechami funkcjonalnymi niedostępnymi obecnie w rozwiązaniach konkurencyjnych przedsiębiorstw. Wdrożona innowacyjna usługa do ofert Wnioskodawcy, a tym samym na rynek będzie charakteryzowała się następującymi cechami -podniesienie efektywności pracy -wyeliminowaniem pojawienia się odkształceń -wysoką jakością/estetyką wykonania -ekonomią rozwiązania (ceną Plan działań niezbędnych do wdrożenia przełomowej technologii i rozpoczęciu świadczenia usług na jej podstawie obejmuje zakup materiałów i robót budowlanych a także zakup środków trwałych w okresie od 01.03.2016 do 31.12.2018 r. O opłacalności niniejszego projektu polegającego na wdrożeniu innowacyjnej technologii wytwarzania wyrobów stalowych spawanych laserowo świadczą wysokie wskaźniki opłacalności projektu IRR w okresie dla 3 lat 4,70%, w okresie dla 4 lat 16,27%, IRR w okresie 5 lat: 22,62%. Natomiast wielkość przychodów, 12 miesięcy po zakończeniu projektu oszacowano na poziomie 1344000 P", "BENEFICJENT": "KAMIR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii spawania laserowego z nieruchomą głowicą lasera w firmie KAMIR.", "DOFINANSOWANIE_UE_PER_CAPITA": 63.63}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4413111.50", "WARTOSC": "5236250.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18 -29 lat pozostajacych bez pracy w powiecie słupskim i mieście Słupsk. W ramach projektu wsparciem objęte zostaną osoby w wieku 18 - 29 lat zakwalifikowane do prof. pomocy I (tzw. bezrobotni aktywni) lub prof. II (tzw. wymagający wsparcia), które nie uczestniczą w kształceniu lub szkoleniu (tzw. młodzież NEET). Łącznie planuje się objęcie wsparciem 557 osób(280K, 277 M), w tym zgodnie z kryt. dostępu : 106 osób długotr. bezrob.( 54K,52M); 13 osób niepełnospr. (7K, 6M) oraz 100 osób(52K, 48M) o niskich kwalifikacjach tj. osób posiadających wykształcenie na poziomie do ISCDED 3. Głównym rezultatem proj. będzie podjęcie zatrudn. zgodnie z kryt.dostępu łącznie przez co najmniej 187 osoby (96 K, 91 M ), w tym : - 2 osoby niepełnospr. (1K,1M), 32 osób długotr. bezrobot. (17 K, 15 M) , 31 osób o niskich kwalifikacjach (16K,15M) oraz 122 osób (62K,60M) nie kwalifikujących się do żadnej z wymienionych grup docelowych. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktyw. zawod. poprzedzi analiza umiejętnosci, predyspozycji i problemów zawod. danego uczestnika. Na tej podstawie PUP realizować bedzie odpowiednio dobrane usługi i instrum.r.pracy, o których mowa w ustawie o prom. zatrudn. i instyt. r. pracy. W projekcie zaplanowano następujące formy wsparcia : pośr. pracy i porad. zawodowe, szkolenia i bony szkol., staże, prace interw., jednoraz. śr. na podj. dział. gosp. oraz bony za zasiedlenie. Projekt będzie zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji oraz koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym oraz krajowym. Projekt będzie zgodny z informacją o naborze wniosków o dofinansowanie w ramach PO WER, zgodny z celami PO WER 2014-2020, SZOP, jak również zgodny z ustawą o promocji zatrudnienia i instytucjach rynku pracy, z ustawą PZP i przepisami dotyczącymi pomocy de minimis.", "BENEFICJENT": "POWIAT SŁUPSKI / POWIATOWY URZĄD PRACY W SŁUPSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie słupskim i mieście Słupsk (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-08-27", "DOFINANSOWANIE": "2066274.00", "WARTOSC": "4591720.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk", "OPIS": "\"Celem projektu jest wdrożenie nowej technologii „produkcji mocowania haka holowniczego z zastosowaniem plastycznej obróbki gwintów”. Technologia powstała w wyniku wieloletniej współpracy inżynierów przedsiębiorstwa z Katedrą Mechaniki Technicznej i Wytrzymałości Materiałów, Wydziału Mechanicznego Politechniki Koszalińskiej. W wyniku zrealizowanych prac badawczo-rozwojowych, przez zespół naukowców z Politechniki Koszalińskiej powstał wirtualny prototyp, który został wydrukowany w technologii 3D i poddany testom fizycznym. Pozytywne wyniki doprowadziły do zgłoszenia wynalazku do ochrony patentowej. Efektem realizacji tego projektu będzie zbudowanie nowatorskiego ciągu technologicznego, który umożliwi wdrożenie technologii plastycznej obróbki gwintów i wejście na rynek z innowacyjnym rozłącznym hakiem holowniczym. Dzięki wdrożeniu nowej technologii przedsiębiorstwo Auto-Hak podniesie swoją innowacyjność i konkurencyjność na rynku Europejskim. Wieloletnia współprac a z Politechniką Koszalińską umożliwi wprowadzenia na rynek wynalazku, który jest produktem zaawansowanym technologicznie i wiedzo-chłonnym. Nowy produkt będzie posiadał cechy i funkcjonalności , którymi nie dysponuje obecnie żaden z zagranicznych konkurentów przedsiębiorstwa. Konkurowanie finalnym, tak skomplikowanym produktem pozwoli firmie efektywnie konkurować na rynkach eksportowych. \"", "BENEFICJENT": "\"AUTO-HAK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ (DAWNIEJ: PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWO-HANDLOWE HENRYK I ZBIGNIEW NEJMAN \"AUTO-HAK\" SPÓŁKA JAWNA)", "TYTUL": "Wdrożenie do seryjnej produkcji innowacyjnego mocowania haka holowniczego, będącego wynikiem przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 22.47}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "455368.16", "WARTOSC": "535727.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk", "OPIS": "Projekt zakłada wdrożenie na obszarze Słupska produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w uzasadnieniach w załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - Słupsk", "DOFINANSOWANIE_UE_PER_CAPITA": 4.95}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "850203.82", "WARTOSC": "1000239.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Lokalny,partnerski projekt realizowany w okresie VI.2017-VIII.2020r. przez:Pomorską Akademię Kształcenia Zawodowego w Słupsku (W),Gminę Miasto Ustka-realizator CIS w Ustce(P1)Gm.Kobylnica(P2),Gm.Słupsk(P3),skierowany do 275 osób(gr. docelowa-GD)mieszkańców i os. pracujących w gminie:M.Ustka,Kobylnica,Słupsk oraz osób mieszk. i pracuj.z M.Słupka i powiatu słupskiego,w tym bezrobotnych/biernych zawodowo, znajdujących się w szcz.trudnej sytuacji na rynku pracy-gł 25+, w tym po 50 r.ż., w wieku aktywności zawodowej (18+), które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiej.,kompetencji lub kwalifikacji zaw., niezależnie od ich sytuacji społ.-zawod.Udział w projekcie wezmą pracownicy (co najmniej 50% ogółu) sektora MŚP oraz ekonomii społ/przedsieb.społecznych.Rekrutacja zostanie przepr.z zach.zasady równości szans i niedyskr., zasady rów.kobiet i mężczyzn. Struktura GD: 275 os. ogółem-165K i 110M,w tym: 80% os. 25+(220os-132K i 88M),z czego z niskimi kwalifikacjami będzie 40%-88os.(53K i 35M), ponadto min 10% ogółu uczestn. stanowić będą os. 50+ (28os 17Ki11M).Założono udział 60% kobiet-na podstawie danych liczbowych,statystyk, które potwierdzają ich szczególnie trudna sytuację na rynku pracy. Celem projektu jest poprawa sytuacji osób w wieku aktywności zawod. Projekt przewiduje m.in.: rekrutację osób w poszczególnych gminach oraz powiecie i M.Słupsk,pomoc i wsparcie doradcy zawodowego dla 118os., przeprowadzenie szkoleń i kursów w zakresie języków obcych (j.angielski-38os.), rozwój kwalifikacji poprzez kursy i szkolenia zg. z integrowanym systemem kwalifikacji(237os.), w tym studia podyplomowe (25os.),z których wszystkie będą kończyły się odpowiednimi egzaminami i wydaniem certyfikatów.Zakłada się współpracę z pracodawcami w realizacji założeń projektu.Planuje się, że co najmniej 85% os. GD uzyska odpowiednie kwalifikacje,zgodne z potrzebami.", "BENEFICJENT": "POMORSKA AKADEMIA KSZTAŁCENIA ZAWODOWEGO W SŁUPSKU SP. Z O. O.", "TYTUL": "Krok do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.46}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "839511.04", "WARTOSC": "987660.05", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany do 33 K i 44 M (77 UP), zagrożonych ubóstwem lub wykl. społ. ze względu na niepełnosprawność, będących UP PO Pomoc Żywnościowa, zamieszkałych na terenie powiatu słupskiego, chojnickiego lub bytowskiego oraz miasta Słupsk. Celem projektu jest poprawa jakości dział. na rzecz zwiększenia zatrudnienia osób dotkniętych i/lub zagrożonych ubóstwem i wykluczeniem społ., poprzez wdrażanie kompleksowych progr. aktywizacji społeczno – zawodowej, w oparciu o ścieżkę reintegr. stworzoną indywidualnie dla każdego uczestnika wsparcia. Cele szczeg. przedsięwzięcia: - Aktywizacja zawodowa co najmniej 35% uczestników projektu. Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesięcy, zatrudnienia os. zagr. ubóstwem i wyklucz. społ. ; - Aktywizacja społeczna 90% uczestników projektu; - Podniesienie zdolności do zatrudnienia uczestników projektu; Działania: - Diagnoza potrzeb uczestników projektu: określenie ścieżki zawodowej (IPD, analiza umiejętności, predyspozycji oraz preferencji i problemów zawodowych - zajęcia indywidualne z psychologiem, doradcą zawodowym, pośrednikiem pracy oraz poradnictwo prawne; - Przygotowanie oraz przeprowadzenie warsztatów kształtujących umiejętności osobiste i społeczne, zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy, wykorzystujących animację społeczną, nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych; - Działania służące zdobyciu kwalifikacji zawodowych wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami uczestników projektu (kursy/szkolenia zawodowe); - Działania służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców (5 miesięczne płatne staże zawodowe) oraz działania związane z zatrudnieniem uczestników projektu; Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Najtrudniejszy pierwszy krok", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skier. do 66 os.(41K/25M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnospr., zam. na terenie powiatu Słupsk, słupskiego oraz lęborskiego. Realizowany w okresie od 01.08.2018 do 31.12.2019. Cel główny: poprawa jakości działań na rzecz zwiększ. zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ., poprzez wdrażanie kompleks.programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczegółowe: 1. Aktywizacja zawod. os. pozostaj. bez zatrudn.: min. 12% os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsp. w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wyklucz. społ. (min.15UP 10K/5M) Aktywizacja zawod. rozumiana w projekcie jako dopr. do zatrudn. os. zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (min.23UP 14K/9M) 3. Podniesienie zdolności do zatrudn. 100% UP Działania: 1.Wzrost aktywności społ.-zawod. poprzez ind. spotkania z psychol., dor. zaw.(IPD), pośr. pracy, prawnikiem oraz przeprowadz.warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100% UP 2. Org. działań wolontariackich dla 100% UP 3. Dział. służące zdobyciu kwalif. zawodowych wymaganych przez pracod. oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 40 os 22K/18M 60,6%UP); 4.Dział. służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców (płatne staże zawodowe do 6 m-cy(istnieje możl.wydłuż.stażu do 9miesięcy na wniosek UP) dla 100% UP oraz dział. związane z zatrudnieniem; 5. Wsparcie trenera komp osobistych i społ. w trakcie trwania stażu 100% UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min.3 m-ce", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOLECZNEJ", "TYTUL": "Najtrudniejszy Pierwszy Krok III", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "554589.79", "WARTOSC": "658032.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Cel główny: Wykwalifikowani i kompetentni, pozostający bez pracy niezarejestrowani w urzędach pracy,mieszkańcy powiatu słupskiego i miasta Słupska, w wieku 18-29 (36 os,10K,26M),o niskich kwalifikacjach, którzy dzięki indywidualnej i kompleksowej aktywizacji zawodowo–edukacyjnej oraz zdobyciu doświadczenia zawodowego,są gotowi do zatrudnienia w okresie do 30.09.17,z których min.36% podejmie zatrudnienie po zakończeniu udziału w projekcie (13 os,4K,9M).Min. 15 os. z G. Kępice. Projekt realizowany w partnerstwie z Gminą Kępice-obszar ponadprzeciętnego wykluczenia społ. Zaplanowano kompleksowe, doradczo-szkoleniowo-aktywizacyjne wsparcie dla jego Uczestników. Po opracowaniu IPD, który stanowi diagnozę potrzeb, określnie predyspozycji i preferencji zawodowych, dokonanie wyboru kierunku kształcenia,zaprojektowanie ścieżki rozwoju zawodowego,każdy z UP przejdzie następującą ścieżkę wsparcia,: 1) Poradnictwo zawodowe w formie grupowej-nabycie kompetencji społecznych umożliwiających podjęcie i utrzymanie pracy 2) Szkolenia Zawodowe zgodne z IPD i potrzebami rynku pracy, zakończone egzaminami i potwierdzeniem kwalifikacji (zaświadczenia,certyfikaty,uprawnienia) 3) Staże u lokalnych pracodawców, które pozwolą UP nabyć niezbędne doświadczenie zawodowe 4) Przez 9 m-cy projektu UP będą mogli korzystać ze wsparcia doradcy zawodowego, coacha i pośrednika pracy 5) Dla 10 os  zaplanowano zwrot kosztów dojazdu do pracy przez 1-wszy m-c zatrudnienia. Rekrutacja prowadzona będzie przy współpracy z OPS,PUP-y itd,zgodnie z zasadą równości szans.W trakcie projektu uczestnicy otrzymają wyżywienie,zwrot kosztów przejazdów,stypendium szkoleniowe i stażowe co złamie zdefiniowane w projekcie bariery uczestnictwa.Pr jest zgodny z celami POWER i dok. strategicznymi powiatu i miasta Słuspka oraz G. Kępice.Jego rezultaty niosą trwałą zmianę na rynku pracy (m.in.zatrudnienie min.13os). Partnerstwo jst z ngo pozwoli na lepsze rozwiązanie problemów os", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W SŁUPSKU", "TYTUL": "Europejskie Wsparcie Młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "505086.36", "WARTOSC": "594219.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "CEL GŁÓWNY: podniesienie poziomu biegłości językowej z j. ang. i niem. oraz kwalifikacji z zakresu ICT wśród 180 pracowników sektora MŚP lub podmiotów ekonomii społ./przedsiębiorstw społ. w wieku 25-64 lata, zamieszkujących na terenie pow. słupskiego i m. Słupsk oraz uzyskanie kwalifikacji językowych/ICT przez min. 88% ww. grupy docelowej [GD] w okresie 1.01.2020-30.04.2021. ZAKRES PROJEKTU: realizacja szkoleń językowych/ ICT adekwatnych do potrzeb zaw. Uczestników Projektu [UP], którzy z własnej inicjatywy są zainteresowani nabyciem/podwyższeniem ww. kwalif. i ich potwierdzeniem zewn. certyfikatem. Wsparcie w proj. realizowane będzie w oparciu o popytowy model świadczenia wysokiej jakości usług eduk., co umożliwi wdrożenie zindywid. i kompleksowej oferty wsparcia, poprzedzonej analizą potrzeb szkoleniowych UP. Powyższe umożliwi podniesienie ww. kwalifik. o min. 1 poziom i wpłynie na poprawę sytuacji GD oraz ograniczenie poczucia marginalizacji z powodu deficytów kwalifikacyjnych. GD stanowi 180 os. (92K), które w dniu przystąpienia do proj. spełnią łącznie nw. kryteria: 1.Zatrudnienie w sektorze MŚP lub w podmiotach ekonomii społ./w przedsiębiorstwie społ.; 2.Zamieszkanie, zgodnie z KC, na terenie powiatu słupskiego lub m. Słupsk; 3.Wiek 25-64 lata; 4. Zainteresowanie z własnej inicjatywy nabyciem/uzupełnieniem/podwyższeniem kwalif./kompet. W RAMACH PROJEKTU PLANUJE SIĘ: 1. Szkolenia z zakresu języka angielskiego (poziom podstawowy i średniozaawansowany A1-B2) przygotowujące do egzaminu TELC; 2. Szkolenia ICT, przygotowujące do egzaminu IC3 Spark; 3. Szkolenia z zakresu języka niemieckiego (poziom podstawowy i średniozaawansowany A1-B2) przygotowujące do egzaminu WiDaF. REZULTATY: - 100% Uczestników proj. weźmie udział w szkoleniach językowych lub ICT oraz podejdzie do egzaminu zewnętrznego; - Min. 88% wszystkich Uczestników projektu uzyska kwalifikacje językowe z zakresu j. ang. lub niem. lub kwalif. z zakresu ICT, potwierdzone odpowiednim certyfikatem", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SP. Z O.O.", "TYTUL": "Akademia kwalifikacji językowych i ICT dla pomorskich pracowników 25+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "404579.20", "WARTOSC": "480041.77", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem głównym proj. jest aktywizacja zawodowo-edukacyjna 30 osób (20 K i 10 M) biernych zawodowo, nie zarejestrowane w urzędach pracy, mieszkańców powiatu słupskiego i miasta Słupska (min. 15 os. z gmin powiatu słupskiego), w wieku 18-29 – tzw. młodzież NEET,którzy poprzez kompleksową aktywizację zawodowo-edukacyjną w okr. 01.04.2017 do 28.02.2018 r., będą gotowi do zatrudnienia,z których minimum 43% podejmie zatrudnienie po zakończeniu udziału w projekcie-13UP(9K, 4M). Grupę stanowić będą os. bierne zawodowo, którym w ciągu 4 m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia,kształcenia,przyuczenia do zawodu lub stażu. Podczas 13 m-cy proj. zaplanowano kompleksowe doradz., wsparcie szkoleniowo-aktywizacyjne.Proj. realizowany będzie w 3 gr średnio 10 os. (połowa UP z terenów wiejskich),z których każda przejdzie następ.ścieżkę wsparcia: 1. Doradztwo zawodowe - diagnoza potrzeb UP, określnie predyspozycji i preferencji zaw.,dokonanie wyboru kierunku kształcenia 2. Pośrednictwo pracy - indywid. warsztaty aktywizacyjne-nabycie kompetencji społecznych umożliwiających podjęcie i utrzymanie pracy 3. Doradztwo coaching: indywidualne podnoszenie motywacji, samooceny,odnalezienie się w nowej sytuacji zawodowej, wzrost zaangażowania 4.Moduł szkoleń zawodowych zgodnie z IPD i potrzebami RP, zakończony egzaminami zewnętrznymi przeprowadzonymi przez akredytowane instytucje i potwierdzeniem kwalifikacji 5.Moduł szkoleń jęz. - angielski lub niemiecki - dla wybranej grupy osób ok. 6 osób 6.Staż zawodowy przez 3 miesiące dla 30 UP i dla 15 UP dodatk. 1 m-c stażu - nabycie dośw. zaw.. 7. Mobilność geograficzna - zaplanowano zwrot kosztów doj. do pracy przez pierwszy m-c zatrudnienia W trakcie szkoleń UP otrzymają poczęst.,zwrot kosztów przejazdów,styp. szkoleniowe i stażowe, co złamie zdefiniowane w projekcie bariery uczestnictwa. Projekt jest zgodny z celami POWER i dok. strategicznymi woj.pom. i Europa 2020.Jego rezultaty niosą trwałą zmianę na rynk", "BENEFICJENT": "ADSMEDIA WALDEMAR HYNDA", "TYTUL": "Z NOWĄ ENERGIĄ NA RYNEK PRACY!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "371158.00", "WARTOSC": "440386.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem głównym projektu zaplanowanym do osiągnięcia do 31.12.2017 r. jest aktywizacja zawodowo-edukacyjna min. 21 z 24 młodych biernych zawodowo osób (w wieku 15-29 r.ż.), które nie uczestniczą w kształceniu ani szkoleniu, będących mieszkańcami powiatów objętych projektem (POP) należących do grupy uczestników projektu (def.w pkt 3.2), przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych oraz umożliwienie zdobycia dośw. zawodowego w ramach programu aktywizacji wypracowanego w oparciu o model mentoringu (PI-PWP Mentoring…) i realizowanego w partnerstwie instytucji rynku pracy (JMM–Agencja zatrudnienia, SOK-inst.szkoleniowa, Gmina Dębnica Kaszubska/GDK-JST). W czasie okresu przygotowawczego wszyscy UP zostaną objęci usługami doradztwa zawodowego i poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (6h/UP). UP zrealizują również średnio 80 godzinny program szkoleń zawodowych i min. 3 miesięczny program stażu/praktyk zawodowych (podstawowa długość stazu: 3-m-ce, założono możliwość przedłużenia staży łącznie o dodatk. 24m-ce na uzasadniony wniosek UP i p-dawców). Wybór ścieżki i obszarów szkoleń zgodny z wynikiem diagnozy luk kompetencyjnych przeprowadzonej przez doradcę zawodowego i mentora podczas opracowania IPD (metodami wymagającymi aktywnego zaangażowania UP np. prace projektowe, forma i czas przygotowania – uzależnione od potrzeb UP). Każdy UP zostanie objęty min. 8h usług pośrednika pracy. Wnioskodawca przyjmuje nast. WSKAŹNIKI PROJEKTOWE oznaczające, iż po zakończeniu udziału w projekcie aktywizacji zatrudnienie podejmie: -min. 17% UP niepełnosprawnych -min. 36% UP o niskich kwalifikacjach -min. 43% UP nie kwalifikujących się do żadnej z powyższych grup doc.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "OD STAŻU DO ANGAŻU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "1022321.52", "WARTOSC": "1202731.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do grupy 284 pielęgniarek (275 kobiet i 9 mężczyzn) w wieku aktywności zawodowej zamieszkałych na terenie słupskiej Okręgowej Izby Pielęgniarek i Położnych i powiatów ościennych. Celem projektu jest uzyskanie przez uczestników do września 2018 roku dodatkowych kwalifikacji zawodowych. Cele szczegółowe przedsięwzięcia: - Uzyskanie przez 144 pielęgniarki kwalifikacji w zakresie kursu specjalistycznego „Resuscytacja krążeniowo-oddechowa”; - Uzyskanie przez 36 pielęgniarek kwalifikacji w zakresie kursu specjalistycznego „Leczenie ran”; - Uzyskanie przez 40 pielęgniarek kwalifikacji w zakresie kursu specjalistycznego „Wykonanie i interpretacja zapisu elektrokardiograficznego dla dorosłych”; - Uzyskanie przez 36 pielęgniarek kwalifikacji w zakresie kursu kwalifikacyjnego „Ochrona zdrowia pracujących”. Działania: - rekrutacja uczestników; - realizacja kursów specjalistycznych: „Resuscytacja krążeniowo-oddechowa” dla 8 grup 20-osobowych; „Leczenie ran” dla 2 grup 20-osobowych; „Wykonanie i interpretacja zapisu elektrokardiograficznego dla dorosłych” dla 2 grup 22-osobowych oraz kursu kwalifikacyjnego „Pielęgniarstwo ochrony zdrowia pracujących” dla 2 grup 20-osobowych. - Organizacja egzaminów zewnętrznych i certyfikacja uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podniesienie poziomu ich kwalifikacji zawodowych o kwalifikacje poszukiwane na lokalnym rynku usług medycznych.", "BENEFICJENT": "KLINIKA FFX GRAŻYNA MARIA NOWAK", "TYTUL": "Nowe kwalifikacje zawodowe pomorskich pielęgniarek", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378254.19", "WARTOSC": "445004.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany do 30 osób o niepełnosprawności sprzężonej w stopniu umiarkowanym i znacznym (17K i 13M), niepracujących z powiatów Słupsk, słupski, lęborski i bytowski. W przypadku os. bezrobotnych – dla osób zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu os. bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społ.–zaw. ww. grupy docelowej wsparciem z zakresu aktywnej integracji o charakterze społecznym objęto również ich najbliższe otoczenie. Okres realizacji projektu: III – XII 2017. Celem projektu jest w ciągu 10 m-cy poprawa aktywizacji społ. – zaw. niepełnosprawnych 30 kobiet i mężczyzn z ww. powiatów. Cele szczeg.: 1. Zwiększenia samodzielności 30 ON 2. Wzrost wiedzy i umiejętności 30 ON w obszarze autoprezentacji, technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal. rynku pracy. 3. Wzmocnienie motywacji do zmiany sytuacji społ.-zawod. 30 osób niepełnosprawnych 4. Podniesienie kwalifik. zawod. 15ON potwierdzonych uzyskaniem dyplomów, certyfikatów; 5.Nabycie doświad. zawod. przez 11UP. 6. Uzyskanie ON. Zadania: 1. Preselekcja i Indywidualna Ścieżka Rozwoju 2. Aktywizacja społeczna - wsparcie grupowe 3. Aktywizacja społeczna - wsparcie indywidualne 4. Szkolenia i kursy zawodowe 5. Aktywizacja zawodowa – doradztwo 6. Aktywizacja zawodowa – staże 7. Otoczenie - integracja społeczna", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "Równe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "517800.31", "WARTOSC": "614381.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki", "OPIS": "Projekt pn. \"Program aktywizacji osób młodych z niepełnosprawnościami z woj. pomorskiego\" zost. zreal. na obszarze woj. pomorskiego pow.: gdański, słupski, starogardzki, lęborski, m.Gdańsk i Słupsk przez partnerstwo Stowarzyszenia Aktywnego Wspierania Gospodarki (org. pozarządowa) i Eurodoradztwa Sp. z o.o. (podm. sektora prywat.) -podmioty posiad. doświadcz. w edukacji i aktyw. młodzieży, realiz. wsparcia na rzecz gr. docel. tj. os. młodych z niepełnospraw. biernych zawod.. Celem jest zwiększ. możl. zatrudn. na rynku pracy 52os. (25K i 27M) na ww obszarze, w wieku 18-29 lat, wyłącz. z umiarkowanym i znacznym st. niepeł.i bierne zawod.,należ. do grupy NEET,przez real. w term. 01.01.2017- 30.06.2018r. indyw. i kompleks. wsparcia eduk.-zawodowego w ramach proj. Zastosow. zost. instrumenty i usługi rynku pracy służące indywidual. wsparcia, określ. ścieżki zawod., skierow. do os., u których zidentyfikowano potrzebę uzupełnienia/nabycia kompetencji i kwalifikacji. Wsparcie zaoferow. w ciągu 4 m-cy od przystąp. do proj., będzie dopasowane do potrzeb konkretnego odbiorcy. Min. 3 elementy indywidual. i kompleks. pomocy dla 52UP: - indywidual. kompleks. diagn. możl. rozwoju UP,w tym doradztwo psych., dor. zawod., przygotow. IPD; - indywidual. i kompleks. pośrednictwo pracy; - szkol. zawod., dostos. do potrzeb na rynku pracy i/lub śr. 4m-c staże zawod. Projekt zapewnia wykorz. produktu wyprac. w ramach proj. innowacyjnych testujących w ramach POKL 2007-2013 pn.: \" Wieloaspektowa Ocena Preferencji Zawodowych (WOPZ) aplikacja online\". Istot.efektem real. proj. będzie nabycie/wzrost wiedzy, umiejętności i kompet. społ. umożliw. uzyskanie kwalifik. Zg. z krajow. stand. kwalif. zawod., dostosow. do potrzeb lok. pracodawców, w celu podjęcia zatrudn. Ponadto zdobycie doświadcz.,motywacji, co wpłynie na aktywiz. zawod. i osiągnięcie efektywności zatrudnieniowej UP. Proj. realiz. I, II, III typ operacji.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Program aktywizacji osób młodych z niepełnosprawnościami z woj.pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]