{"gmina": "Sopot", "typ_gminy": "gmina miejska Sopot", "kod_gus": "042214364011", "kod_gus_powiatu": "042214364000", "kod_gus_podregionu": "042214300000", "podregion_eurostat": "PL633", "ludnosc": "36'849", "budzet": {"dochody": "380,31 mln zł", "wydatki": "355,44 mln zł", "wydatki_zmiana": 9.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 299446246.77000004, "dane1": 272837570.47000027, "dane2": 272837570.47000027, "dane3": 26608676.299999774}, {"label": "2017", "dane0": 295547252.44999987, "dane1": 281609151.2399998, "dane2": 281609151.2399998, "dane3": 13938101.210000098}, {"label": "2018", "dane0": 328909418.2499997, "dane1": 326035088.4699999, "dane2": 326035088.4699999, "dane3": 2874329.7799997926}, {"label": "2019", "dane0": 380306527.5900001, "dane1": 355443783.1000005, "dane2": 355443783.1000005, "dane3": 24862744.489999592}], "oswiata_wykres": [{"label": "2016", "dane0": 39511430.85000002, "dane1": 61991605.019999996}, {"label": "2017", "dane0": 38478226.33999999, "dane1": 62663417.570000015}, {"label": "2018", "dane0": 38308313.59000001, "dane1": 65728543.61999997}, {"label": "2019", "dane0": 40707496.19, "dane1": 72692320.30999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "12,93 mln zł", "wydatki": "12,77 mln zł", "wydatki_zmiana": 15.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 26.608676299999775}, {"date": "2016-12-31", "value0": 0, "value1": 26.608676299999775}, {"date": "2017-01-01", "value0": 0, "value1": 13.938101210000097}, {"date": "2017-12-31", "value0": 0, "value1": 13.938101210000097}, {"date": "2018-01-01", "value0": 0, "value1": 2.8743297799997927}, {"date": "2018-12-31", "value0": 0, "value1": 2.8743297799997927}, {"date": "2019-01-01", "value0": 0, "value1": 24.862744489999592}, {"date": "2019-12-31", "value0": 0, "value1": 24.862744489999592}], "dochod_ue": "15,56 mln zł", "dotacje_ue": {"gmina": "175,33 mln zł", "gmina_pc": "4758.0 zł", "powiat": "15,48 tys zł", "powiat_pc": "0.4 zł", "wojewodztwo": "51,36 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "993,32 tys zł", "wydatki_inwestycje_ue": "18,23 mln zł", "janosik": {"dochody": "0", "wydatki": "6,67 mln zł"}, "oswiata": {"subwencja": 40707496.19, "wydatki": 72692320.30999999}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "25515677.72", "WARTOSC": "42894046.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem głównym projektu jest przeprowadzenie działań zmniejszających podatność na zmiany klimatu i zmienność klimatu poprzez zapobieganie negatywnym skutkom oraz poprzez zwiększanie odporności na zmiany klimatu. Zostanie to osiągnięte poprzez zwiększenie ilości retencjonowanej wody na terenie Miasta Sopotu, dzięki czemu nastąpi poprawa w sytuacji wystąpienia zagrożeń naturalnych i poważnych awarii. W ramach projektu planuje się: 1) budowę obiektów zatrzymujących i odprowadzających wody opadowe i roztopowe w zlewniach cieków i kanałów deszczowych oraz przebudowę, regulację i odtworzenie cieków powierzchniowych, 2) budowę i przebudowę sieci kanalizacji deszczowej wraz z infrastrukturą towarzyszącą, która przyczyni się do odprowadzania, zatrzymania, retencjonowania, wykorzystania wód opadowych oraz oczyszczania (zbiorniki retencyjne powierzchniowe i podziemne, skrzynki rozsączające z możliwością rozsączania, urządzenia podczyszczające ścieki opadowe i roztopowe).", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Zagospodarowanie wód opadowych w zlewniach cieków i kanałów zlokalizowanych na terenie Miasta Sopotu, uchodzących do Zatoki Gdańskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 692.43}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "24381083.18", "WARTOSC": "55684687.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "INVICTA od blisko 16 lat specjalizuje się w kompleksowej diagnostyce i leczeniu zaburzeń płodności. W ramach projektu firma planuje rozbudowę nowoczesnego Centrum B+R, które byłoby kolejnym etapem w rozwoju firmy. Inwestycja wynika z potrzeby wyznaczenia nowych standardów opieki oraz opracowania innowacyjnych technik i eksperymentalnych terapii w dziedzinie leczenia zaburzeń płodności. W ramach inwestycji, Wnioskodawca planuje wybudować 3 nowoczesne budynki oraz wykonać wszelkie prace adaptacyjne, wyposażyć pomieszczenia przeznaczone na działalność B+R w niezbędną infrastrukturę oraz zakupić specjalistyczną aparaturę laboratoryjną. Nowoczesne Centrum B+R będzie mieściło się w kompleksowej inwestycji Europejskiego Centrum Rodziny w Sopocie. Wnioskodawca w wyniku realizacji Projektu wprowadzi innowacje produktowe na skalę europejską polegające na stworzeniu nowych, unikalnych usług, w tym terapii celowanych za pomocą pełnej identyfikacji podłoża choroby w tym genetycznego i metabolicznego z jednoczesną możliwością oceny jej skuteczności oraz monitorowania zmian w trakcie terapii.", "BENEFICJENT": "INVICTA SP. Z O.O.", "TYTUL": "Rozwój Centrum Badawczo - Rozwojowego INVICTA – Europejskiego Centrum Badań Klinicznych, Genetyki, Diagnostyki i Terapii Zaburzeń Płodności Człowieka", "DOFINANSOWANIE_UE_PER_CAPITA": 661.64}, {"DATA_KONIEC": "2020-09-15", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "21071147.41", "WARTOSC": "31476171.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu jest utworzenie wysokospecjalistycznego ośrodka geriatryczno – rehabilitacyjnego poprzez realizację robót budowlanych, zakup specjalistycznego sprzętu medycznego, realizację szkoleń dla personelu oraz wdrożenie zintegrowanego modelu opieki. Inwestycja doprowadzi do kompleksowego i trwałego rozwiązania problemu jakim jest brak na terenie województwa pomorskiego wysoko wyspecjalizowanego ośrodka zapewniającego opiekę geriatryczną. Projekt wpisuje się w cel bezpośredni dla działania 7.1 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, którym jest zwiększona dostępność usług zdrowotnych. Dzięki utworzeniu pierwszej na Pomorzu kompleksowej placówki geriatrycznej, zwiększony zostanie dostęp do tych, praktycznie nieobsługiwanych dotąd na terenie województwa, świadczeń medycznych. Ludność objęta ulepszonymi usługami zdrowotnymi oferowanym przez Centrum Geriatrii wynosić będzie w 2020 roku 567 080 osób.", "BENEFICJENT": "POMORSKIE CENTRUM REUMATOLOGICZNE IM. DR JADWIGI TITZ-KOSKO W SOPOCIE SP. Z O.O.", "TYTUL": "Utworzenie Centrum Opieki Geriatrycznej w Pomorskim Centrum Reumatologicznym im. dr Jadwigi Titz-Kosko w Sopocie Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 571.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-25", "DOFINANSOWANIE": "19669983.45", "WARTOSC": "25824064.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu jest budowa węzła integracyjnego Sopot Kamienny Potok wraz z trasami dojazdowymi. Planowana inwestycja integrować będzie pasażerów transportu publicznego (autobusowego, trolejbusowego i kolejowego) z użytkownikami samochodów osobowych (prywatnych i taxi) oraz z rowerzystami i pieszymi. Ponadto w ramach inwestycji planowana jest kampania informacyjno-edukacyjna promująca transport zbiorowy i niezmotoryzowany. Część inwestycyjna przedsięwzięcia zakłada: przebudowę bezpośredniego sąsiedztwa przystanku SKM, przebudowę układu drogowego warunkującego dojazd do węzła oraz przebudowę układu ścieżek rowerowych. Celem głównym projektu jest zwiększenie liczby pasażerów transportu zbiorowego korzystających z węzła integracyjnego Sopot Kamienny Potok.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Budowa węzła integracyjnego Sopot Kamienny Potok wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 533.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-05-06", "DOFINANSOWANIE": "10423614.47", "WARTOSC": "28970355.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Kompleksowa modernizacja energetyczna budynków użyteczności publicznej w Sopocie ma na celu poprawę efektywności energetycznej w 25 miejskich placówkach oświatowych i wychowawczo - opiekuńczych. W efekcie realizacji projektu nastąpi redukcja emisji CO2 do otoczenia, co ma szczególne znaczenie dla miasta posiadającego status uzdrowiska. Planuje się przeprowadzenie głębokiej termomodernizacji, modernizacji oświetlenia wewnętrznego, instalację OZE i wdrożenie systemu zarządzania energią, co znacznie obniży zużycie energii cieplnej i elektrycznej i poprawi stan budynków, będących pod ochroną konserwatorską. Planowany zakres robót budowlanych wynika z wykonanych audytów energetycznych i efektywności energetycznej energii elektrycznej. Projekt jest komplementarny z miejskim planem gospodarki niskoemisyjnej i polityką energetyczną miasta.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Kompleksowa modernizacja energetyczna budynków użyteczności publicznej w Sopocie", "DOFINANSOWANIE_UE_PER_CAPITA": 282.87}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "9275869.68", "WARTOSC": "19023687.86", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu jest adaptacja zabytkowego zespołu willowo - parkowego przy ul. Jakuba Goyki 1-3 oraz części Parku Północnego w Sopocie na potrzeby ArtInkubatora i biblioteki publ. Planowane działania: renowacja budynków przy ul. Goyki 1 i 3, zagospodarowanie cennego przyrodniczo założenia ogrodowo-parkowego wokół rezydencji, zabezpieczenie drzewostanu oraz poprawa infr. techn. Parku Północnego, udostępnienie zachowanego dziedzictwa kulturowego i przyrodniczego społeczności lokalnej oraz turystom. Wprowadzenie do zrewitalizowanych obiektów nowych funkcji (ArtInkubatora i biblioteki publicznej) umożliwi przepływ idei między : artystami, odbiorcami sztuki (turyści, mieszkańcy) i przedstawicielami zawodów kreatywnych oraz pozwoli na inkubowanie nowych projektów artystycznych i kulturalnych. Zwiększeniu ulegnie atrakcyjność turystyczna Sopotu. Celem nadrzędnym projektu jest zachowanie dziedzictwa kulturowego i zwiększenie atrakcyjności turystycznej Miasta Sopotu i woj. pomorskiego.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Adaptacja zabytkowego zespołu willowo - parkowego przy ul. Jakuba Goyki 1-3 oraz części Parku Północnego w Sopocie na potrzeby ArtInkubatora i biblioteki publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 251.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-31", "DOFINANSOWANIE": "7600992.00", "WARTOSC": "12888542.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest poprawa efektywności energetycznej 9 budynków mieszkalnych SM „Przylesie” w Sopocie o łącznej powierzchni użytkowej 38,5 tys. m2. Efektem realizacji projektu będzie: 1. Głęboka oraz kompleksowa modernizacja energetyczna 9 budynków, 2. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach mieszkalnych, 3. Spadek emisji gazów cieplarnianych. Przedmiot projektu obejmuje przeprowadzenie prac termomodernizacyjnych w 9 budynkach mieszkalnych administrowanych przez SM „Przylesie” w Sopocie. Zakres rzeczowy projektu został sporządzony w oparciu o Audyt energetyczny oraz dokumentację techniczną. Projekt zostanie zrealizowany w Sopocie przy ul. 23 Marca w budynkach o numerach: 77D, 78, 79, 84, 91, 91A, 91B, 91C, 91D. Planowany zakres prac termomodernizacyjnych jest jednakowy dla wszystkich 9 budynków i obejmuje następujące zadania: 1. Docieplenie ścian zewnętrznych 2. Docieplenie stropodachu3. Docieplenie stropu piwnicy 4. Docieplenie dachu 5. Wymiana okien 6. Modernizacja instalacji c.o. 7. Wymiana instalacji c.w.u. 8. Wymiana źródeł światła na energooszczędne.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"PRZYLESIE\"", "TYTUL": "Głęboka termomodernizacja 9 budynków wielorodzinnych Spółdzielni Mieszkaniowej \"Przylesie\", zlokalizowanych przy ul. 23 Marca w Sopocie. Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 206.27}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-30", "DOFINANSOWANIE": "142535763.26", "WARTOSC": "184132844.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Celem Projektu jest poprawa jakości i dostępności usług medycznych świadczonych na obszarze województwa pomorskiego (WP) oraz poprawa efektywności pomorskich podmiotów leczniczych (PL), dla których WP jest organem tworzącym. Realizacja Projektu doprowadzi do pełnego ucyfrowienia działalności PL w nim uczestniczących oraz zapewni interoperacyjność funkcjonujących w nich systemów informatycznych, co umożliwi komunikację z systemami e-zdrowia na poziomie krajowym. W ramach Projektu powstaną interoperacyjne informatyczne systemy dziedzinowe (HIS, PACS/RIS, LIS, EOD, ERP) i sprawozdawczości zarządczej (BI) mające istotny wpływ na pracę PL, regionalna platforma e-Zdrowia umożliwiająca świadczenie przez PL i WP na potrzeby pacjentów e-usług oraz archiwizację i udostępnianie elektronicznej dokumentacji medycznej. Nastąpi rozbudowa i modernizacja: infrastruktury teleinformatycznej, energetycznej i zasobów teleinformatycznych w PL. Przeprowadzony zostanie cykl szkoleń dla pracowników PL i WP.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Pomorskie e-Zdrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 155.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-07", "DOFINANSOWANIE": "5424288.10", "WARTOSC": "6381515.42", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu jest budowa sopockiego odcinka Międzynarodowej Trasy Rowerowej R 10, stanowiącego element przedsięwzięcia strategicznego „Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R-10 i Wiślana Trasa Rowerowa R9”. Podjęte w ramach projektu działania polegać będą na przebudowie ścieżek rowerowych zlokalizowanych w Sopocie o łącznej długości około 3,4 km oraz budowie czterech nowych miejsc postojowych dla rowerzystów. Celem projektu jest stworzenie nowoczesnego produktu turystycznego oferującego kompleksową ofertę dla użytkowników oraz dostęp do miejsc o szczególnych walorach kulturowych i przyrodniczych poprzez poprawę istniejącego stanu ścieżek rowerowych w Sopocie i dostosowanie ich do standardów międzynarodowych.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Pomorskie trasy rowerowe o znaczeniu międzynarodowym R-10 i Wiślana Trasa Rowerowa R9 - odcinek Sopot", "DOFINANSOWANIE_UE_PER_CAPITA": 147.2}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "7658929.77", "WARTOSC": "11121243.29", "MIEJSCE": "WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt dotyczy ochrony,rewaloryzacji i zabezp.ponadprzeciętnych na tle kraju walorów przyrodn.i krajobraz. Ustki i Sopotu poprzez zagospodarowanie i zabezpieczenie w/w obszarów(87,84ha)przed nadmierną penetracją mieszk. oraz turystów odwiedzających ww.miasta oraz zwiększ. bioróżn. i umożliwienia obcowania i kontaktu z przyrodą(również w celach poprawy stanu zdrowia). Projekt dotyczy jednych z najbardziej wartościowych pod wzgl.przyrodniczym obszarów objętych ochroną prawną, w tym: • w Sopocie:użytek ekologiczny „Wąwozy Grodowe”(dojście)wraz ze zlokalizowanym w pobliżu terenem przeznaczonym pod parking,Skarpa Sopocka (wraz z postulowanymi do objęcia ochroną prawną fragmentami1szt),Lasek Karlikowski,Sopockie Błonia na terenie planowanych użytków ekolog.4szt; 2,33ha. Proj.realiz.na terenie ukł.urbanist.- krajobraz.Sopotu,strefy ochrony uzdrowiskowej,lasów ochronnych w bezpośrednim sąsiedztwie parku krajobraz.i rezerwatu archeolog-przyrodn.Planowana jest m.in utworzenie szlaków turyst.- 0,92km,parkingu na 30miejsc,remont Sopockiej Skarpy wzdłuż ul.Sobieskiego-450m,mała archit,oświetlenie,nasadzenia drzew i krzewów,tabl.inform. • w Ustce:zbiornik wodny w rejonie ul.Kościelniaka postulowany do objęcia ochroną prawną w formie użytku ekologicznego(1szt;0,10ha),park leśny u zbiegu ulic:Wilczej i Kościelniaka,teren leśny przy plaży wschodniej(wzdłuż klifu),teren leśny w rejonie plaży wschodniej przy Trakcie Solidarności, tereny leśne w rejonie ulic:Rybackiej i Wczasowej oraz teren przy wydmach plaży zachodniej.Proj.realiz.na obszarach strefy ochrony uzdrowisk.,lasach ochronnych,korytarza ekolog. o randze ponadregion.–przymorski południowobałtycki–który stanowi europejski korytarz wędrówkowy ptactwa wodnego pomiędzy Europą pn-wsch.ą a Europą zachodnią; w bezpośrednim sąsiedztwie obszaru chronionego krajobrazu,zespołu przyrodn.-krajobraz.,obszarów Natura 2000.Planowana jest m.in budowa szlaków turyst.w tym edukac- 6,52km,mała archit,oświetl.,nasadzenia drzew i krzewów,tabl.", "BENEFICJENT": "GMINA MIASTO USTKA", "TYTUL": "Ochrona, rewaloryzacja i zabezpieczanie obszarów cennych przyrodniczo w Uzdrowiskach Woj. Pomorskiego poprzez budowę infrastruktury ukierunkowującej ruch turystyczny oraz zagospodarowanie i zwiększenie bioróżnorodności na terenach cennych przyrodniczo w Ustce i Sopocie", "DOFINANSOWANIE_UE_PER_CAPITA": 145.43}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "5244791.83", "WARTOSC": "11476900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem bezpośrednim niniejszego Projektu jest restauracja Kościoła Gwiazda Morza w Sopocie oraz przystosowanie go pełnienia nowych funkcji o charakterze kulturalnym. W ramach inwestycji podjęte zostaną następujące prace: 1) prace remontowe i konserwatorskie celu utrwalenie oraz przywrócenie należytego stanu technicznego obiektu oraz detalu architektonicznego, 2) wykonaniu robót ziemnych wokół Kościoła; 3) przystosowanie części powierzchni do nowej funkcji Izby Polonii Sopockiej wraz z jej wyposażeniem, 3) przystosowanie części powierzchni do funkcji wystaw czasowych wraz z jej wyposażeniem, 4) zastosowanie rozwiązań technicznych mających na celu poprawę akustyki w Kościele. Planowane jest również podjęcie merytorycznej współpracy z Muzeum Sopotu, efektem czego będzie utworzenie sieciowego produktu turystycznego.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA P.W NAJŚWIĘTSZEJ MARYI PANNY WNIEBOWZIĘTEJ - GWIAZDA MORZA W SOPOCIE", "TYTUL": "Restauracja Kościoła p. w. Najświętszej Maryi Panny Wniebowziętej – Gwiazda Morza w Sopocie, w celu zwiększenia jego dostępności i atrakcyjności turystycznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 142.33}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "5075205.24", "WARTOSC": "8911831.19", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Zagospodarowanie wód opadowych w zlewniach cieków i kanałów zlokalizowanych na terenie miasta Sopotu uchodzących do Zatoki Gdańskiej. Bezpośrednimi, materialnymi efektami realizacji projektu będą: zbudowanie 6 zbiorników retencyjnych – podziemnych i kanałowych, o łącznej pojemności 139,2 m3 oraz zbudowanie sieci kanalizacji deszczowej o łącznej długości 2,13 km. Celem głównym projektu jest przeprowadzenie działań zmniejszających podatność na zmiany klimatu poprzez zapobieganie negatywnym skutkom ekstremalnych zjawisk pogodowych oraz poprzez zwiększenie odporności na zmiany klimatu. W wyniku realizacji przedmiotowego projektu zostanie ograniczone zagrożenie powodziami i podtopieniami na terenie Gminy Miasta Sopotu i będzie to dotyczyło 33 833 osób.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Zagospodarowanie wód opadowych w zlewniach cieków i kanałów zlokalizowanych na terenie miasta Sopotu uchodzących do Zatoki Gdańskiej. Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 137.72}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2014-11-28", "DOFINANSOWANIE": "68190361.35", "WARTOSC": "139750924.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia", "OPIS": "Przedmiotowa inwestycja dotyczy budowy zintegrowanego systemu m.in.:zarządzania informacją pasażerską, monitoringiem, kontrolą dostępu, kontrolą pracy urządzeń, systemem ppoż, sygnalizacji włamania i napadu,urządzeń gaśniczych wraz z utworzeniem platformy synchronizującej działanie systemów na linii 250.Ponadto zakresem objęta jest budowa Centrum Monitoringu, modernizacja budynku Dworca Podmiejskiego na stacji Gdynia Główna (wraz z peronem SKM) oraz modernizacja 8 przystanków/stacji kolejowych SKM: Rumia Janowo, Gdynia Chylonia, Gdynia Leszczynki, Gdynia Grabówek, Gdynia Stocznia, Gdynia Redłowo, Gdynia Orłowo i Gdańsk Stoczni. Budowa i integracja systemów pozwoli m.in. sprawować lepszą kontrolę nad bezpieczeństwem pasażerów, funkcjonowaniem urządzeń infrastruktury linii 250 oraz dostarczać dokładną i aktualną informację pasażerom SKM. Modernizacja peronów będzie polegać na dostosowaniu infrastruktury dla niepełnosprawnych oraz na poprawie komfortu podróżowania transportem zbiorowym.", "BENEFICJENT": "PKP SZYBKA KOLEJ MIEJSKA W TRÓJMIEŚCIE SP. Z O.O.", "TYTUL": "Budowa zintegrowanego systemu monitorowania bezpieczeństwa oraz zarządzania informacją na linii kolejowej nr 250 wraz z modernizacją budynku Dworca Podmiejskiego w Gdyni Głównej oraz peronów na linii kolejowej nr 250", "DOFINANSOWANIE_UE_PER_CAPITA": 85.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2228359.34", "WARTOSC": "3418461.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt pn. \"Sopot – rozbudowa oferty sportowo-żeglarskiej\" będzie realizowany w ramach przedsięwzięcia strategicznego pn. \"Rozwój oferty turystyki wodnej w obszarze Pętli Żuławskiej i Zatoki Gdańskiej\". Zakres działań projektowych obejmuje: - budowę pomostu pływającego wraz z wyposażeniem, - budowę pawilonu (sanitariat, szatnia, przechowywanie sprzętu), - pogłębienie toru podejściowego do pomostu pływającego, - przebudowę rampy (slipu) do wodowania jednostek, - promocję projektu. Gmina Miasta Sopotu została Liderem ds. Promocji Produktu Turystycznego. Celem ogólnym projektu jest wykreowanie markowego i zintegrowanego produktu w zakresie turystyki wodnej. Celem głównym projektu jest rozbudowa oferty sportowo-żeglarskiej w Sopocie. Cele szczegółowe obejmują: - zwiększenie dostępności infrastruktury do cumowania jednostek pływających, - zwiększenie dostępności zaplecza technicznego i sanitarnego, - poprawa warunków do wodowania jednostek, - poprawa bezpieczeństwa na Zatoce Gdańskiej.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Sopot – rozbudowa oferty sportowo-żeglarskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 60.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2117697.75", "WARTOSC": "3049077.42", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu B+R jest realizacja agendy badawczej, prowadząca do opracowania Systemu Virtual Reality (VR) - BioCell Feedback Neuro System, wspierającego psychoonkologię, wraz z oprogramowaniem i aplikacją na urządzenia mobilne i stacjonarne. VR daje ogromne możliwości zastosowania w medycynie, jest obrazem sztucznej rzeczywistości stworzonej przy wykorzystaniu technologii informatycznej, pozwala na otrzymanie reakcji zwrotnej systemu w połączeniu ze sczytywaniem biosygnałów pacjenta w czasie rzeczywistym. Obecnie VR w terapii wykorzystywana jest szeroko do leczenia zespołu stresu pourazowego, nie istnieją natomiast rozwiązania, które wspomagałyby leczenie nowotworów. Zamierzeniem Wnioskodawcy jest wykorzystanie VR i biosygnałów do stworzenia optymalnego rozwiązania wspierającego wyobraźnię, wpływającego na biochemię mózgu, które byłoby wykorzystywane w psychoonkologii i rehabilitacji jako element komplementarny w stosunku do farmakologii.", "BENEFICJENT": "NLIGHTNIN PRODUCTION SP. Z O.O.", "TYTUL": "NlightninVR w Onkologii - BioCell Feedback Neuro System - Szansą na podniesienie konkurencyjności i rozwój firmy Nlightnin Production sp. z o.o. na rynku światowym", "DOFINANSOWANIE_UE_PER_CAPITA": 57.46}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1930038.00", "WARTOSC": "4288974.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Invicta Sp. z o.o. od blisko 15 lat specjalizuje się w kompleksowej diagnostyce i leczeniu zaburzeń płodności. Skutecznie łączy środowisko naukowe z biznesem, zyskując pozycję lidera w projektowaniu i stosowaniu nowatorskich rozwiązań. W ramach planowanej inwestycji Wnioskodawca planuje utworzyć Centrum Badawczo-Rozwojowe Invicta. Nowoczesne Centrum B+R będzie mieściło się w kompleksowej inwestycji Europejskiego Centrum Rodziny w Sopocie, które planuje wybudować Invicta Nieruchomości Sp. z o.o. Dotychczasowe wieloletnie doświadczenia Wnioskodawcy w realizacji projektów innowacyjnych, w tym wykorzystujących zaawansowane, autorskie narzędzia informatyczne, a także zakończone z sukcesem wdrożenia nowatorskich systemów wspierających działalność, stanowią najlepsze potwierdzenie potencjału Wnioskodawcy. Wnioskodawca w ramach stworzenia Centrum planuje przeprowadzenie prac adaptacyjnych, wyposażenie pomieszczeń przeznaczonych na działalność B+R w niezbędną infrastrukturę biurową i informatyczną oraz zakup specjalistycznej aparatury laboratoryjnej. Wnioskodawca w wyniku realizacji Projektu wprowadzi innowację produktową. W nowoczesnym Centrum Badawczo-Rozwojowym Wnioskodawca planuje prowadzenie prac badawczo-rozwojowych, w rezultacie których opracuje innowacyjne diagnostyczno-terapeutyczne metody w medycynie zaburzeń płodności człowieka.", "BENEFICJENT": "INVICTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie Centrum Badawczo- Rozwojowego INVICTA w celu opracowania i wdrożenia nowych metod diagnostyczno-terapeutycznych w medycynie.", "DOFINANSOWANIE_UE_PER_CAPITA": 52.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1738891.09", "WARTOSC": "3245686.27", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt stanowi składową projektu zintegrowanego, wpisującego się w przedsięwzięcie strategiczne „Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy”. Celem Projektu jest podniesienie jakości szkolnictwa zawodowego poprzez stworzenie bazy infrastrukturalnej służącej realizacji wysokiej jakości procesu edukacyjnego w 2 sopockich szkołach prowadzących kształcenie zawodowe: Centrum Kształcenia Ustawicznego im. Bohaterów Wybrzeża oraz Zespole Szkół Handlowych. Projekt przewiduje dokonanie remontów oraz modernizacji w pracowniach oraz przestrzeniach wspólnych w 3 budynkach należących do ww. szkół, jak również doposażenie pracowni w niezbędne umeblowanie, sprzęty i urządzenia. W ramach instrumentu elastyczności realizowane będą kursy umiejętności zawodowych (KUZ) z zakresu wybranych branż kluczowych.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Remont, modernizacja i wyposażenie Centrum Kształcenia Ustawicznego im. Bohaterów Wybrzeża w Sopocie oraz Zespołu Szkół Handlowych w Sopocie jako elementów regionalnej sieci szkolnictwa zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 47.18}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2021-10-14", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "1432743.00", "WARTOSC": "1685580.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "CELEM projektu jest zwiększenie poziomu zatrudnialności absolwentów szkół w powiecie Sopot poprzez m.in. wzmocnienie atrakcyjności oferty szkół zawodowych, dostosowanie kompetencji zawodowych nauczycieli do wymogów dynamicznie zmieniającego się rynku pracy i usystematyzowanie współpracy szkół z pracodawcami i szkołami wyższymi. DZIAŁANIA przewidziane do realizacji zostały ZAPLANOWANE W OPARCIU O: „Diagnozę szkolnictwa zawodowego w Powiecie Sopot z dnia 11-05-2015 r.” zatwierdzoną dnia 29-05-2015 r. przez Prezydenta Miasta Sopotu. Projekt jest zintegrowany z projektem złożonym w ramach Działania 4.1. konkurs nr RPPM.04.01-IZ.00-22-001/16 i jest zgodny z zakresem przedsięwzięcia strategicznego pt. „Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy” [zgodnie z Regionalnym Programem Strategicznym: „Aktywni Pomorzanie”(Uchwała Zarządu Woj.Pomorskiego nr 547/146/16 z dn. 02-06-2016 w sprawie ustalenia zakresu przedsięwzięcia strategicznego)]”. Projekt ma podnieść jakość szkolnictwa zawodowego przez poszerzenie oferty edukacyjnej o kursy i szkolenia podnoszące kwalifikacje zawodowe, a tym samym zwiększać szanse uczniów sopockich szkół zawodowych na rynku pracy. W projekcie zaplanowano wsparcie dla 336 uczniów i 23 nauczycieli ZSH z trzech branż: Turystyka, sport i rekreacja; Transport, logistyka i motoryzacja oraz ICT i elektronika. Każda forma wsparcia realizowana w projekcie ma prowadzić do nabycia kwalifikacji lub nabycia bądź podniesienia kompetencji zawodowych zweryfikowanych zgodnie z 4-etapową procedurą. Wsparcie dla uczniów i nauczycieli będzie miało formę m.in. staży u pracodawców, dodatkowych zajęć, kursów i szkoleń. Projekt ma wprowadzić jednolitą procedurę badania losów absolwentów we wszystkich szkołach. Wypracowany zostanie model doradztwa edukacyjno-zawodowego. Podmiotem realizującym projekt będzie Centrum Kształcenia Ustawicznego.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Dobra szkoła = dobry zawód, atrakcyjna praca", "DOFINANSOWANIE_UE_PER_CAPITA": 38.88}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1276351.50", "WARTOSC": "4545206.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiot projektu to realizacja kolejnego etapu rozwoju firmy jako konkurencyjnego i innowacyjnego przedsiębiorstwa, umocnienie pozycji lidera w branży kosmetyków. Jest to nowa inwestycja. Dzięki unowocześnieniu i zwiększeniu zakresu infrastruktury B+R podniosą konkurencyjność i innowacyjność firmy i doprowadzą do wdrożenia nowych, innowacyjnych linii produkcyjnych w ramach prac rozwojowych.", "BENEFICJENT": "OCEANIC SPÓŁKA AKCYJNA", "TYTUL": "ROZBUDOWA NOWOCZESNEGO CENTRUM BADAWCZO - ROZWOJOWEGO FIRMY OCEANIC S.A JAKO KOLEJNY ETAP ROZWOJU OPARTEGO NA INNOWACJACH I WSPÓŁPRACY Z JEDNOSTKAMI NAUKOWYMI", "DOFINANSOWANIE_UE_PER_CAPITA": 34.63}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "952087.13", "WARTOSC": "1440680.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X), Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem niniejszego projektu będą prace B+R nad opracowaniem pasywnego systemu multimodalnego wyznaczania pozycji i monitorowania pracy zasobów ludzkich oraz sprzętu ruchomego w przedsiębiorstwach. Planowane do opracowania rozwiązanie będzie wykorzystywało zarówno technologie GPS, WiFi, BLE, jak również inne technologie radiowe. Synchronizacja systemu z wieloma technologiami oraz pasywny system kontroli pozwoli na ograniczenie wielu niepotrzebnych czynności wykonywanych przez pracownika, a kadrze zarządzającej umożliwi podejmowanie szybkich decyzji w zakresie optymalizacji zasobów. Planowane do opracowania rozwiązanie to system monitorujący zasoby ludzkie i sprzęty ruchome zarówno w przestrzeniach otwartych (out-door), jak i zamkniętych (in-door). Dla osiągnięcia celu system będzie równocześnie algorytmicznie analizował sygnały dostarczane przez kilka technologii radiowych (GPS lub Glonass, WiFi, Bluetooth) i czujniki (akcelerometry, żyroskopy). Do analizy algorytmicznej zostanie włączone również badanie sygnałów dostarczanych prze technologie wspierające (analiza obrazu, ultra wide band). Projekt obejmuje w pierwszej kolejności badania przemysłowe w zakresie możliwości synchronizacji i współdziałania kolejnych technologii mikrolokalizacyjnych i technologii wspierających na jednej platformie, wraz z opracowaniem metodyki badań dotyczących wyboru optymalnych algorytmów służących do pozycjonowania mobilnych zasobów produkcyjnych. Drugim etapem projektu będzie opracowanie prototypu, testy, optymalizacja w warunkach operacyjnych, przeprowadzone w ramach prac rozwojowych.", "BENEFICJENT": "VIZUM LAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo – rozwojowe nad opracowaniem pasywnego systemu multimodalnego wyznaczania pozycji i monitorowania pracy zasobów ludzkich oraz sprzętu ruchomego w przedsiębiorstwach", "DOFINANSOWANIE_UE_PER_CAPITA": 25.83}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "932190.50", "WARTOSC": "1781298.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014; pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Przedmiotem niniejszego projektu jest opracowanie przez T. DEKER PATISSIER & CHOCOLATIER SP. Z O.O. nowego projektu wzorniczego, w wyniku którego zostaną wdrożone na rynek nowe w skali przedsiębiorstwa linie produktów w postaci wyrobów cukierniczych przeznaczonych dla 3 grup odbiorców o specjalnych potrzebach żywieniowych: wegan, bezglutenowców oraz diabetyków. W ramach procesu projektowego Wn. przewidział realizację usług doradczych w następującym zakresie: a)przeprowadzenia audytu wstępnego w celu weryfikacji potencjału i przeprowadzenie analizy otoczenia rynkowego pod kątem opracowania nowego projektu wzorniczego i wdrożenia nowego produktu, b)opracowania strategii działań dla projektu wzorniczego w postaci doboru składników spożywczych spełniających wymagania założeń projektowych oraz opracowania autorskich koncepcji receptur smakowych, c)badania receptur i opracowanych produktów pod względem ich jakości sensorycznej oraz jakości składu odżywczego, procedur i metod produkcji wyrobów w środowisku rzeczywistym,opracowania funkcjonalnych opakowań oraz technologii produkcji wraz z testami i badaniami trwałości produktu, d) przeprowadzenia badań rynkowych i testów sensorycznych dwóch różnych wersji produktów na zagranicznych rynkach docelowych w celu wdrożenia nowego produktu. W ramach regionalnej pomocy inwestycyjnej przewidziano realizację inwestycji początkowej w postaci zakupu wysokowydajnych maszyn niezbędnych do dywersyfikacji procesu produkcji nowych produktów i ich transportu na rynki docelowe. W ramach inwestycji zostaną zakupione 4 maszyny: linia do produkcji tortów, ciast i tart", "BENEFICJENT": "T. DEKER PATISSIER & CHOCOLATIER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowej receptury i linii produkcyjnej wyrobów cukierniczych z uwzględnieniem specjalnych potrzeb żywieniowych konsumentów", "DOFINANSOWANIE_UE_PER_CAPITA": 25.29}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "928565.68", "WARTOSC": "1488752.52", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie nowego systemu publicznego powiadamiania głosowego, który wyeliminuje problemy występujące w dotychczasowych tego typu rozwiązaniach, takie jak podatność systemu na usterki i utratę komunikacji oraz brak dostosowania wygłaszanych komunikatów do aktualnie panujących warunków akustycznych. Opracowany zostanie Inteligentny Synchroniczny System Audio &ndash; ISSA, o architekturze rozproszonej, pracujący w środowisku sieci informatycznych IP, który będzie charakteryzował się cechami: &bull; Wysoką dostępnością i skalowalnością systemu &ndash; dzięki zastosowania architektury rozproszonej pozbawionej jednego centralnego modułu sterującego. Funkcje systemu będą rozdzielone pomiędzy wiele urządzeń klasy embedded (systemy wbudowane). Będzie możliwość zastosowania redundantnych elementów systemu oraz zwielokrotnienia połączeń sieciowych IP. &bull; Wysoką jakością dźwięku &ndash; zostanie zapewniona dzięki zastosowaniu synchronizacji wszystkich elementów systemu odpowiedzialnych za przekazywanie i obróbkę cyfrowego sygnału audio. Rozwiązanie takie zapewnia pełną wierność sygnału głosowego pomiędzy urządzeniami wejściowymi i wyjściowymi, umożliwia precyzyjną kontrolę jednoczesności odtwarzania tego samego komunikatu w wielu odbiornikach oraz małą latencję przesyłania sygnału. Powyższe cele zostaną uzyskane dzięki pracy własnego Biura Badań i Rozwoju tworzącego zarówno rozwiązania sprzętowe jak i programistyczne. Stworzony zostanie moduł sterownika klasy Embedded w architekturze ARM, który zastosowany zostanie w szeregu urządzeń sieci AoIP takich jak mikrofony IP, wzmacniacze IP, urządzenie nadzoru i kontroli.", "BENEFICJENT": "PLATAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie przez przedsiębiorstwo PLATAN innowacyjnego produktu ISSA &ndash; Inteligentnego Synchronicznego Systemu Audio o architekturze rozproszonej, pracującego w środowisku sieci informatycznych IP", "DOFINANSOWANIE_UE_PER_CAPITA": 25.19}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-05-15", "DOFINANSOWANIE": "895211.71", "WARTOSC": "1053190.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt \"Twoja Szansa\" (...) to projekt realizowany wspólnie ze Spółdzielnią Socjalną Kooperacja, którego celem jest pomóc os. bezrobotnym, nieaktywnym zawodowo oraz niepełnosprawnym w pełnym uczestnictwie w życiu społecznym i zawodowym. Celem projektu jest aktywizacja społeczna i zawodowa osób, które znajdują się poza rynkiem pracy. Projekt skierowany jest do klientów MOPS oraz do pozostałych osób znajdujących się w trudnej sytuacji ze względów materialnych, społecznych, psychologicznych. W ciągu 28 msc projektu zakłada się objecie wsparciem min, 80 osób zagrożonych ubóstwem i wykluczeniem społecznym, zwykle z więcej niż jednej przyczyny (wiek, niepełnosprawność, niskie wykształcenie) Głównymi zaplanowanymi działaniami są: rekrutacja uczestników przebiegająca dwutorowo - wewnątrz ośrodka wśród klientów MOPS oraz mieszkańców Sopotu. W tym celu będzie prowadzona kampania informacyjna, prowadzone będą punkty informacyjne oraz prowadzone będą rozmowy rekrutacyjne. Kolejnym zadaniem jest przygotowanie do aktywnej integracji poprzez spotkania grupowe i indywidualne z psychologiem i doradcą zaw. Następnie zostanie stworzony indywidualny plan działania z każdym uczestnikiem który będzie realizowany poprzez 3 zaplanowane ścieżki aktywnej integracji.Po zakończeniu tego etapu uczestnicy dzięki nawiązanej wcześniej współpracy z pracodawcami będą realizowali zadanie - Mobilność zawodowa, podczas którego będą odbywali staże zawodowe, podejmą zatrudnienie oraz będą podnosili swoje kompetencje na rynku pracy. Ostatnim zadaniem będą działania informacyjne i edukacyjne zwiększające zasięg oddziaływa Realizacja projektu pozwoli na zintensyfikowanie zindywidualizowanych oddziaływań zorientowanych na wydobycie potencjału odbiorców poprzez kompleksowe działania przezwyciężające bariery psychologiczne i społeczne. Zakłada się, że co najmniej 30 % uczestników będzie zatrudnionych przez co najmniej 3 msc oraz co najmniej 80% uczestników zostanie zaktywizowanych społecznie-zawodowo.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "\"Twoja szansa\" Kompleksowe wsparcie dla osób zagrożonych ubóstwem lub wykluczeniem społecznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.29}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "846398.47", "WARTOSC": "995762.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt pt.: „Sopot Aktywni Mieszkańcy” jest częścią Metropolitalnego Systemu Aktywizacji Społeczno–Zawodowej (MSASZ). Ukierunkowany jest na zwiększenie aktywności społeczno–zawodowej osób zagrożonych ubóstwem lub wykluczeniem społecznym, w tym w szczególności osób z niepełnosprawnościami, młodzieży w wieku 18-27 lat, osób 50+ poprzez realizację ścieżki reintegracji z wykorzystaniem usług aktywnej integracji o charakterze społecznym, zawodowym i edukacyjnym. Projekt jest dedykowany 67 osobom (30K,37M)–mieszkańcom Sopotu. Rekrutacja będzie prowadzona we współpracy z podmiotami formalnymi i nieformalnymi działającymi na terenie Sopotu w ramach partnerstwa na rzecz integracji społecznej-Lokalne Centrum. Głównym partnerem rekrutacji projektu będzie Miejski Ośrodek Pomocy Społecznej w Sopocie. Na etapie wstępnym uczestnik/uczestniczka projektu zostanie objęty/a wszechstronną diagnozą realizowaną przez zespół specjalistów. Diagnoza realizowana będzie w 7 obszarach funkcjonowania odbiorcy projektu: psychologicznej, mieszkaniowej, rodzinnej, socjalno-bytowej, społecznej, zdrowotnej i zawodowej. Identyfikowane będą potrzeby, możliwości, zasoby i ograniczenia uczestników. Dla każdego uczestnika zostanie zaplanowana ścieżka reintegracji (ŚR) z wykorzystaniem zindywidualizowanych form wsparcia w celu wzmocnienia kompetencji społ., a także wyposażenia w kompet. i kwalifik. potrzebne na rynku pracy. Działania dla 67 odbiorców ostatecznych: ŚR dla 67 oo, poradnictwo psycholog.–indywidualne oraz grupowe, doradztwo zawodowe indywid. oraz grupowe, szkolenia i kursy zawodowe–dla 27 osób, stypendium dla uczestników projektu wypłacane w projekcie na podstawie ustalonego regulaminu stypendium. Każda z grup odbiorców zostanie objęta dodatkowymi działaniami, niezbędnymi z uwagi na ich specyfikę. Realizacja ŚR dla odbiorców ostatecznych (oo) nie będzie powieleniem wsparcia w ramach innych projektów realizowanych w ramach OP6. Osoby z I i II profilu mogą otrzymać tylko wsparcie społeczne.", "BENEFICJENT": "STOWARZYSZENIE NA DRODZE EKSPRESJI", "TYTUL": "Sopot - Aktywni Mieszkańcy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.96}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "799800.00", "WARTOSC": "2460000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest wdrożenie wyników prac badawczo-rozwojowych dotyczących poprawy bezpieczeństwa i dostępności danych w ramach usług świadczonych przez przedsiębiorstwo Wnioskodawcy. Dzięki wdrożeniu możliwe będzie usprawnienie wszystkich usług w tym związanych z obsługą płatności elektronicznych zwłaszcza usług płatniczych świadczonych jako Krajowa Instytucja Płatnicza oraz jako podmiot obsługujący System płatności BlueCash, w tym wprowadzenie nowej usługi podwójnej replikacji danych w ramach świadczonych usług płatniczych, w tym obsługiwanych przez spółkę transakcji płatniczych, przelewów natychmiastowych oraz transakcji w Systemie płatności BlueCash.Celem projektu jest zwiększenie ilości i jakości świadczonych usług co pozwoli na pozyskanie nowych klientów i podniesienie poziomu konkurencyjności przedsiębiorstwa. Realizacja projektu umożliwi spółce wejście na rynek zagraniczny z dotychczas świadczonymi usługami oraz nową usługą BlueCash.", "BENEFICJENT": "BLUE MEDIA S.A.", "TYTUL": "ZWIĘKSZENIE BEZPIECZEŃSTWA DANYCH TRANSAKCYJNYCH W USŁUGACH FIRMY BLUE MEDIA S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.7}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "9589883.75", "WARTOSC": "12331706.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu jest modernizacja oświetlenia ulicznego w Sopocie z zastosowaniem najnowszych technologii. Planowane działania- zmodernizowanie 1293szt. punktów świetlnych stanowiących 30% łącznej liczby pkt. w systemie. Projekt wykorzystuje innowacyjne rozwiązania technologiczne - system oświetlenia LED w połączeniu z nowoczesnym systemem sterowania oświetleniem, który zapewni bardziej elastyczne i efektywne zarzadzanie systemem, umożliwiając selektywne sterowanie poziomem oświetlenia oraz wyłączenie lamp w miejscach, w których ich praca, nie jest konieczna w danym momencie. Główny cel projektu to zwiększenie sprawności funkcjonowania systemu oświetlenia na terenie Miasta Sopotu oraz Hali Ergo Arena, który wpisuje się w cel przyjęty dla Dz. 10.4 - zwiększona sprawność funkcjonowania komunalnej infrastruktury energetycznej - przyczyniając się do ograniczenia zużycia energii elektrycznej przez systemy oświetlenia zewnętrznego na terenie Miasta Sopotu oraz Hali Ergo Arena.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Modernizacja oświetlenia ulicznego w Sopocie z zastosowaniem najnowszych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.15}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1930656.76", "WARTOSC": "2317201.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew", "OPIS": "Przedmiotem projektu jest - zakup sprzętu (serwera, macierzy, NAS, kart chipowych, stacji roboczych) - zakup oprogramowania/licencji modułów zintegrowanego systemu informatycznego - usługi informatyczne wdrożenia, konfiguracji i integracji systemów i in. - szkolenia kadry medycznej w zakresie obsługi wdrożonych modułów platformy elektronicznej. Realizacja projektu przyczyni się do osiągnięcia celu, jakim jest tworzenie podstaw rozwoju społeczeństwa informacyjnego poprzez rozwój systemu informatycznego w najważniejszej jednostce ochrony zdrowia w powiecie tczewskim. Elektroniczny system obiegu dokumentów wpłynie na sprawność funkcjonowania jednostki ochrony zdrowia, jakość pracy personelu oraz koszty w związku z redukcją liczby drukowanych dokumentów w formie papierowej.", "BENEFICJENT": "SZPITALE TCZEWSKIE S.A.", "TYTUL": "Rozwój systemów informatycznych Szpitali Tczewskich S.A. w celu poprawy funkcjonowania jednostek systemu ochrony zdrowia w powiecie tczewskim", "DOFINANSOWANIE_UE_PER_CAPITA": 17.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4846295.39", "WARTOSC": "5750231.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miasta Gdynia i miasta Sopot.W ramach projektu wsparcie osobom poniżej 30 roku życia, zostanie udzielone zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.Każdemu uczestnikowi projektu przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona dokonaniem analizy umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W związku z wystąpieniem pandemii wprowadzono nowe wsparcie: dofinansowanie do wynagrodzenia oraz należnych od tych wynagrodzeń składek na ubezpieczenia społeczne lub kosztów prowadzenia działalności gospodarczej (STW), o których mowa w art. 15 zzb, 15 zzc i 15 zze ustawy z dnia 31 marca 2020 r. o zmianie ustawy o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych oraz niektórych innych ustaw, skierowane do: przedsiębiorców będących osobami fizycznymi niezatrudniający pracowników, mikro-, małych i średnich przedsiębiorców,organizacji pozarządowych i podmiotów, o których mowa w art. 3 ust. 3 ustawy z dnia 24 kwietnia 2003 r. o działalności pożytku publicznego i o wolontariacie.", "BENEFICJENT": "POWIAT M. GDYNIA / POWIATOWY URZĄD PRACY W GDYNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miasta Gdynia i miasta SOPOT (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4566224.20", "WARTOSC": "5417921.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miasta Gdynia i miasta Sopot. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 342 osoby zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Każdemu uczestnikowi projektu przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona dokonaniem analizy umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT M. GDYNIA / POWIATOWY URZĄD PRACY W GDYNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miasta Gdynia i miasta Sopot (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.08}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "583946.21", "WARTOSC": "686995.55", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt ma na celu wyrównanie kompetencji U.klas I szkol ponadgimnazjalnych w Sopocie i podniesienie kompetencji kluczowych uczniów w klasach wyższych.Do projektu powiat włącza 4 szkoły ponadgimnazjalne:1LO,2LO,3LO i Technikum nr1 w ZSH,które będą upoważnione do ponoszenia wydatków. Dodatkowo wsparciem zostaną objęci N w celu nabycia wiedzy i umiejętności koniecznych do indywidualizacji procesu dydaktycznego, stosowania TIK, dobrej komunikacji z U. w celu motywowania ich do nauki.Projekt obejmie też rodziców i opiekunów prawn.w celu doposażenia ich w umiejętności, pomocne w procesie wychowawczym swoich dzieci. Każda z 4 w/w szkół objętych wsparciem ma inne miejsce w tzw.rankingu szkół i każda z nich przyjmuje uczniów z różnym poziomem wiedzy i umiejętności. Np.U. przychodzący do Technikum mają bardzo niską punktację z egzaminów gimn.Struktura w rekrutacji U. w ILO również pokazuje,że 50% uczniów będzie wymagała koniecznego wsparcia.W pozostałych 2 szkołach: 2LO i 3LO U.mają wyższą punktację z egzaminu gimn. niż w 1LO i Technikum nr1, ale zróżnicowanie U.pod względem punktów,a tym samym wiedzy i umiejętności,jest na tyle duży, że uczniowie słabsi wymagają wsparcia, aby móc z sukcesem kontynuować podstawę programową razem z całą klasą.Do każdej ze szkół należy podejść indywidualnie zgodnie z diagnozą zatwierdzoną przez organ prowadzący 31.12.2015r o nazwie \"Diagnoza szkół w Gminie M.Sopotu\" podpisana przez prezydenta i naczelnika W.O.Projekt przewiduje zajęcia wyrówn. dla uczniów klas 1 i zajęcia podnoszące kompetencje U.na zajęciach lab./kółkach przedmiotowych, warsztatach,proj.badawczych w klasach 2 i 3w celu rozbudzenia zainteresowań U. i lepszego ich przygotowania do egzaminów maturalnych na poziomie podstawowym jak i rozszerzonym Celem jest podniesienie liczby U.zdających maturę, w tym z kompetencji kluczowych. Poważnym problemem szkół jest wysoka absencja uczniów. Projekt przewiduje szkolenia dla rodziców i nauczycieli w celu zniwelowania tego problemu.", "BENEFICJENT": "GMINA MIASTA SOPOTU", "TYTUL": "Droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 15.84}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "549355.00", "WARTOSC": "794949.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży meblarskiej w celu promowania produktów, które mają szansę stać się rozpoznawalnymi na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności 31.0 - produkcja mebli. Realizacja projektu ma doprowadzić do rozwoju działalności eksportowej i wzrostu konkurencyjności EDYTA BARAŃSKA DESIGN. Projekt będzie realizowany w terminie: 08.08.2016-30.06.2019. Zakres projektu, projekt polega na realizacji zadań: -Realizacja działań informacyjno–promocyjnych -Udział firmy w zagranicznej imprezie targowo-wystawienniczej: iSaloni. Salone Internazionale del Mobile Włochy 2017 -Indywidualna misja wyjazdowa USA– odwiedzenie targów International Contemporary Furniture Fair 2017 -Udział firmy w zagranicznej imprezie targowo-wystawienniczej: Maison et Objet Francja 2018 -Zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny USA 2018 -Zakup usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorcy na rynku perspektywicznym USA 2018 -Udział firmy w zagranicznej imprezie targowo-wystawienniczej: International Contemporary Furniture Fair USA 2018 -Udział firmy w zagranicznej imprezie targowo-wystawienniczej: IMM Cologne Niemcy 2019 -Udział firmy w zagranicznej imprezie targowo-wystawienniczej: Index Zjednoczone Emiraty Arabskie 2019 Firma weźmie udział w 5 targach, przy czym 4 z nich stanowią imprezy, w ramach których zostanie zorganizowane narodowe stoisko informacyjne. Pozaunijne rynki perspektywiczne w projekcie: USA, ZEA. Ponadto firma zakupi 1 usługę doradczą; zrealizuje 2 zadania fakultatywne (1 misję wyjazdową na pozaunijny rynek perspektywiczny, 1 szkolenie) oraz 1 działanie fakultatywne uzupełniające (działania informacyjno-promocyjne). Przedsiębiorstwo posiada odp", "BENEFICJENT": "EDYTA BARAŃSKA DESIGN", "TYTUL": "Rozwój działalności eksportowe Przedsiębiorstwa Edyta Barańska DESIGN - wypromowanie produktów branży meblarskiej za granicą", "DOFINANSOWANIE_UE_PER_CAPITA": 14.9}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "7236900.00", "WARTOSC": "9877959.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Istniejące systemy monitorowania wód podziemnych wymagają modernizacji i dalszego rozwoju, zwłaszcza na obszarach perspektywicznych oraz w miejscach, gdzie wody podziemne są zagrożone. W projekcie planowane jest przeprowadzenie prac badawczych związanych z monitoringiem ilości i jakości wód podziemnych na obszarze Gdańska, Sopotu i gminy Pruszcz Gdański. Planowana jest również część inwestycyjna projektu związana z uzupełnieniem istniejącej siatki piezometrów umożliwiających przeprowadzenie tych badań. Celem strategicznym projektu jest osiągnięcie stanu, w którym będzie możliwa kontrola nad zidentyfikowanymi zanieczyszczeniami wód podziemnych wraz z monitoringiem zachodzących zmian w środowisku gruntowo-wodnym. Pozyskana wiedza posłuży decyzjom w zakresie modyfikacji pracy ujęć zagrożonych, tak aby nie dopuścić do dalszej degradacji wód. Planowanie i rozbudowa ujęć perspektywicznych będzie realizowana w oparciu o pełne rozpoznanie stanu zasobów i stanu chemicznego wód podziemnych.", "BENEFICJENT": "GDAŃSKA INFRASTRUKTURA WODOCIĄGOWO-KANALIZACYJNA SP. Z O.O.", "TYTUL": "Rozwój systemu monitoringu wód podziemnych na obszarze Gdańska, Sopotu i gminy Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.69}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "370600.00", "WARTOSC": "536280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie nowego projektu wzorniczego dla firmy AT.HOME SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ, w celu zaoferowania na rynek nowego produktu, jakim będą prefabrykowane domy letniskowe. Realizacja projektu obejmować będzie 4 zadania (koszty kwalifikowane w okresie od 01.09.2019 r. do 30.06.2021 r.), które pozwolą na komercjalizację efektów procesu projektowego, tj. wdrożenie na światowy rynek innowacyjnego produktu. Na podstawie przeprowadzonego wstępnego audytu, określono zakres opracowania nowego projektu wzorniczego. Zadanie 1 to wstępny audyt (diagnoza, zrealizowana na nasze zlecenie przed złożeniem wniosku). W ramach zadania 2 nastąpi stworzenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego, w tym: badania jakościowe, określenie podstawowych funkcjonalności, benchmarking, opracowanie celów i założeń do briefu projektowego. Zadanie 3 obejmować będzie opracowanie projektów i prototypów oraz przeprowadzenie testów nowego produktu. W ramach usług doradczych opracowana zostanie m.in. koncepcja technologiczna i materiałowa produktu, przygotowanie szkiców koncepcyjnych, wizualizacji koncepcyjnych, wykonanie prototypu produktu dla wybranej koncepcji, przeprowadzenie testów prototypu oraz stworzenie dokumentacji technicznej. W zadaniu 4 przeprowadzone zostaną usługi doradcze w zakresie wdrożenia nowego produktu, które obejmować będą doradztwo w zakresie opracowania strategii wprowadzenia produktu na rynek. Planowane do przeprowadzenia są: opracowanie strategii komunikacji marki i opracowanie księgi marki/brandingu. Projekt nie zakłada fazy inwestycyjnej, planowany jest outsourcing produkcyjny. Efektem wdrożenia projektu wzorniczego będzie wdrożenie do oferty firmy AT.HOME nowego produktu w postaci prefabrykowanych domów letniskowych, co pozwoli na uzyskanie lepszej pozycji rynkowej i zwiększy konkurencyjność przedsiębiorstwa w branży.", "BENEFICJENT": "AT.HOME SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie projektu wzorniczego dla nowej konstrukcji prefabrykowanych domów letniskowych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.05}, {"DATA_KONIEC": "2020-09-25", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "355215.00", "WARTOSC": "417900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "SA 42799(2015/X) Głównym celem projektu jest rozwój internacjonalizacji firmy MARCIN LUKS oraz jej marki unikatowych nakryć głowy Looks by Luks. Cel ten zostanie zrealizowany w wyniku wdrożenia branżowego programu promocji Moda Polska w zakresie umiędzynarodowienia działalności przedsiębiorstwa. MARCIN LUKS jest producentem ręcznie szytych turbanów charakteryzujących się awangardowym designem oraz wysoką jakością wykonania. Projekt zakłada: - rozwój eksportu na rynku Danii, - wejście na nowe rynki eksportowe: Niemcy, Francja, Włochy, Hiszpania, a także Chiny i ZEA, czyli 2 rynki perspektywiczne zgodne z branżowym programem promocji Moda Polska (Narodowe Stoisko Informacyjno-Promocyjne w wypadku ZEA). Podstawowym i głównym działaniem wytypowanym w oparciu o program branżowy jest udział w imprezach targowo-wystawienniczych. Firma jako wystawca weźmie udział w następujących wydarzeniach: - Kind + Jugend – Niemcy, - China Kids Expo – Chiny, - Ciff Youth – Dania, - Pitti Imagine Bimbo – Włochy, - Playtime Paris – Francja, - FIMI Kids Fashion Week – Hiszpania, - Kids' Time – Polska, - Targi Mody – Polska, - International Fashion Week Dubai – ZEA, - Playtime Paris – Francja, - Pitti Imagine Bimbo – Włochy, - FIMI Kids Fashion Week – Hiszpania, - Ciff Youth – Dania. Dodatkowo firma zakupi: - 1 sztukę usługi doradczej związanej z umiędzynarodowieniem (rynek ZEA), - 500 sztuk materiałów promocyjnych w postaci 2 katalogów (jesień/zima i wiosna/lato). Głównymi przewagami produktów firmy MARCIN LUKS na rynkach eksportowych są: - produkt marki premium, - wysoka jakość materiałów używanych do produkcji, - awangardowy design produktu, - certyfikat Oeko-Tex Standard 100, - bogate wzornictwo, - koncentracja na wąskim i unikatowym segmencie produktowym – turbany. Projekt zostanie sfinansowany ze środków własnych pochodzących z bieżącej działalności firmy oraz programu Go to Brand.", "BENEFICJENT": "MARCIN LUKS", "TYTUL": "Rozwój marki Looks by Luks w wyniku realizacji branżowego programu promocji Moda Polska", "DOFINANSOWANIE_UE_PER_CAPITA": 9.63}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-12-17", "DOFINANSOWANIE": "336430.00", "WARTOSC": "486834.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Wnioskodawca prowadzi platformę i-Webbiz wspierającą automatyzację sprzedaży internetowej prowadzonej przez kontrahentów Webbiz w serwisie Amazon. Przedmiotem projektu jest opracowanie innowacyjnego rozwiązania służącego do wyszukiwania produktów podobnych do zadanego oraz prognozowania cen produktów nowowprowadzanych do oferty przez podmioty prowadzące działalność handlową z wykorzystaniem międzynarodowych platform sprzedażowych. Opracowanie rozwiązania oferującego tak zdefiniowane funkcjonalności wymaga przeprowadzenia następujących działań: 1.Prace B+R określające architekturę rozwiązania oraz służące opracowaniu modeli predykcyjnych wykorzystujących dane historyczne. 2.Implementacja narzędzia w warunkach zbliżonych do rzeczywistych i testy w różnych konfiguracjach. Najpierw zostanie wykonana analiza kompletności i poprawności danych oraz określenie technologiii dostępu do danych. Do skonstruowania modeli analitycznych zostaną zweryfikowane metody uczenia maszynowego mające największy potencjał w klasyfikacji danych oraz w tworzeniu prognoz. Następnie zostaną one zintegrowane z przygotowaną infrastrukturą. Na koniec użyteczność narzędzia zostanie zweryfikowana w trakcie testów technicznych oraz testów końcowych z udziałem użytkowników systemu. Opracowane rozwiązanie będzie stanowiło innowację produktową na skalę światową. Nasze narzędzia analityczne oraz narzędzia istniejące na rynku pozwalały dotychczas jedynie na wizualizację historycznych danych sprzedażowych bądź wyznaczanie ceny optymalnej w danym momencie. Opracowana technologia będzie podstawą pierwszego na świecie komercyjnego narzędzia do predykcji cen nowych produktów na platformie Amazon i znacząco", "BENEFICJENT": "NETHANSA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne rozwiązanie do automatycznej klasyfikacji produktów i prognozowania cenników towarów", "DOFINANSOWANIE_UE_PER_CAPITA": 9.12}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "304130.00", "WARTOSC": "357800.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt „Sopot – dostępne usługi” realizowany w partnerstwie podmiotów zajmujących się najbardziej potrzebującymi grupami docelowymi w Sopocie. Realizacja projektu pozwala na zwiększenie katalogu i podniesienie jakości spersonalizowanych usług społecznych dla 42 uczestników ( 30K, 12 M) zagrożonych wykluczeniem społecznym, w tym w szczególności: osób z niepełnosprawnościami, seniorów, osób zależnych/niesamodzielnych i ich opiekunów. W wyniku realizacji projektu zwiększy się liczba miejsc świadczenia usług społecznych w Sopocie. Planowane usługi: 1.Usługa asystenta osobistego dla 8 ON (3K, 5M). Ma wspierać niezależne funkcjonowanie. Asystent pełni funkcje kompensacyjne w zależności od stopnia i rodzaju niepełnosprawności ON. Grupowe zajęcia aktywizujące w formie klubu dla ON. 2.Grupowe zajęcia aktywizujące (klub) dla 12 osób (10K, 2M) podnoszące kompetencje osobiste dla osób zależnych z chorobami otępiennymi. 3.Grupowe zajęcia aktywizujące dla 12 osób (11K, 1M) podnoszące kompetencje osobiste, w szczególności dla opiekunów formalnych, nieformalnych tj. faktycznych, współmałżonków osób niesamodzielnych, osób bliskich. 4.Wolontariat sąsiedzki dla 10 (6K, 4M) osób. Jego istota opiera się koncepcji samopomocy sąsiedzkiej, w której uczestnicy projektu będą zaangażowani w działania na rzecz osób starszych mieszkających w ich sąsiedztwie. W wyniku realizacji powyższych działań powstaną 2 kluby: dla osób z chorobami otępiennymi i ich otoczenia, klub dla osób z zaburzeniami psychicznymi oraz centrum wolontariatu sąsiedzkiego. Partnerzy zaplanowali zorganizowanie 2 odrębnych miejsc klubowych ze względu na wiek i różne zdiagnozowane potrzeby grup docelowych projektu. Realizacja projektu pozwoli na zharmonizowanie istniejących i nowo powstałych usług społecznych oferowanych dla mieszkańców Sopotu.", "BENEFICJENT": "STOWARZYSZENIE NA DRODZE EKSPRESJI", "TYTUL": "Sopot - dostępne usługi", "DOFINANSOWANIE_UE_PER_CAPITA": 8.25}, {"DATA_KONIEC": "2021-03-06", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "299200.00", "WARTOSC": "432960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "SA 42799(2015/X) Wnioskodawca planuje zamówić od wybranej jednostki naukowej usługę badawczą, polegającą na opracowaniu nowej technologii produkcji palet metalowych wykonywanych z wykorzystaniem innowacyjnych rozwiązań, bazujących na automatyzacji, stosującej zrobotyzowane stanowiska spawalnicze oraz komputerowe technik projektowania i sterowania procesami produkcyjnymi. W oparciu o koncepcję zrobotyzowanej wytwórni palet metalowych w ramach przedmiotowego projektu zostanie zaprojektowane zrobotyzowane stanowisko przeznaczone głównie do spawania wyrobów typu paleta metalowa, z możliwością realizowania elastycznej produkcji innych wyrobów wymagających zabiegów spawania. Dzięki realizacji projektu i późniejszemu wdrożeniu Wnioskodawca: - zwiększy bezpieczeństwo wykorzystania technologii spawalniczych; - zapewni wysoką precyzję i dokładność wykonanych spawów; - skróci czas produkcji i zmniejszy jej koszty; - ograniczy do minimum straty materiałowe; - zapewni wysoką powtarzalność czynności i ich efektów; - w bardziej efektywny sposób wykorzysta przestrzeń produkcyjną Podstawowym produktem, który przewiduje się produkować z wykorzystaniem zrobotyzowanego stanowiska spawalniczego są palety metalowe przeznaczone dla przemysłu motoryzacyjnego. Palety te wykorzystywane są w większości koncernów motoryzacyjnych. Analiza zamówień na te wyroby wskazuje na znaczące i stabilne w skali produkcji wielkoseryjnej zapotrzebowanie na tego typu produkty. Sprostać tym zamówieniom mogą firmy dostosowane do realizacji produkcji w skali wielkoseryjnej i zapewniające regularność dostaw. Usługę badawczą wykona Wydział Mechaniczny Politechniki Gdańskiej – jednostka naukowa wyłoniona z uwzględnieniem zasady konkurencyjności. Zgodnie z sugestiami Zespołu projektowego projekt został podzielony na 7 etapów, które zapewniają realizację zlecenia w sposób optymalny oraz gwarantują wymagany stopień gotowości wdrożeniowej. Projekt wpisuje się w KIS 12. Automatyzacja i robotyka procesów tec", "BENEFICJENT": "PMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zrobotyzowane stanowisko spawalnicze jako kluczowy element inteligentnej fabryki palet metalowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "290955.00", "WARTOSC": "342300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "SA 42799(2015/X) Projekt rozwoju działalności eksportowej Nethansa Sp. z o.o. zostanie zrealizowany w ramach programu promocji branży IT/ICT, stanowiącego integralną część poddziałania 3.3.3. Wsparcie MŚP w promocji marek produktowych - Go to Brand (PO IR). W ramach projektu spółka promować będzie swoje usługi podczas następujących wydarzeń targowych: DLD Innovation Festival Tel Aviv 2020 (Izrael), NRF Big Show New York 2020 (USA), Internetworld Munich 2020 (Niemcy), E-commerce Berlin Expo 2020 (Niemcy), IAW International Trade for Retail Promotions and Imports 2019 (Niemcy), K5 Conference 2020 (Niemcy), DMEXCO Cologne 2019 (Niemcy). Częściowo działania te realizowane będą na wybranych przez firmę rynkach perspektywicznych: w Izraelu oraz Stanach Zjednoczonych Ameryki. Projekt dopełniać będzie produkcja 2 filmów promocyjnych, które wykorzystane zostaną w działaniach promocyjnych. Wybór powyższych działań oraz rynków został dokonany w oparciu o dotychczasowe doświadczenie eksportowe oraz zdiagnozowany potencjał rynków, jak i wskazanych wydarzeń targowo-konferencyjnych. Działania w ramach projektu będą współfinansowane w ramach pomocy de minimis, a wkład własny zostanie pokryty ze środków własnych firmy.", "BENEFICJENT": "NETHANSA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej Nethansa Sp. z o.o. poprzez promocję na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 7.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3911400.00", "WARTOSC": "14068863.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu jest wybudowanie sieci ciepłowniczej i modernizacja istniejącej na ww. wymienionych terenach rozwojowych w celu przyłączenia nowej mocy cieplnej nie związanej z zastępowaniem istniejących źródeł ciepła. Udział nowego rynku w projekcie wynosi 80,45%. W ramach przedsięwzięcia nastąpi podłączenie do m.s.c. nowych odbiorców ciepła z wysokosprawnej kogeneracji z terenu Sopot i zmniejszenie zużycia energii pierwotnej względem innych niż sieć ciepłownicza źródeł ciepła.", "BENEFICJENT": "GDAŃSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podłączenie nowych odbiorców ciepła z wysokosprawnej kogeneracji poprzez budowę sieci ciepłowniczej w celu poprawy jakości powietrza oraz bezpieczeństwa energetycznego w Sopocie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2156886.18", "WARTOSC": "2559191.01", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia, pozostających bez pracy w powiecie Gdynia i Sopot. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 172 osób (98K, 74M). W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia należące do I lub II profilu pomocy. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej osoby aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT M. GDYNIA / POWIATOWY URZĄD PRACY W GDYNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miasta Gdynia i miasta Sopot (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.59}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "277736.69", "WARTOSC": "698138.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Przedmiotem projektu będzie zakup 3 jednostek pływających wykorzystywanych w środowisku morskim i przybrzeżnym na potrzeby turystyki i rekreacji (zgodność z ISP I) w postaci 3 innowacyjnych jachtów 3-kabinowych o infuzyjnej konstrukcji. Realizacja projektu ma na celu dywersyfikację działalności wnioskodawcy, poprzez wprowadzenie do dotychczasowej oferty 4 nowych usług, które będą świadczone na dotychczasowym rynku krajowym oraz na nowym dla przedsiębiorstwa rynku brytyjskim: - czarter jachtów bez skippera oraz ze skipperem; - organizacja eventów; - prowadzenie szkoleń żeglarskich; - organizacja regat. Efektem realizacji projektu będzie wzmocnienie międzynarodowej konkurencyjności i przyspieszenia tempa wzrostu firmy sektora gospodarki morskiej, jak również poszerzenie grona klientów, oraz zwiększenie przychodów. Wnioskodawca wdroży zakupione wyniki prac B+R, w postaci patentu na innowacyjny kabestan. Pozwoli on zwiększyć bezpieczeństwo osób, korzystających z nowych usług.", "BENEFICJENT": "YACHTS AND YACHTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "R„Rozszerzenie zakresie usług i wejścia na rynek z ofertą Yachts and Yachting dzięki inwestycji w środki trwałe w postaci nowoczesnej łodzi 2 kabinowej”", "DOFINANSOWANIE_UE_PER_CAPITA": 7.53}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2096627.40", "WARTOSC": "2487692.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia, pozostających bez pracy w powiecie Gdynia i Sopot. Głównym rezultatem projektu będzie podjęcie zatrudnienia w okresie do 4 tygodni przez 142 osób (88K, 54M). W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia należące do I lub II profilu pomocy. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT M. GDYNIA / POWIATOWY URZĄD PRACY W GDYNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miasta Gdynia i miasta Sopot (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.38}, {"DATA_KONIEC": "2021-02-26", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4999999.99", "WARTOSC": "12760790.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Planowana inwestycja polega na zagospodarowaniu terenu TPK i przyległych poprzez utworzenie rowerowego szlaku rekreacyjnego wraz z łącznikami z uwzględnieniem elementów zapewniających ochronę siedlisk płazów na wybranych odcinkach, dla uporządkowania ruchu turystycznego i ograniczenia niekontrolowanej penetracji jego obszaru, co jest jednym z najistotniejszych zagrożeń Parku. Projekt realizowany będzie w obszarze TPK i jego otuliny na terenach Gminy Miasta: Gdańska, Gdyni i Sopotu, zasadniczo w obszarach leśnych w granicach administracyjnych miast, a także uzupełniająco w obszarach zurbanizowanych–głównie jako trasy pomocnicze, dojazdowe tzw. ości. Trasy główne i pomocnicze wytyczone są w przebiegu istniejących dróg miejskich i leśnych o zróżnicowanej nawierzchni: asfaltowej, z płyt lub kostki betonowej oraz szutrowej, a także gruntowej. Łącznie po realizacji projektu, uwzględniając istniejące, nowe i odnowione odcinki, dostępnych dla turystów będzie 78,1 km kompleksowej sieci szlaków.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "„Szlak Turystyczny przez Trójmiejski Park Krajobrazowy wraz z łącznikami”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "233410.00", "WARTOSC": "274600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "SA 42799(2015/X) Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w programie promocji branży Moda Polska w celu promowania oferty „MOTYLE”, która ma szansę stać się rozpoznawalna na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności PKD 32.12.Z Produkcja wyrobów jubilerskich i podobnych. Rynki, na których będą prowadzone działania w projekcie: Niemcy, Polska, Ukraina, Włochy. Rynki perspektywiczne projektu: Ukraina. Projekt będzie realizowany w terminie: 05.04.2019-31.12.2020. Zakres projektu: -Dodatkowe działania promocyjne. -Udział w targach GOLDEXPO, Warszawa Polska, 10.2019 -Udział w targach VICENZAORO, Vincenza, Włochy, 01.2020 -Udział w indywidualnej misji wyjazdowej - odwiedzenie targów: Kyiv Fashion, Kijów, Ukraina 2020 -Udział w targach INHORGENTA, Monachium, Niemcy, 02.2020 -Udział w targach Polska AMBERIF, Gdańsk Polska, 03.2020 -Udział w targach VICENZAORO, Vincenza, Włochy, 09.2020 -Udział w targach GOLDEXPO, Warszawa Polska, 10.2020. Firma weźmie udział w 6 targach w charakterze wystawcy oraz w 1 targach w charakterze zwiedzającego (misja wyjazdowa), gdzie przewidziano organizację narodowego stoiska informacyjno-promocyjnego. Jedno działanie odbędzie się na pozaunijnym rynku perspektywicznym – Ukraina. Ponadto firma zrealizuje dodatkowe działania promocyjne. Firma zachowuje płynność finansową, zobowiązania są spłacane w terminie. Zwiększone zapotrzebowanie na sfinansowanie działalności w wyniku wzrostu eksportu będzie zatem w pełni zabezpieczone. Przedsiębiorstwo do czasu uzyskania refundacji będzie finansowało koszty projektu z własnych środków zgromadzonych na rachunku bankowym oraz ze środków z bieżącej działalności.", "BENEFICJENT": "\"MOTYLE\" PRACOWNIA BIŻUTERII DARIA JANKOWIAK-BYCZKOWSKA", "TYTUL": "Rozwój eksportu „MOTYLE” PRACOWNIA BIŻUTERII - wypromowanie produktów branży jubilerskiej za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "5929720.59", "WARTOSC": "6902082.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Celem projektu jest opracowanie koncepcyjne, budowa i badania testowe nowego rodzaju inteligentnych znaków drogowych, które umożliwią zapobieganie najbardziej powszechnym kolizjom na drogach szybkiego ruchu, wynikającym z gwałtownego spiętrzania się pojazdów w przypadku wystąpienia potrzeby gwałtownego hamowania. W ramach projektu opracowany zostanie typoszereg produktów, obejmujących inteligentne znaki stojące, wiszące i mobilne, wyświetlające dynamicznie aktualizowaną zalecaną prędkość jazdy, określaną samoczynnie, dzięki wbudowaniu w znak drogowy modułowi elektronicznemu, umożliwiającemu wielomodalny pomiar warunków ruchu (wizyjny, akustyczny i analizę warunków meteorologicznych). W typowych warunkach użytkowania inteligentny znak będzie komunikował prędkość obliczaną w powiązaniu z informacjami otrzymywanymi z rzędu podobnych znaków rozmieszczonych wzdłuż odcinka drogi szybkiego ruchu, komunikujących się wzajemnie za pośrednictwem sieci bezprzewodowej lub opcjonalnie ustawianą w sposób zarządzany zdalnie. Jego opracowanie wymaga rozwiązania szeregu problemów badawczych i technologicznych, takich jak: skuteczna i niezależna od warunków atmosferycznych analiza ruchu drogowego dokonywana na podstawie jednoczesnej analizy kilku sposobów reprezentacji danych, metoda obliczania gradientu prędkości dla różnego typu sytuacji drogowych i topologii ruchu, stworzenie platformy samoorganizujących się i niezawodnych połączeń bezprzewodowych oraz przeprowadzenia zaplanowanych na odpowiednią skalę badań testowych prototypów, których realizacja doprowadzi do opracowania produktów zwiększających bezpieczeństwo ruchu drogowego, na które istnieje zapotrzebowanie rynkowe na całym świecie. Przewidziana jest komercjalizacja wyników projektu poprzez przyszłe wytwarzanie i sprzedaż produktów, zastosowanie w", "BENEFICJENT": "POLITECHNIKA GDAŃSKA", "TYTUL": "Inteligentne znaki drogowe do adaptacyjnego sterowania ruchem pojazdów, komunikujące się w technologii V2X", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1273611.06", "WARTOSC": "1498365.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt ma na celu zwiększenie aktywności społ. i zawodowej 100 os. (KiM) - 5 6-miesięcznych edycji po 20 os. z możliwością przedłużenia - bezrobotnych lub nieaktywnych zawodowo i niepełnosprawnych mieszkańców Sopotu i Gdyni w wieku 18-65 wykluczonych bądź zagrożonych wykluczeniem społ. poprzez realizację Indywidualnych Programów Zatrudnienia Socjalnego (IPZS) w istniejącym Centrum Integracji Społecznej (CIS) w Sopocie zgodnie z Ustawą o zatrudnieniu socjalnym. Wśród KiM realizujących IPZS znajdzie się co najmniej 50% os. z orzeczonym stopniem niepełnospr. Cele szczegółowe: -Podniesienie kwalifikacji zawod. i kompetencji społ. wśród co najmniej 80% uczestniczek i uczestników projektu - Aktywizacja zawodowa co najmniej 30% absolwentów CIS Sopot, gdzie aktywizacja zawod. rozumiana jest w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące zatrudnienia os. pozostających dotychczas bez zatrudnienia. Działania: - Rekrutacja uczestników/czek CIS w Sopocie ze szczegółową diagnozą zakończoną opracowaniem IPZS (BHP i badania lekarskie) - Reintegracja społeczna, w tym zajęcia z zakresu integracyjno- socjalizujących, edukacja ogólna, poradnictwo terapeut. i prawne, doradztwo indywidualne i grupowe - Reintegracja zawod. z elementami treningu pracy poprzez uczestnictwo w warsztatach zawod. u zewnętrznych pracodawców na otwartym rynku pracy, doradztwie indywidualnym, grupowym, szkoleniach podnoszących kwalifikacje zawodowe. Projekt zakłada kompleksowe (obejmujące następujące sfery życia – socjalno-bytową, zdrowotną, psychol., społ., zawodową) i zindywidualizowane(wynikające ze szczegółowej i pogłębionej diagnozy) wsparcie dostosowane do tempa i możliwości os. wykluczonej społ. Ważnym elementem tego wsparcia jest współpraca z pracodawcami pozwalająca na obecność os. najbardziej oddalonych od otwartego rynku pracy w zewnętrznych, działających wolnorynkowo firmach. Suma powyższych działań ma doprowadzić do trwałego zatrudnienia.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "Centrum Integracji Społecznej w Sopocie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.48}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "154400.40", "WARTOSC": "381350.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Realizacja projektu zakłada poprawę efektywności przedsiębiorstwa Roark Sp. z o.o. Sp. K. dzięki wykorzystaniu technologii informacyjno – komunikacyjnych. Cel projektu zostanie osiągnięty poprzez wprowadzenie zasadniczych zmian w zakresie sposobu świadczenia usług (projektowania) oraz zmian organizacyjnych, polegających na wdrożeniu oprogramowania wspomagającego proces świadczenia usług, systemu wspomagającego procesy biznesowe (jednocześnie B2B oraz B2C) wraz ze sprzętem niezbędnym do ich prawidłowego działania. Efektem realizacji będzie m.in.: - skrócenie ścieżki decyzyjnej klienta - synchronizacja pracy członków zespołu projektowego - lepsza koordynacja zmian wprowadzanych w projekcie - unowocześnienie składników majątku przedsiębiorstwa - podniesienie atrakcyjności usług i wyjście z ofertą poza lokalny rynek. Przedmiotem projektu jest wdrożenie przetestowanej w ramach prac B+R nowej koncepcji modelowania budynków - BIM (Building Information Modeling).", "BENEFICJENT": "ROARK STUDIO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Poprawa efektywności firmy Roark Studio dzięki wprowadzeniu nowych technologii informacyjno- komunikacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "131208.00", "WARTOSC": "131208.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HOTEL GDAŃSK BROVARNIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla HOTEL GDAŃSK BROVARNIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.56}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1634167.50", "WARTOSC": "1922550.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Działania projektowe skierowane są do 1134 uczniów i 201 nauczycieli szkół zarządzanych przez Gdańską Fundację Oświatową–łącznie 9 szkół prowadzących kształcenie ogólne na poziomie podstawowym, gimnazjalnym oraz ponadgimnazjalnym. Potrzeba realizacji projektu wynika z Diagnozy sformułowanej na podstawie analizy indywidualnych sytuacji szkół w latach szkolnych 2012/13, 2013/14, 2014/15. Do projektu zostały wybrane jedynie te działania, które ze względu na wysokie odsetek wskazań w ankietach, wymagają działań kompleksowych, systemowych, a nie „punktowych”, wyrównawczych. - 80% z nich w SSA, 62% w ISG, 69% w GSA, uważa że niezbędne jest zorganizowanie zajęć podczas których uczniowie podniosą swoje kompetencje kluczowe w zakresie kształtowania kreatywności, innowacyjności z wykorzystaniem TIK; - 77% w GSA, 75% w ISG nauczycieli potrzebuje wsparcia w zakresie umiejętności prowadzenia zajęć w sposób rozwijający kreatywność i innowacyjność u swoich uczniów. Cel projektu: - podnoszenie u uczniów podstawowych umiejętności i kompetencji kluczowych niezbędnych na rynku pracy, Cele szczegółowe: - podniesienie kompetencji związanych z umiejętnością wykorzystania narzędzi TIK u 1134 uczniów; - podniesienie kompetencji w zakresie kreatywności i innowacyjności u 1134 uczniów; - podniesienie kwalifikacji 201 nauczycieli w zakresie nowych metod nauczania z wykorzystaniem TIK. Zadania w ramach projektu: - zajęcia podnoszące kreatywność uczniów poprzez realizację zajęć opartych na metodzie eksperymentu, dodatkowych zajęć z wykorzystaniem TIK; - zajęcia podnoszące kompetencje uczniów w zakresie innowacyjności (analityczne, abstrakcyjne, przestrzenne i logiczne myślenie); - zajęcia podnoszące kompetencje nauczycieli w zakresie TIK, metod podnoszenia kompetencji uczniów w zakresie kreatywności i innowacyjności. Rezultatem długoterminowym będzie tzw. „efekt mnożnikowy”, tj. nauczyciele będą mieli możliwość podnoszenia kompetencji kluczowych u uczniów również po zakończeniu projektu", "BENEFICJENT": "GDAŃSKA FUNDACJA OŚWIATOWA", "TYTUL": "Kreatywni i innowacyjni uczniowie konkurencyjni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.26}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1575000.00", "WARTOSC": "4511062.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "LOKALIZACJA projektu to teren Gdańska i Sopotu. Inwestycja obejmuje przyłączenie do msc. budynków mieszkalnych komunalnych oraz użyteczności publicznej, następujących ulic w Gdańsku: ul. Dolna 3,10A, ul. Łąkowa 18,20,28, ul. Ułańska 11, ul. Wróbla 13/14, 15, ul. Toruńska 25, 27, ul. Pułaskiego 15, 17, ul. Cichej 4, ul. Mickiewicza 28/30, ul. Na Stoku 12D, 14 oraz w Sopocie: ul. Goyki 3, ul. Księżycowa 3B i ul. Jana z Kolna 3.", "BENEFICJENT": "GDAŃSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podłączenie do msc. obiektów użyteczności publicznej i budynków mieszkalnych w Gdańsku i Sopocie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "115545.78", "WARTOSC": "115545.78", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PBS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PBS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "2347348.27", "WARTOSC": "2761586.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt ma na celu zwiększenie aktywn. społ. i zawod. 210os.(KiM)- 3 półroczne edycje po 10 os. testujące pogłębione metody aktywizacji oraz 9 półrocznych edycji po 20 os. z możliwością przedłużenia - bezr.lub nieaktywn. zaw. i niepełnospr. mieszkańców Trójmiasta w wieku 18-65 wykluczonych bądź zagr. wykl. społ. poprzez realizację Indywidualnych Programów Zatrudnienia Socjalnego (IPZS)w istniejącym Centrum Integracji Społecznej (CIS) w Sopocie zgodnie z Ustawą o zatrudnieniu socj. Wśród KiM realiz. IPZS znajdzie się co najmniej 15%os. z orzeczonym stopniem niepełn. ze szczeg. uwzględnieniem os. z problemami psych. i niepełn.intelekt. stanowiących wraz z osobami uzależnionymi grupy testujące. Cele szczegółowe: -Podniesienie kwalif. zawod. i kompetencji społ. wśród co najmniej 56% uczestnik. projektu -Aktyw. zaw. co najmn.22% absolwen. CIS Sopot (doprowadzenie do do trwałego, tj. trwającego co najmn. 3 m-ce zatrudnienia os. pozostających dotychczas bez zatrudnienia). Działania: -Rekrutacja uczestników/czek CIS w Sopocie ze szczegółową diagnozą zakończoną oprac. IPZS (BHP i bad. lekars.) -Reintegracja społ., w tym zajęcia integracyjno-socjaliz., edukacja ogólna,poradnictwo terapetyczne i prawne, doradztwo ind. i grupowe; testowanie nowych metod pracy - artterapia,rozszerzony zakres edukacji ogóln., grupy wsparcia, psychoterapia indyw. -Reintegr. zawod.z elemnt. treningu pracy poprzez uczestn. w warszt. zaw. u zewn. pracod. na otwartym rynku pracy, doradztwo grupowe, indyw., szkolenia podnoszące kwalif. zaw. Projekt zakłada kompleks. i zindywidualizowane wsparcie dostosowane do tempa i możliwości os. wykl. społ. z przetestowaniem sposobów aktywiz.grup b. zaburzonych - os. chorych psych. i os. uzależnionych od subst. psychoakt. Ważnym elementem wsparcia jest współpr. z pracodawcami pozwalająca na obecność os. najbardziej oddalonych od otwartego rynku pracy w działających wolnorynkowo firmach.Suma powyższych działań ma doprowadzić do trwałego zatrudnienia.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM.ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "Centrum Integracji Społecznej w Sopocie - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1308149.94", "WARTOSC": "1538999.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 115 osób pozostających bez pracy z Gdyni, Sopotu oraz powiatu puckiego i wejherowskiego.Celem projektu jest zwiększenie zatrudnienia 115 osób pozostających bez pracy, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia)w okresie od 03.04.2017r. do 30.06.2019r.Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: -efektywność zatrudnieniowa na poziomie 45%; -uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a) badania kompetencji zawodowych, stworzenie Indywidualnego Planu Działania dla uczestnika, b) wsparcie psychologiczno-doradcze, c) indywidualne i grupowe poradnictwo zawodowe, d) pośrednictwo pracy, e) warsztaty lub szkolenia, m.in. w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji zawodowych. 2. Usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a) kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, b) staże, praktyki służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia przez uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "System wsparcia zatrudnienia dla Miasta Gdyni i obszaru ZIT - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "97396.68", "WARTOSC": "97396.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"ATTEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Attex Spólka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1189950.00", "WARTOSC": "1483941.18", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Palangos miesto savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: Sydsverig, POW.: Skane län", "OPIS": "\"RBR is a unique project concept that was born through experiences from prior EU- and national initiatives. Looking at the evaluation of these previous projects (Euroslam, InnoHeat, W2R, RECO, WAB and RENSOL for example), it becomes obvious that many of the most successful results and activities with regards to the environmental performance ,have focused on an proactive approach (with the goal of preventing issues) rather than reactiveness. This is what RBR want to highlight and further develop. The main objective and rationale of the project is to highlight the proactive approach when working with environmental projects by showcasing successful proactive methods and technologies to prevent hazardous and unwanted particles from reaching the Baltic Sea and at the same time to disseminate this knowledge to the South Baltic region by having a cross-border approach. The main outputs of the project will be 4 different pilotcases in all participating countries as well as a South Baltic Proactive Resilience institute/cluster. The purpose of this is to both show the approach/technologies in practice, but at the same time to also certify the cross-border knowledge exchange and durability of the method and pilot cases after the project has ended as well. The approach of the project is a 3-step process that includes a technical analysis of the most optimal proactive technologies/solutions for each pilot case, the implementation of pilot cases and the evaluation of installed solutions from a technical, social and economic perspective. By having a cross-border approach, we will both broaden our knowledge through experiences from three countries, as well as take into consideration different settings (political and economic for example). The cross-border approach is also of highest importance when creating the South Baltic Proactive Resilience institute/cluster to maximize the impact of the project. \"", "BENEFICJENT": "POLITECHNIKA GDAŃSKA", "TYTUL": "RBR - Reviving Baltic Resilience", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "74460.00", "WARTOSC": "87600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "SA 42799(2015/X) Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w programie promocji branży meblarskiej w celu promowania oferty EDYTA BARAŃSKA DESIGN, która ma szansę stać się rozpoznawalna na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności PKD 31.0 - produkcja mebli. Rynki, na których będą prowadzone działania w projekcie: Niemcy, Polska, Stany Zjednoczone. Rynek perspektywiczny projektu: Stany Zjednoczone. Projekt będzie realizowany w terminie: 01.05.2019-30.11.2020. Zakres projektu: -Targi IMM Kolonia, Niemcy, styczeń 2020, -Misja wyjazdowa, odwiedzenie potencjalnych partnerów handlowych Nowy Jork Stany Zjednoczone, II kwartał 2020, -Targi Warsaw Home, Warszawa Polska, październik 2020. Firma weźmie udział w 2 targach w charakterze wystawcy, w tym w 2 targach, na których przewidziano organizację narodowego stoiska informacyjno-promocyjnego oraz w 1 misji wyjazdowej celem odwiedzenia partnerów handlowych. Jedno działanie odbędzie się na pozaunijnym rynku perspektywicznym –Stany Zjednoczone. Firma zachowuje płynność finansową, zobowiązania są spłacane w terminie. Zwiększone zapotrzebowanie na sfinansowanie działalności w wyniku wzrostu eksportu będzie zatem w pełni zabezpieczone. Przedsiębiorstwo do czasu uzyskania refundacji będzie finansowało koszty projektu z własnych środków zgromadzonych na rachunku bankowym oraz ze środków z bieżącej działalności.", "BENEFICJENT": "EDYTA BARAŃSKA DESIGN", "TYTUL": "Dalszy rozwój eksportu EDYTA BARAŃSKA DESIGN - wypromowanie produktów branży meblarskiej za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.02}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1499376.96", "WARTOSC": "1779042.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "1. Cel ogólny projektu - zapewnienie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej 96os w wieku 18-29l.(48K,48M), w tym 2 niepełnos. należ.do gr.NEET niezarejestr w UP (z wył.grupy określ.dla trybu dział. 1.3.1), w tym96 bier.zaw., mieszk. w rozum. KC na terenie woj.pom, w okresie od 01.01.2018 do 30.06.2019 poprzez podniesienie kwalifikacji zawodowych, kompetencji społecznych oraz zdobyciu doświadczenia zawodowego w zawodach deficytowych dla woj.pomorskiego (region Trójmiasta)2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu -rzeczywista poprawa sytuacji opisanych wyżej 96młodych osób i realne zwiększenie ich szans na stałe zatrudnienie poprzez aktywizację zawodowo-edukacyjną w ramach projektu3. Grupa docelowa projektu - osoby w wieku 18-29 l z woj. pomorskiegonależąca do grupy NEET, opisane szczegółowo w pkt 3.24. Główne zadania, które zostaną zrealizowane w ramach projektu:-sesji coachingu zawodowego, podczas których nastąpi identyf. potrzeb uczestników oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy-sesji doradztwa zawodowego, podczas których nastąpi kompleksowe i indywidualne poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zaw-wysokiej jakości szkoleń dla uczestników,u których zidentyfikowano potrzebę uzupełnienia kwalifikacji zawodowych z pracy projektowej wraz z ich potwier. przez odp. egz. i certyf.-wysokiej jakości szkoleń dla ucz, u których zident potrzebę zdobycia nowych umiejętności społecznych i miękkich wraz z ich potwierdz. przez odp. egz. i certyf.-zapewnienie ucz, możliwości odbycia 3-miesięcznego stażu, niezbędnego do uzyskania doświad zaw. w reg.woj.pomorskiego-pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompet.uczestnika projektu w reg. woj.pomorskiego", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorski Akcelerator Startu Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.0}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1347068.31", "WARTOSC": "1598325.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński, GM.: Gniezno", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 5 gminach miejskich: Bydgoszcz, Gniezno, Inowrocław, Sopot i Toruń, poprzez wdrożenie w okresie od 01.09.2016 r. do 31.05.2018 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 166 pracowników. W projekcie zostaną zrealizowane następujące zadania: Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w Miastach: Inowrocław, Bydgoszcz, Gniezno, Sopot i Toruń. Zadanie 2. Doskonalenie kompetencji kadr Miast: Inowrocław, Bydgoszcz, Gniezno, Sopot i Toruń w obszarach istotnych dla efektywności usług w zakresie podatków i opłat lokalnych. Zadanie 3.  Wdrażanie rozwiązań zarządczych w Urzędach Miast: Inowrocław i Toruń, poprawiających jakość obsługi klientów. Zadanie 4. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w Miastach:  Bydgoszcz, Gniezno, Sopot i Toruń. Zadanie 5. Doskonalenie kompetencji kadr Miast: Inowrocław, Bydgoszcz, Gniezno, Sopot i Toruń w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami. Zadanie 6. Wdrażanie rozwiązań w zakresie skutecznej realizacji umów najmu i dzierżawy oraz elektronizacji procesu świadczenia usług i ewidencji nieruchomości w Miastach: Inowrocław, Gniezno i Sopot. W wyniku realizacji projektu 5 jednostek samorządu terytorialnego wdroży rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców oraz zarządzania nieruchomościami.", "BENEFICJENT": "GMINA MIASTO INOWROCŁAW", "TYTUL": "Inowrocław, Bydgoszcz, Gniezno, Sopot, Toruń (IBGST) - przyjazny e-urząd – podniesienie jakości usług w zakresie podatków i opłat lokalnych oraz zarządzania nieruchomościami", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt skierow. do 110 os. należących do grupy docelowej wsk. w pkt C.4. z zachow. proporcji grup określonych w SzOOP. Cel główny: Wzrost zatr. 90 os. pozost. bez pracy oraz poprawa sytuacji zawodowej 20 os. pracujących znajdujących się w niekorzystnej sytuacji na r. pracy poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Cele szczegółowe: - doprowadzenie do trwałego, tj. nieprzerwanego, trwającego co najmniej 3 mies. zatrudnienia (łącznie z pracującymi na własny rachunek) os. dotychczas niepracujących, - doprowadzenie do poprawy sytuacji zawodowej (np. zmiana pracy lub warunków umowy na bardziej korzystną) wśród os. pracujących znajdujących się w trudnej sytuacji na r. pracy. Działania: - indywidualna diagnoza ucz. (badanie preferencji zaw. i określenie ścieżki rozwoju zaw.), - wsparcie psych.-doradcze, - wsparcie motywacyjne, - nauka technik aktywnego poszukiwania pracy, - realizacja kursów i szkoleń prow. do podniesienia, uzup. lub zmiany kwalif. zawod. oraz nabycia kompetencji niezbędnych na rynku pracy, - realizacja staży zaw. dla ucz. projektu, - pośrednictwo pracy, - wsparcie trenera pracy w zakresie potrzeb os. z niepełnospr. - działania zw. z zatrudnieniem subsydiowanym. Najważniejszym efektem jaki projekt ma dać jego ucz. jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące (os. niepracujące) lub poprawa sytuacji zawodowej (os. pracujące) oraz nabycie przez ucz. kompetencji prowadzących do wzmocnienia ich potencjału zawod. także po zakończeniu ich udziału w projekcie. Projekt stanowić będzie kontynuację projektu „Cała Naprzód I”. Na podstawie zdiagnozowanych potrzeb rozszerzony został obszar realizacji projektu (m. Gdynia, m. Sopot, pow. gdański, pow. tczewski). Projekt realizowany będzie w partnerstwie co ułatwi rekrutację ucz. oraz przyczyni się do osiągnięcia celów projektu w większym wymiarze.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Cała Naprzód II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1232803.32", "WARTOSC": "1547213.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Monitoring atmosfery ustanowiony jako zobowiązanie wynikające z dyrektywy CAFE realizowany jest w strefach. Strefą jest aglomeracja trójmiejska obejmująca obszar Gdańska, Gdyni i Sopotu. W Państwowym Monitoringu Środowiska na lata 2016-2020 sieć ARMAAG dysponuje 9 stacjami pomiarowymi. Zgodnie z wytycznymi GIOŚ brak jest w strefie stacji komunikacyjnej,w Sopocie stacji tła miejskiego, a w stacjach wskazanych jako bazowe do planowanej Krajowej Sieci Monitoringu Atmosfery, jednoczesnego pomiaru pyłu PM10 i PM2,5. Wykonanie zadania w połączeniu z istniejącym ponad 20 lat systemem daje gwarancję uzyskania najlepszego efektu i stosunkowo szybkiego wdrożenia do sieci krajowej poprzez system JPOAT2.Celem projektu jest zwiększenie obszaru objętego monitoringiem oraz wdrożenie równoczesnego pomiaru pyłu PM10 i PM2,5", "BENEFICJENT": "FUNDACJA AGENCJA REGIONALNEGO MONITORINGU ATMOSFERY AGLOMERACJI GDAŃSKIEJ ARMAAG", "TYTUL": "Rozbudowa monitoringu atmosfery w aglomeracji trójmiejskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "56232.00", "WARTOSC": "56232.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "S-STUDIO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie Spółki S-STUDIO w zakresie zapewnienia płynności finansowej zachwianej przez COVID19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1306508.41", "WARTOSC": "1537068.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany do grupy 81 osób (49 osób bezrobotnych oraz 32 osoby pracujące) z Gdyni, Sopotu, Gdańska oraz powiatu puckiego i wejherowskiego. Celem projektu jest zwiększenie zatrudnienia 49 osób bezrobotnych oraz poprawa sytuacji zawodowej 32 osób pracujących, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) w okresie od 03.06.2019 r. do 31.05.2021 r. Wsparcie realizowane będzie poprzez wdrażanie kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Cele szczegółowe: - efektywność zatrudnieniowa na poziomie 45%; - efektywność zawodowa na poziomie 10% - uzyskanie kwalifikacji niezbędnych do zdobycia zatrudnienia przez co najmniej 35% uczestników projektu; Działania: 1.Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmujące m.in. a)wsparcie psychologiczno-doradcze, b) indywidualne poradnictwo zawodowe, c)pośrednictwo pracy, d)warsztaty w zakresie technik aktywnego poszukiwania pracy, 2.usługi służące zdobyciu kwalifikacji i doświadczenia zawodowego wymaganego przez pracodawców, obejmujące m.in. a)kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji lub kompetencji zawodowych, b) staże służące nabywaniu lub uzupełnieniu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu. 3. wsparcie stanowiące zachętę do zatrudnienia, obejmujące m.in.: pokrycie kosztów subsydiowania zatrudnienia. Najważniejszym efektem realizacji projektu będzie aktywizacja zawodowa w celu podjęcia i utrzymania zatrudnienia lub poprawa sytuacji zawodowej uczestników projektu.", "BENEFICJENT": "GMINA MIASTA GDYNI", "TYTUL": "30+ na start (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "26508.03", "WARTOSC": "26508.03", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "AVOCADO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie Spółki Avocado w zakresie zapewnienia płynności finansowej zachwianej przez COVID19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2021-01-01", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "178656.08", "WARTOSC": "206030.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt ma na celu otwarcie nowej pracowni zlokalizowanej w centrum Gdyni w lokalu o większej powierzchni i mniejszej kwocie najmu lokalu. Zakup pojazdu typu Food Truck z możliwością sprzedaży swoich wyrobów na terenie Trójmiasta. Realizacja bezkontaktowych dostaw do klientów poprzez możliwość zamówień on-line. Podniesienie jakości i higieny produkowanych lodów poprzez zakup pasteryzatora.", "BENEFICJENT": "„EMERALD CAFE” DANIEL LECZKOWSKI", "TYTUL": "Rozwój firmy - Emerald Cafe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "178283.25", "WARTOSC": "209745.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Projekt skierowany jest do grupy 20os. zagrożonych wykluczeniem społecznym z Trójmiasta i okolic. Celem projektu jest zwiększenie zatrudnienia oraz wsparcie os. zagrożonych wykluczeniem społecznym. Celem szczegółowym jest podniesienie zdolności 70% uczestników projektu do zatrudnienia (w tym os.niepełnosprawnych) i aktywizacja zawodowa co najmniej 25% uczestników projektu. Działania: -rekrutacja -diagnoza uczestników IPD,ścieżka reintegracji społeczno zawodowej dla wszystkich uczestników -doradztwo zawodowe indywid. i grupowe -przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji miękkich i kształtowanie postaw wzmacniających motywację i wiedzę -profilaktyka uzależnień -udzielenie wsparcia psychologicznego i emocjonalnego w postaci terapii i coachingu -podniesienie kwalifikacji zawod.w postaci kursów zawodow., językowych - działania związane ze stażami zawod. i zatrudnieniem uczestników. -pośrednictwo i wsparcie w poszukiwaniu pracy. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 6 miesięcy.", "BENEFICJENT": "FUNDACJA PRAESTERNO", "TYTUL": "Aktywni i świadomi w społeczeństwie.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 12246529.26}, {"name": "Pozostała działalność", "value": 11718400.799999997}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 11661155.16}, {"name": "Część równoważąca subwencji ogólnej dla powiatów", "value": 8261988.0}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 5927049.52}, {"name": "Urzędy gmin / miast", "value": 4766052.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4152705.4299999997}, {"name": "Szkoły podstawowe", "value": 3505690.03}, {"name": "Domy pomocy społecznej", "value": 3226607.3399999994}, {"name": "Oczyszczanie miast i wsi", "value": 2786108.2600000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2462331.61}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2105623.1399999997}, {"name": "Licea ogólnokształcące", "value": 1886022.7300000002}, {"name": "Przedszkola", "value": 1866939.99}, {"name": "Programy polityki zdrowotnej", "value": 1614806.18}, {"name": "Drogi publiczne gminne", "value": 1345875.12}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1246860.89}, {"name": "Cmentarze", "value": 1044984.25}, {"name": "Ośrodki pomocy społecznej", "value": 821305.0399999999}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 802192.0}, {"name": "Technika", "value": 679835.9200000002}, {"name": "Gimnazja", "value": 665555.1400000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 615799.4600000001}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 586004.63}, {"name": "Ośrodki informacji turystycznej", "value": 567000.0}, {"name": "Ośrodki wsparcia", "value": 525778.99}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 464420.2}, {"name": "Szkoły zawodowe specjalne", "value": 437917.69}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 408027.37999999995}, {"name": "NIEZNANY_02", "value": 403818.73}, {"name": "Placówki wychowania pozaszkolnego", "value": 375221.73}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 325831.27999999997}, {"name": "Szkoły podstawowe specjalne", "value": 302839.89}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 286177.81000000006}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 256425.66}, {"name": "NIEZNANY_01", "value": 255316.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 250870.93999999997}, {"name": "Obiekty sportowe", "value": 233947.17}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 225292.91}, {"name": "Szkoły artystyczne", "value": 222144.63000000003}, {"name": "Infrastruktura telekomunikacyjna", "value": 214866.22}, {"name": "Gospodarka leśna", "value": 214380.94000000003}, {"name": "Lokalny transport zbiorowy", "value": 208306.47999999998}, {"name": "Pomoc dla repatriantów", "value": 207538.52}, {"name": "Dokształcanie nauczycieli", "value": 204610.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 203421.71}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 199887.7}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 191510.94}, {"name": "Podręczniki dla szkół podstawowych", "value": 184854.83}, {"name": "Straż gminna (miejska)", "value": 184163.71000000002}, {"name": "Nauka specjalna w SP", "value": 166989.96}, {"name": "Zwalczanie narkomanii", "value": 160402.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 151300.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 141518.69}, {"name": "Szkolne schroniska młodzieżowe", "value": 140025.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 128812.95}, {"name": "Biura planowania przestrzennego", "value": 124984.81}, {"name": "Świadczenie wychowawcze", "value": 110118.03}, {"name": "Komendy powiatowe Policji", "value": 104958.5}, {"name": "Świetlice szkolne", "value": 94150.91}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 89999.99}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 85431.26999999999}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 72366.55}, {"name": "Nieodpłatna pomoc prawna", "value": 67980.0}, {"name": "Dowożenie uczniów do szkół", "value": 67683.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 59938.0}, {"name": "Nadzór budowlany", "value": 57296.63999999999}, {"name": "Schroniska dla zwierząt", "value": 49599.23}, {"name": "Urzędy wojewódzkie", "value": 48043.009999999995}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 45429.83}, {"name": "Rodziny zastępcze", "value": 42074.53}, {"name": "Nauka specjalna w szkołach średnich", "value": 40356.9}, {"name": "Rady gmin / miast", "value": 35083.49}, {"name": "Gimnazja specjalne", "value": 29234.63}, {"name": "Inne formy wychowania przedszkolnego", "value": 21816.64}, {"name": "Starostwa powiatowe", "value": 20000.0}, {"name": "Straż Graniczna", "value": 17995.52}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 15000.0}, {"name": "Ochotnicze straże pożarne", "value": 13121.93}, {"name": "Wspieranie rodziny", "value": 12709.43}, {"name": "Wybory do Sejmu i Senatu", "value": 11979.02}, {"name": "Kolonie i obozy dla młodzieży polonijnej w kraju", "value": 10857.16}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 10416.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10369.17}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 9999.0}, {"name": "Przedszkola specjalne", "value": 9254.0}, {"name": "Obrona cywilna", "value": 7437.98}, {"name": "Nauka specjalna w przedszkolach", "value": 7224.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 5100.0}, {"name": "Kwalifikacja wojskowa", "value": 4294.44}, {"name": "Oddziały przedszkolne w SP", "value": 3644.54}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2404.86}, {"name": "Zasiłki stałe", "value": 2100.96}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1802.2199999999998}, {"name": "Karta Dużej Rodziny", "value": 1470.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 940.0}, {"name": "Izby rolnicze", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 17684920.42}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7139825.34}, {"name": "Zasiłki stałe", "value": 1504293.86}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1225576.88}, {"name": "Rodziny zastępcze", "value": 950427.74}, {"name": "Wspieranie rodziny", "value": 761550.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 600865.14}, {"name": "Rady gmin / miast", "value": 434051.68}, {"name": "Dodatki mieszkaniowe", "value": 422222.42}, {"name": "Pozostała działalność", "value": 392389.43}, {"name": "Pomoc w zakresie dożywiania", "value": 359947.5}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 192658.46}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 105006.59}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 97542.3}, {"name": "Gospodarka odpadami komunalnymi", "value": 73190.0}, {"name": "Wybory do Sejmu i Senatu", "value": 69300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 68950.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 68860.0}, {"name": "Drogi publiczne gminne", "value": 64016.29}, {"name": "Szkoły podstawowe", "value": 59732.94}, {"name": "Ośrodki pomocy społecznej", "value": 54890.51}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 52686.18}, {"name": "Cmentarze", "value": 43438.67}, {"name": "Pomoc materialna dla studentów i doktorantów", "value": 38100.0}, {"name": "Pomoc dla repatriantów", "value": 32765.0}, {"name": "Licea ogólnokształcące", "value": 32427.95}, {"name": "Oczyszczanie miast i wsi", "value": 29661.47}, {"name": "Przedszkola", "value": 26929.69}, {"name": "Technika", "value": 24671.92}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 21942.02}, {"name": "Domy pomocy społecznej", "value": 19613.47}, {"name": "Stołówki szkolne i przedszkolne", "value": 16545.87}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 16227.72}, {"name": "Urzędy gmin / miast", "value": 15300.87}, {"name": "Gospodarka leśna", "value": 11219.25}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8920.81}, {"name": "NIEZNANY_02", "value": 7677.96}, {"name": "Ochotnicze straże pożarne", "value": 7300.29}, {"name": "Ośrodki wsparcia", "value": 6899.25}, {"name": "Szkoły podstawowe specjalne", "value": 5775.95}, {"name": "Szkoły artystyczne", "value": 5355.95}, {"name": "Gimnazja", "value": 5269.16}, {"name": "Placówki wychowania pozaszkolnego", "value": 4910.82}, {"name": "Straż gminna (miejska)", "value": 4412.42}, {"name": "Biura planowania przestrzennego", "value": 3778.0}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2679.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 2628.59}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 2243.0}, {"name": "Kwalifikacja wojskowa", "value": 2200.0}, {"name": "Świetlice szkolne", "value": 2057.0}, {"name": "Nauka specjalna w SP", "value": 1781.0}, {"name": "Szkoły zawodowe specjalne", "value": 1668.67}, {"name": "Nadzór budowlany", "value": 1550.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 729.0}, {"name": "Gimnazja specjalne", "value": 620.0}, {"name": "Przedszkola specjalne", "value": 610.0}, {"name": "Nauka specjalna w przedszkolach", "value": 182.83}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 79.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Urzędy gmin / miast", "value": 16962045.900000002}, {"name": "Szkoły podstawowe", "value": 13653489.249999998}, {"name": "Licea ogólnokształcące", "value": 9266994.36}, {"name": "Przedszkola", "value": 7267828.04}, {"name": "Pozostała działalność", "value": 6566829.329999999}, {"name": "Ośrodki pomocy społecznej", "value": 5946750.649999999}, {"name": "Technika", "value": 3946524.1799999997}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 3596034.8500000006}, {"name": "Domy pomocy społecznej", "value": 3342575.8800000004}, {"name": "Szkoły podstawowe specjalne", "value": 2925683.6999999997}, {"name": "Urzędy wojewódzkie", "value": 2321744.83}, {"name": "Straż gminna (miejska)", "value": 2298743.3800000004}, {"name": "Szkoły artystyczne", "value": 1853709.1}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 1794187.2}, {"name": "Ośrodki wsparcia", "value": 1631515.3299999996}, {"name": "Placówki wychowania pozaszkolnego", "value": 1547044.2899999998}, {"name": "Cmentarze", "value": 1531627.2500000002}, {"name": "Gimnazja", "value": 1500360.89}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1447445.33}, {"name": "Stołówki szkolne i przedszkolne", "value": 1445211.7999999998}, {"name": "Drogi publiczne gminne", "value": 1371931.24}, {"name": "NIEZNANY_02", "value": 1334278.08}, {"name": "Starostwa powiatowe", "value": 1328979.0}, {"name": "Świetlice szkolne", "value": 1270571.52}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 1255205.4900000002}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1149740.1199999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1101403.35}, {"name": "Nauka specjalna w SP", "value": 1020601.5400000002}, {"name": "Oczyszczanie miast i wsi", "value": 949460.2199999999}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 910264.9400000001}, {"name": "Szkoły zawodowe specjalne", "value": 758495.24}, {"name": "Rodziny zastępcze", "value": 669026.7}, {"name": "Nadzór budowlany", "value": 544887.31}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 427192.73}, {"name": "Gimnazja specjalne", "value": 378250.05}, {"name": "Nauka specjalna w szkołach średnich", "value": 334943.16000000003}, {"name": "Przedszkola specjalne", "value": 318057.79000000004}, {"name": "Gospodarka leśna", "value": 299803.37}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 285432.99}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 279306.33999999997}, {"name": "Wspieranie rodziny", "value": 216308.36}, {"name": "Nauka specjalna w przedszkolach", "value": 127826.59000000001}, {"name": "Świadczenie wychowawcze", "value": 114328.61000000002}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 108410.5}, {"name": "Dokształcanie nauczycieli", "value": 84505.31999999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 77398.32}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 70000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 64263.81}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 58955.63}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 33200.0}, {"name": "Wybory do Sejmu i Senatu", "value": 29471.55}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29173.989999999998}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 24025.8}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 17141.41}, {"name": "Kolonie i obozy dla młodzieży polonijnej w kraju", "value": 14337.37}, {"name": "Biura planowania przestrzennego", "value": 9870.34}, {"name": "Rady gmin / miast", "value": 9600.0}, {"name": "Pomoc dla repatriantów", "value": 7739.85}, {"name": "Zwalczanie narkomanii", "value": 6418.83}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6290.69}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 2009.96}, {"name": "Kwalifikacja wojskowa", "value": 1657.81}, {"name": "Dodatki mieszkaniowe", "value": 226.7}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 11734277.02}, {"name": "Drogi publiczne gminne", "value": 5092430.4}, {"name": "Pozostała działalność", "value": 3871728.46}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 3699240.81}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 3570990.21}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1996029.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1629691.52}, {"name": "Licea ogólnokształcące", "value": 638943.87}, {"name": "Oświetlenie ulic, placów i dróg", "value": 599518.12}, {"name": "Urzędy gmin / miast", "value": 570127.23}, {"name": "Cmentarze", "value": 417205.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 399418.0}, {"name": "NIEZNANY_01", "value": 165855.45}, {"name": "Gospodarka leśna", "value": 131239.5}, {"name": "Szkoły podstawowe", "value": 125143.82}, {"name": "Oczyszczanie miast i wsi", "value": 93480.0}, {"name": "Przedszkola", "value": 89238.64}, {"name": "Szkoły zawodowe specjalne", "value": 66846.96}, {"name": "Domy pomocy społecznej", "value": 60811.2}, {"name": "Szkoły artystyczne", "value": 52272.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 49938.0}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 45867.67}, {"name": "NIEZNANY_02", "value": 45267.5}, {"name": "Komendy powiatowe Policji", "value": 41426.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 24927.6}, {"name": "Biura planowania przestrzennego", "value": 22755.0}, {"name": "Infrastruktura telekomunikacyjna", "value": 7084.8}, {"name": "Schroniska dla zwierząt", "value": 3630.08}, {"name": "Technika", "value": 3086.17}, {"name": "Szkolne schroniska młodzieżowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 4814287.2}, {"name": "Pozostałe instytucje kultury", "value": 4375960.0}, {"name": "Biblioteki", "value": 4056200.0}, {"name": "Galerie i biura wystaw artystycznych", "value": 3650000.0}, {"name": "Szkoły podstawowe", "value": 3628458.51}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2433753.25}, {"name": "Przedszkola", "value": 1999164.8}, {"name": "Muzea", "value": 1871900.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1733184.84}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 1470000.0}, {"name": "Teatry", "value": 1139000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 989350.0}, {"name": "Licea ogólnokształcące", "value": 984104.91}, {"name": "Pozostała działalność", "value": 960539.6399999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 913058.58}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 754959.8}, {"name": "Nauka specjalna w SP", "value": 749306.91}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 684575.1}, {"name": "Schroniska dla zwierząt", "value": 616620.0}, {"name": "Powiatowe urzędy pracy", "value": 608140.45}, {"name": "Gospodarka odpadami komunalnymi", "value": 452269.6}, {"name": "Ośrodki wsparcia", "value": 382746.0}, {"name": "Zwalczanie narkomanii", "value": 343791.32}, {"name": "Inne formy wychowania przedszkolnego", "value": 319135.65}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 300000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 286938.0}, {"name": "Gimnazja", "value": 275372.08}, {"name": "Wspieranie rodziny", "value": 250000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 228595.88}, {"name": "NIEZNANY_02", "value": 206400.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 205547.04}, {"name": "Rodziny zastępcze", "value": 163134.21}, {"name": "Internaty i bursy szkolne", "value": 119756.72}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 96000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 94990.0}, {"name": "Ratownictwo medyczne", "value": 82801.92}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 66337.0}, {"name": "Nieodpłatna pomoc prawna", "value": 64020.0}, {"name": "Oddziały przedszkolne w SP", "value": 47955.05}, {"name": "Ochotnicze straże pożarne", "value": 20900.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 12000.0}, {"name": "NIEZNANY_03", "value": 6300.0}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 5000.0}, {"name": "Programy polityki zdrowotnej", "value": 3552.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2417.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1525.71}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 7935397.61}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3348521.37}, {"name": "Drogi publiczne gminne", "value": 2397754.85}, {"name": "Pozostała działalność", "value": 1997949.08}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1368878.28}, {"name": "Technika", "value": 839049.59}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 345276.37}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 2995117.38}, {"name": "Pozostała działalność", "value": 1331966.05}, {"name": "Drogi publiczne gminne", "value": 1291098.79}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 590915.6}, {"name": "Oświetlenie ulic, placów i dróg", "value": 371701.05}, {"name": "Technika", "value": 148067.57}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 60931.13}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2417073.85}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 1951845.58}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 164868.86}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 63035.189999999995}, {"name": "Technika", "value": 9092.64}, {"name": "Szkoły podstawowe", "value": 2200.0}], "Wydatki finansowane programami UE": [{"name": "Technika", "value": 402153.68}, {"name": "Pozostała działalność", "value": 142862.95}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 88320.36}, {"name": "Szkoły podstawowe", "value": 42522.53}, {"name": "Programy polityki zdrowotnej", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Technika", "value": 27738.67}, {"name": "Pozostała działalność", "value": 10557.550000000001}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}], "Wydatki dla innych programów zagranicznych": [{"name": "Licea ogólnokształcące", "value": 13671.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 37027.659999999996}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 452.40999999999997}], "Zakup i objęcie akcji i udziałów": [{"name": "Szpitale ogólne", "value": 8800000.0}, {"name": "Obiekty sportowe", "value": 1000000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Oczyszczanie miast i wsi", "value": 480962.06}, {"name": "Muzea", "value": 157000.0}, {"name": "Galerie i biura wystaw artystycznych", "value": 50000.0}, {"name": "Biblioteki", "value": 44943.92}, {"name": "Pozostałe instytucje kultury", "value": 37000.0}, {"name": "Ratownictwo medyczne", "value": 20000.0}, {"name": "Pozostała działalność", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 78262.64}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 4920.26}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 24775317.129999995}, {"name": "Gospodarka mieszkaniowa", "value": 14123486.770000001}, {"name": "Oświata i wychowanie", "value": 11419402.649999997}, {"name": "Różne rozliczenia", "value": 9064180.0}, {"name": "Transport i łączność", "value": 7698097.319999999}, {"name": "Kultura fizyczna", "value": 5830171.5200000005}, {"name": "Pomoc społeczna", "value": 5467689.930000001}, {"name": "Administracja publiczna", "value": 5246360.6400000015}, {"name": "Turystyka", "value": 3099635.63}, {"name": "Ochrona zdrowia", "value": 2697462.9600000004}, {"name": "Rodzina", "value": 1506060.09}, {"name": "Działalność usługowa", "value": 1455331.9799999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1095932.61}, {"name": "Edukacyjna opieka wychowawcza", "value": 920639.2300000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 830838.81}, {"name": "Pozostałe zadania polityki społecznej", "value": 299413.7099999999}, {"name": "Leśnictwo", "value": 214380.94000000003}, {"name": "Wymiar sprawiedliwości", "value": 67980.0}, {"name": "Obrona narodowa", "value": 29042.0}, {"name": "Urzędy państwowe", "value": 23288.19}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 26641943.76}, {"name": "Pomoc społeczna", "value": 3623170.7599999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 780819.5700000001}, {"name": "Administracja publiczna", "value": 451552.55}, {"name": "Pozostałe zadania polityki społecznej", "value": 271314.58999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 240871.17}, {"name": "Oświata i wychowanie", "value": 200771.65000000002}, {"name": "Urzędy państwowe", "value": 138250.0}, {"name": "Transport i łączność", "value": 116702.47}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 101610.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 100527.84}, {"name": "Działalność usługowa", "value": 48766.67}, {"name": "Szkolnictwo wyższe i nauka", "value": 38100.0}, {"name": "Kultura fizyczna", "value": 25456.0}, {"name": "Leśnictwo", "value": 11219.25}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 47606710.869999975}, {"name": "Administracja publiczna", "value": 20694027.540000003}, {"name": "Pomoc społeczna", "value": 11494053.11}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5894778.23}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5394528.539999999}, {"name": "Rodzina", "value": 4882790.430000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 4154367.61}, {"name": "Transport i łączność", "value": 2627136.7300000004}, {"name": "Działalność usługowa", "value": 2184190.5000000005}, {"name": "Kultura fizyczna", "value": 2042894.4100000001}, {"name": "Leśnictwo", "value": 299803.37}, {"name": "Ochrona zdrowia", "value": 289228.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 146074.43}, {"name": "Turystyka", "value": 84009.85}, {"name": "Gospodarka mieszkaniowa", "value": 77398.32}, {"name": "Urzędy państwowe", "value": 64936.229999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 13409.99}], "Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 13373392.459999999}, {"name": "Transport i łączność", "value": 8670505.41}, {"name": "Gospodarka mieszkaniowa", "value": 5695269.8100000005}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4324637.58}, {"name": "Oświata i wychowanie", "value": 1361457.1099999999}, {"name": "Administracja publiczna", "value": 570127.23}, {"name": "Działalność usługowa", "value": 439960.82}, {"name": "Rodzina", "value": 211122.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 152311.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 147699.35}, {"name": "Leśnictwo", "value": 131239.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 126618.43}, {"name": "Pomoc społeczna", "value": 60811.2}, {"name": "Turystyka", "value": 33318.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17883018.75}, {"name": "Oświata i wychowanie", "value": 10061466.89}, {"name": "Transport i łączność", "value": 4814287.2}, {"name": "Pomoc społeczna", "value": 3327421.05}, {"name": "Ochrona zdrowia", "value": 1368703.8199999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1257038.6}, {"name": "Pozostałe zadania polityki społecznej", "value": 1032187.08}, {"name": "Kultura fizyczna", "value": 989350.0}, {"name": "Gospodarka mieszkaniowa", "value": 684575.1}, {"name": "Rodzina", "value": 627359.9199999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 337303.76}, {"name": "Wymiar sprawiedliwości", "value": 64020.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20900.0}, {"name": "Działalność usługowa", "value": 2417.0}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 10333152.46}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4717399.65}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1997949.08}, {"name": "Oświata i wychowanie", "value": 1184325.96}, {"name": "Turystyka", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 4286216.17}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1331966.05}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 962616.6499999999}, {"name": "Oświata i wychowanie", "value": 208998.7}, {"name": "Turystyka", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2417073.85}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 1951845.58}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 164868.86}, {"name": "Oświata i wychowanie", "value": 74327.83}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 532996.57}, {"name": "Pozostałe zadania polityki społecznej", "value": 142862.95}, {"name": "Ochrona zdrowia", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 27738.67}, {"name": "Pozostałe zadania polityki społecznej", "value": 10557.550000000001}, {"name": "Ochrona zdrowia", "value": 0.0}], "Wydatki dla innych programów zagranicznych": [{"name": "Oświata i wychowanie", "value": 13671.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 37027.659999999996}, {"name": "Oświata i wychowanie", "value": 452.40999999999997}], "Zakup i objęcie akcji i udziałów": [{"name": "Ochrona zdrowia", "value": 8800000.0}, {"name": "Kultura fizyczna", "value": 1000000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 480962.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 288943.92}, {"name": "Ochrona zdrowia", "value": 20000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 78262.64}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 4920.26}]}, "children": [{"name": "Oświata i wychowanie", "value": 72692320.30999999, "v": "72,69 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 20.45, "v_pc": "1972,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "0.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 21017237.079999994, "v": "21,02 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 28.91}, {"name": "Licea ogólnokształcące", "value": 12822164.819999997, "v": "12,82 mln zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 17.63}, {"name": "Przedszkola", "value": 11250101.159999998, "v": "11,25 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 15.47}, {"name": "Technika", "value": 6080220.339999999, "v": "6,08 mln zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 8.36}, {"name": "Szkoły podstawowe specjalne", "value": 3234299.5399999996, "v": "3,23 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 4.44}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 3005302.68, "v": "3,01 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 4.13}, {"name": "Gimnazja", "value": 2446557.27, "v": "2,45 mln zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 3.36}, {"name": "Szkoły artystyczne", "value": 2133481.6799999997, "v": "2,13 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.93}, {"name": "Nauka specjalna w SP", "value": 1938679.41, "v": "1,94 mln zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 2.66}, {"name": "Nauka specjalna w przedszkolach", "value": 1868418.2600000002, "v": "1,87 mln zł", "v_zmiana": 68.7, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Stołówki szkolne i przedszkolne", "value": 1712628.61, "v": "1,71 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Szkoły zawodowe specjalne", "value": 1264928.5599999998, "v": "1,26 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 1.74}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 997939.2100000001, "v": "997,94 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 1.37}, {"name": "Pozostała działalność", "value": 643494.84, "v": "643,49 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Nauka specjalna w szkołach średnich", "value": 604624.94, "v": "604,62 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Gimnazja specjalne", "value": 408104.68, "v": "408,10 tys zł", "v_zmiana": 40.4, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Inne formy wychowania przedszkolnego", "value": 340952.29000000004, "v": "340,95 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 0.46}, {"name": "Przedszkola specjalne", "value": 327921.79000000004, "v": "327,92 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 289115.77, "v": "289,12 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Podręczniki dla szkół podstawowych", "value": 186864.78999999998, "v": "186,86 tys zł", "v_zmiana": 29.5, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Dowożenie uczniów do szkół", "value": 67683.0, "v": "67,68 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Oddziały przedszkolne w SP", "value": 51599.590000000004, "v": "51,60 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 42693319.779999994, "v": "42,69 mln zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 12.01, "v_pc": "1158,60 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "115.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "107.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 12771988.86, "v": "12,77 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 29.91}, {"name": "Pozostała działalność", "value": 7841784.749999997, "v": "7,84 mln zł", "v_zmiana": 46.3, "v_kierunek": "więcej", "procent": 18.36}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6833130.789999999, "v": "6,83 mln zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 16.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4846477.23, "v": "4,85 mln zł", "v_zmiana": 68.1, "v_kierunek": "mniej", "procent": 11.35}, {"name": "Oświetlenie ulic, placów i dróg", "value": 4445720.59, "v": "4,45 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 10.41}, {"name": "Oczyszczanie miast i wsi", "value": 4339672.01, "v": "4,34 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 10.16}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 944696.24, "v": "944,70 tys zł", "v_zmiana": 84.2, "v_kierunek": "więcej", "procent": 2.21}, {"name": "Schroniska dla zwierząt", "value": 669849.3099999999, "v": "669,85 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": 1.56}]}, {"name": "Transport i łączność", "value": 38546097.75999998, "v": "38,55 mln zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": 10.84, "v_pc": "1046,06 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "6.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "110.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 21736446.39, "v": "21,74 mln zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 56.39}, {"name": "Drogi publiczne gminne", "value": 11563106.690000001, "v": "11,56 mln zł", "v_zmiana": 97.1, "v_kierunek": "więcej", "procent": 29.99}, {"name": "Lokalny transport zbiorowy", "value": 5022593.680000001, "v": "5,02 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 13.03}, {"name": "Infrastruktura telekomunikacyjna", "value": 221951.02, "v": "221,95 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Pozostała działalność", "value": 1999.98, "v": "2,00 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 33869277.150000006, "v": "33,87 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 9.52, "v_pc": "919,14 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "29.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 17909367.06, "v": "17,91 mln zł", "v_zmiana": 65.9, "v_kierunek": "więcej", "procent": 52.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8444650.399999999, "v": "8,44 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 24.93}, {"name": "NIEZNANY_02", "value": 1997442.2700000003, "v": "2,00 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 5.89}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1872344.6199999999, "v": "1,87 mln zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 5.52}, {"name": "Rodziny zastępcze", "value": 1824663.18, "v": "1,82 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 5.38}, {"name": "Wspieranie rodziny", "value": 1240567.79, "v": "1,24 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 3.66}, {"name": "NIEZNANY_01", "value": 421171.83, "v": "421,17 tys zł", "v_zmiana": 711.8, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 151300.0, "v": "151,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.44}, {"name": "NIEZNANY_03", "value": 6300.0, "v": "6,30 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Karta Dużej Rodziny", "value": 1470.0, "v": "1,47 tys zł", "v_zmiana": 146.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 26962067.959999997, "v": "26,96 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 7.58, "v_pc": "731,69 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "25.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "88.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 22313526.489999995, "v": "22,31 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 82.75}, {"name": "Urzędy wojewódzkie", "value": 2369787.84, "v": "2,37 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 8.78}, {"name": "Starostwa powiatowe", "value": 1348979.0, "v": "1,35 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Rady gmin / miast", "value": 478735.17, "v": "478,74 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 326425.66000000003, "v": "326,43 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 1.21}, {"name": "Pozostała działalność", "value": 116461.55, "v": "116,46 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 0.43}, {"name": "Kwalifikacja wojskowa", "value": 8152.25, "v": "8,15 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Pomoc społeczna", "value": 23973146.05, "v": "23,97 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 6.74, "v_pc": "650,58 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "136.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 6822946.2, "v": "6,82 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 28.46}, {"name": "Domy pomocy społecznej", "value": 6649607.89, "v": "6,65 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 27.73}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2898173.45, "v": "2,90 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 12.08}, {"name": "Ośrodki wsparcia", "value": 2546939.57, "v": "2,55 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 10.62}, {"name": "Zasiłki stałe", "value": 1506394.82, "v": "1,51 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 6.28}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1225576.88, "v": "1,23 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 5.11}, {"name": "Pomoc w zakresie dożywiania", "value": 646885.5, "v": "646,89 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 2.69}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 598187.87, "v": "598,19 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 2.49}, {"name": "Pozostała działalność", "value": 481741.97, "v": "481,74 tys zł", "v_zmiana": 72.9, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Dodatki mieszkaniowe", "value": 422449.12, "v": "422,45 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 1.76}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 128812.95, "v": "128,81 tys zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 45429.83, "v": "45,43 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 0.18}]}, {"name": "Kultura fizyczna", "value": 23261264.390000004, "v": "23,26 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 6.54, "v_pc": "631,26 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "304.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "223.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 12968224.19, "v": "12,97 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 55.75}, {"name": "Pozostała działalność", "value": 9303690.2, "v": "9,30 mln zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 39.99}, {"name": "Zadania w zakresie kultury fizycznej", "value": 989350.0, "v": "989,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.25}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 22707019.470000003, "v": "22,71 mln zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 6.38, "v_pc": "616,22 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "145.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "224.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 4584581.430000001, "v": "4,58 mln zł", "v_zmiana": 337.6, "v_kierunek": "więcej", "procent": 20.19}, {"name": "Pozostałe instytucje kultury", "value": 4412960.0, "v": "4,41 mln zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 19.43}, {"name": "Biblioteki", "value": 4101143.92, "v": "4,10 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 18.06}, {"name": "Galerie i biura wystaw artystycznych", "value": 3700000.0, "v": "3,70 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 16.29}, {"name": "Muzea", "value": 2028900.0, "v": "2,03 mln zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": 8.93}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 1470000.0, "v": "1,47 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 6.47}, {"name": "Teatry", "value": 1139000.0, "v": "1,14 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 5.01}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 955434.1200000001, "v": "955,43 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 4.2}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 315000.0, "v": "315,00 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.38}]}, {"name": "Gospodarka mieszkaniowa", "value": 20580730.000000007, "v": "20,58 mln zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 5.79, "v_pc": "558,52 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "168.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "219.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 15360395.97, "v": "15,36 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 74.63}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5220334.03, "v": "5,22 mln zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 25.36}]}, {"name": "Ochrona zdrowia", "value": 13175394.779999996, "v": "13,18 mln zł", "v_zmiana": 132.2, "v_kierunek": "więcej", "procent": 3.7, "v_pc": "357,55 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "204.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "924.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 8800000.0, "v": "8,80 mln zł", "v_zmiana": 319.0, "v_kierunek": "więcej", "procent": 66.79}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1808164.3800000001, "v": "1,81 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 13.72}, {"name": "Programy polityki zdrowotnej", "value": 1618358.18, "v": "1,62 mln zł", "v_zmiana": 88.2, "v_kierunek": "więcej", "procent": 12.28}, {"name": "Zwalczanie narkomanii", "value": 510613.05000000005, "v": "510,61 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 3.87}, {"name": "Pozostała działalność", "value": 325040.65, "v": "325,04 tys zł", "v_zmiana": 53.7, "v_kierunek": "więcej", "procent": 2.46}, {"name": "Ratownictwo medyczne", "value": 102801.92, "v": "102,80 tys zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 10416.6, "v": "10,42 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Różne rozliczenia", "value": 9064180.0, "v": "9,06 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.55, "v_pc": "245,98 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "236.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1206.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla powiatów", "value": 8261988.0, "v": "8,26 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 91.14}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 802192.0, "v": "802,19 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 8.85}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7404793.009999998, "v": "7,40 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 2.08, "v_pc": "200,95 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "55.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "294.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "value": 4246658.69, "v": "4,25 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 57.35}, {"name": "Straż gminna (miejska)", "value": 2487319.5100000007, "v": "2,49 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 33.59}, {"name": "Pozostała działalność", "value": 252636.6, "v": "252,64 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 3.41}, {"name": "Komendy powiatowe Policji", "value": 146384.5, "v": "146,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.97}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 109938.0, "v": "109,94 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 1.48}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 89999.99, "v": "90,00 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 1.21}, {"name": "Ochotnicze straże pożarne", "value": 41322.22, "v": "41,32 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Straż Graniczna", "value": 17995.52, "v": "18,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}, {"name": "Obrona cywilna", "value": 7437.98, "v": "7,44 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 5100.0, "v": "5,10 tys zł", "v_zmiana": 72.7, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 5660537.790000001, "v": "5,66 mln zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 1.59, "v_pc": "153,61 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "2.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "163.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Placówki wychowania pozaszkolnego", "value": 1927176.8399999996, "v": "1,93 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 34.04}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1438596.9300000002, "v": "1,44 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 25.41}, {"name": "Świetlice szkolne", "value": 1366779.4300000002, "v": "1,37 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 24.14}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 272294.71, "v": "272,29 tys zł", "v_zmiana": 69.8, "v_kierunek": "więcej", "procent": 4.81}, {"name": "Pozostała działalność", "value": 147699.35, "v": "147,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.6}, {"name": "Szkolne schroniska młodzieżowe", "value": 140025.54, "v": "140,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.47}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 122212.72, "v": "122,21 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Internaty i bursy szkolne", "value": 119756.72, "v": "119,76 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 2.11}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 68860.0, "v": "68,86 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 1.21}, {"name": "Kolonie i obozy dla młodzieży polonijnej w kraju", "value": 25194.53, "v": "25,19 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 21942.02, "v": "21,94 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 9999.0, "v": "10,00 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Obsługa długu publicznego", "value": 4368919.43, "v": "4,37 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 1.22, "v_pc": "118,56 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "119.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "238.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2417073.85, "v": "2,42 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 55.32}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 1951845.58, "v": "1,95 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 44.67}]}, {"name": "Działalność usługowa", "value": 4130666.97, "v": "4,13 mln zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 1.16, "v_pc": "112,10 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "134.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "632.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 3037255.9899999998, "v": "3,04 mln zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 73.52}, {"name": "Nadzór budowlany", "value": 603733.9500000001, "v": "603,73 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 14.61}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 260909.91, "v": "260,91 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 6.31}, {"name": "Biura planowania przestrzennego", "value": 161388.15, "v": "161,39 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 3.9}, {"name": "Pozostała działalność", "value": 67378.97, "v": "67,38 tys zł", "v_zmiana": 584.0, "v_kierunek": "więcej", "procent": 1.63}]}, {"name": "Turystyka", "value": 3216963.48, "v": "3,22 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "87,30 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "380.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "417.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2455452.54, "v": "2,46 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 76.32}, {"name": "Ośrodki informacji turystycznej", "value": 567000.0, "v": "567,00 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 17.62}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 194510.94, "v": "194,51 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 6.04}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2054825.29, "v": "2,05 mln zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.57, "v_pc": "55,76 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "334.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1027297.8799999999, "v": "1,03 mln zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 49.99}, {"name": "Powiatowe urzędy pracy", "value": 608140.45, "v": "608,14 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 29.59}, {"name": "Pomoc dla repatriantów", "value": 248043.37, "v": "248,04 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 12.07}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 105006.59, "v": "105,01 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 5.11}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 66337.0, "v": "66,34 tys zł", "v_zmiana": 88.8, "v_kierunek": "więcej", "procent": 3.22}]}, {"name": "Leśnictwo", "value": 656643.06, "v": "656,64 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "17,82 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "422.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "5417.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 656643.06, "v": "656,64 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 226474.42000000004, "v": "226,47 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "6,15 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 110750.57, "v": "110,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.9}, {"name": "Wybory do Parlamentu Europejskiego", "value": 108493.16, "v": "108,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.9}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7230.69, "v": "7,23 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 3.19}]}, {"name": "Wymiar sprawiedliwości", "value": 132000.0, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "3,58 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "37.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "3606.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 132000.0, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 38100.0, "v": "38,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "1,03 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "value": 38100.0, "v": "38,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 29042.0, "v": "29,04 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,79 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "20.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "875.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 29042.0, "v": "29,04 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}