{"gmina": "gmina wiejska Jasienica", "ludnosc": 23577, "budzet": {"dochody": "117,76 mln zł", "wydatki": "126,40 mln zł", "wydatki_zmiana": 11.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,73 mln zł", "wydatki": "4,81 mln zł", "wydatki_zmiana": 6.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.880585059999987}, {"date": "2016-12-31", "value0": 0, "value1": 8.880585059999987}, {"date": "2017-01-01", "value0": 0, "value1": 3.235293680000037}, {"date": "2017-12-31", "value0": 0, "value1": 3.235293680000037}, {"date": "2018-01-01", "value0": 0, "value1": 1.3590485900000333}, {"date": "2018-12-31", "value0": 0, "value1": 1.3590485900000333}, {"date": "2019-01-01", "value0": 0, "value1": -8.640559180000022}, {"date": "2019-12-31", "value0": 0, "value1": -8.640559180000022}], "dochod_ue": "221,31 tys zł", "dotacje_ue": {"gmina": "77,24 mln zł", "gmina_pc": "3276.2 zł", "powiat": "12,23 mln zł", "powiat_pc": "518.8 zł", "wojewodztwo": "36,09 mln zł", "wojewodztwo_pc": "1530.5 zł"}, "wydatki_biezace_ue": "240,41 tys zł", "wydatki_inwestycje_ue": "2,76 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "44609180.16", "WARTOSC": "111144430.31", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu jest opracowanie innowacyjnej technologii produkcji tektury falistej, cechującej się wysoką wydajnością, ograniczoną energochłonnością i odpadowością (dalej:Projekt). Rezultat Projektu będzie stanowił innowację procesową w skali co najmniej rynku polskiego i rynków zagranicznych, z uwagi na zastosowanie w procesie szeregu dedykowanych rozwiązań, m.in. w zakresie sposobu wytwarzania i dystrybucji kleju, automatyzacji systemu kontroli jakości procesu i produktu oraz dostosowania części „mokrej” i „suchej” tekturnicy do nowych rozwiązań i wysokowydajnej, ciągłej pracy. Ponadto, planowana do opracowania technologia umożliwi produkcję nowej jakości tektury falistej 3- i 5- oraz 7-warstwowej (która jest obecnie produktem niszowym).Wdrożenie innowacji nastąpi poprzez wprowadzenie wyników planowanych do przeprowadzenia prac B+R we własnej działalności gospodarczej Spółki Rawibox S.A. (dalej: Spółka, Wnioskodawca, Rawibox) na terenie nowego zakładu w Jasienicy.W celu osiągnięcia rezultatu Projektu, Spółka przeprowadzi prace B+R podzielone na 1 Etap badań przemysłowych i 2 Etapy prac rozwojowych, których efektem będzie zwalidowany w warunkach rzeczywistego wykorzystania demonstrator w postaci nowoczesnej linii technologicznej pozwalającej na produkcję tektury 3-, 5- i 7- warstwowej ze zwiększoną prędkością średnią.Z uwagi na fakt, że rezultatem Projektu będzie innowacja procesowa, głównym odbiorcą będzie Wnioskodawca. W związku faktem, iż w wyniku znaczącego ulepszenia technologii produkcji Spółka będzie wytwarzać produkty oferowane klientom Spółki (branży elektronicznej, FMCG, przemysłu ciężkiego i maszynowego oraz automotive), podmioty te będą stanowić pośrednich od", "BENEFICJENT": "RAWIBOX SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej, wysokowydajnej technologii produkcji tektury falistej, charakteryzującej się istotnie obniżoną odpadowością", "DOFINANSOWANIE_UE_PER_CAPITA": 1892.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-04-11", "DOFINANSOWANIE": "4630509.03", "WARTOSC": "5740426.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Celem projektu jest rewitalizacja Zamku w Grodźcu Śl. i stworzenie w nim muzeum, w którym udostępniane będą zbiory obecnego właściciela Zamku, pana Michała Bożka (m.in zbiory kartograficzne, obrazy lokalnych malarzy, wyroby i naczynia cynowe, miedziane i porcelanowe czy szkła śląskie) oraz powstaną wystawy stałe poświęcone św. Melchiorowi Grodzieckiemu, słynnemu kartografowi Wacławowi Grodzieckiemu czy genialnemu konstruktorowi- Józefowi Bożkowi. Przedmiotem projektu jest rewitalizacja obiektu na cele wystawienniczo-dydaktyczne wraz ze zmianą sposobu użytkowania wybranych pomieszczeń, przebudową wewnętrznej infrastruktury technicznej, remontem murów oporowych tarasu, budową zbiorników wody pożarowej, utwardzonego placu do zawracania oraz przebudową infrastruktury technicznej- Zamku w Grodźcu Śląskim. Dzięki realizacji projektu powstanie nowe, niezwykle ważne na mapie kulturowej Śląska Cieszyńskiego miejsce, które przyciągnie turystów i entuzjastów historii z Polski i zagranicy.", "BENEFICJENT": "FUNDACJA USTRONIANKA", "TYTUL": "Rewitalizacja Zamku w Grodźcu Śl. wraz adaptacją na cele kulturalne", "DOFINANSOWANIE_UE_PER_CAPITA": 196.39}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-08-24", "DOFINANSOWANIE": "3139651.59", "WARTOSC": "9433550.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotowa inwestycja polega na rozbudowie drogi powiatowej nr 4427 S Międzyrzecze- Mazańcowice na odcinku od km 0+182,82 do km 2+653,41.Łączna długość przebudowanej drogi wynosi 2471 mb. Zakres inwestycji polega na wymianie i wzmocnieniu warstw konstrukcji drogi wraz z poszerzeniem jezdni do 6,5 metra, przebudowie zjazdów, budowie dwustronnego pobocza utwardzonego na całej długości jezdni o szer. od 1,5 m do 2m,wprowadzenie oznakowania poziomego liniowego,wprowadzenie barier energochłonnych. Opisywana droga powiatowa nr 4427 S jest drogą bezpośrednio prowadzącą do Jasienickiej Niskoemisyjnej Strefy Ekonomicznej , która jest terenem przygotowanym pod inwestycje. Dodatkowo prowadzi ona pośrednio do drogi ekspresowej nr S52. Celem realizacji przedsięwzięcia jest zwiększenie dostępność do głównych szlaków drogowych w województwie śląskim.", "BENEFICJENT": "POWIAT BIELSKI", "TYTUL": "Rozbudowa drogi powiatowej nr 4427 S na odcinku Międzyrzecze- Mazańcowice", "DOFINANSOWANIE_UE_PER_CAPITA": 133.16}, {"DATA_KONIEC": "2019-12-02", "DATA_START": "2019-04-30", "DOFINANSOWANIE": "2446350.16", "WARTOSC": "3280068.98", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Urząd Gminy Jasienica dążąc do zmniejszenia kosztów energii elektrycznej w jednostkach organizacyjnych gminy oraz mieszkańcom oraz kierując się potrzebą poprawy jakości powietrza w gminie, planuje realizację projektu Słoneczna Gmina Jasienica w ramach działania 4.1.2. RPO WSl 2014 – 2020. W ramach projektu planuje się instalację systemów fotowoltaicznych na 13 budynkach gminy oraz 116 systemów fotowoltaicznych na prywatnych budynkach jednorodzinnych. Instalacje fotowoltaiczne podłączone do sieci energetycznej wykorzystują energię promieniowania słonecznego do bezpośredniego wytwarzania energii elektrycznej, pozwalając na obniżenie emisji pyłów i gazów cieplarnianych oraz kosztów związanych z zakupem energii.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Słoneczna Gmina Jasienica", "DOFINANSOWANIE_UE_PER_CAPITA": 103.76}, {"DATA_KONIEC": "2023-08-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2428136.59", "WARTOSC": "5809254.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Podmiotem wnioskującym o dofinansowanie projektu B+R (dalej: „Projekt”) jest Paged LabTech Sp. z o.o. (dalej: „Paged LabTech”, „Spółka”, „Wnioskodawca”) – podmiot badawczo-rozwojowy działający w ramach Grupy Paged, specjalizującej się w tworzeniu wyrobów drewnopochodnych oraz mebli. Przedmiotem Projektu będzie opracowanie innowacyjnej technologii wykończenia i zabezpieczenia mebli szkieletowych z drewna bukowego, przeznaczonych do użytku w przestrzeniach zewnętrznych. Rezultatem Projektu będzie innowacja produktowa dotycząca sposobu wykończenia mebli, która zostanie wykorzystana przez jedną ze spółek produkcyjnych Grupy Paged, poprzez wprowadzenie do swojej oferty i sprzedaż nowatorskich produktów. W celu realizacji założeń Projektu przeprowadzone zostaną badania przemysłowe i prace rozwojowe. Oczekuje się, że planowana do opracowania innowacja produktowa pozwoli na osiągnięcie: 1/ głębokiej i trwałej impregnacji drewna, 2/ odporności mechanicznej zaimpregnowanych mebli w okresie 2 lat użytkowania w przestrzeniach zewnętrznych, 3/ trwałości powierzchni sklejkowych z personalizowanym nadrukiem w okresie 2 lat użytkowania w przestrzeniach zewnętrznych (brak odwarstwień, przetarć, zmiany barwy). Innowacyjne produkty skierowane zostaną do dwóch grup docelowych: (1) nabywców mebli kontraktowych (w tym firm z sektora: HoReCa i FMCG oraz agencji reklamowych, marketingowych i promocyjnych) oraz (2) nabywców indywidualnych, zainteresowanych zakupem mebli mieszkaniowych. Zespół B+R będzie składał się ze specjalistów o wysokich kompetencjach z zakresu chemii i technologii drewna. O prawidłowy przebieg Projektu z punktu widzenia terminowości, komunikacji i finansów zadbają członkowie kadry zarządzającej, posiadający doświadczenie w zarządzaniu przedsięwzięciami B+R.", "BENEFICJENT": "PAGED LABTECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnych mebli szkieletowych z drewna bukowego o wysokiej odporności na oddziaływanie czynników zewnętrznych, z wykorzystaniem technologii PRINT i WRB", "DOFINANSOWANIE_UE_PER_CAPITA": 102.98}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "33566553.27", "WARTOSC": "61806493.48", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Chybie | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Goleszów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice", "OPIS": "Projekt realizowany będzie na terenie województwa Śląskiego w powiatach bielskim i cieszyńskim. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej, zapewniającej mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu wybranych miejscowości powiatów możliwość korzystania z usług szerokopasmowych, internetu, telewizji oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH (GPON), które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne (np. OLT, urządzenia teletransmisyjne).Realizacja projektu będzie polegać na budowie sieci światłowodowej budowanej w technologiach uzależnionych od możliwości technicznych, gęstości zabudowy, istniejącej infrastruktury. W projekcie planowane następujące technologie:• budowa sieć doziemnej• budowa sieci napowietrznej (słupy dzierżawione lub własne nowobudowane)• dzierżawa istniejącej infrastruktury. Wybudowana sieć szerokopasmowa osiągnie następujące parametry:• Liczba utworzonych węzłów dostępowych – 18 węzłów• Liczba gospodarstw domowych objętych szerokopasmowym dostępem do sieci o przepustowości co najmniej 100Mb/s – 25 585 gospodarstw • Długość sieci szerokopasmowej – 1296 km.", "BENEFICJENT": "SFERANET S.A", "TYTUL": "Sieć szerokopasmowa w powiecie bielskim i cieszyńskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.49}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2153477.46", "WARTOSC": "6345085.76", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Projekt polega na realizacji prac rozwojowych mających na celu opracowanie i automatyzację przyrostowej technologii 3D napawania warstw wzmacniających obszarów roboczych narzędzi do tłoczenia blachy na zimno i gorąco oraz opracowanie metody ich obróbki elektroerozyjnej i mechanicznej. W/w rozwiązania będą wykorzystywane przez Wnioskodawcę w procesie produkcji i regeneracji tłoczników celem nadania im nowych właściwości w postaci podwyższonej odporności na zużycie tribologiczne (zapewniającej wydłużenie czasu pracy tłocznika między regeneracjami średnio o 30%). Innowacyjne tłoczniki będą wyrobami w szczególny sposób predysponowanymi do produkcji struktur o obniżonej wadze (wytwarzanych ze stali ultrawytrzymałych) do samochodów elektrycznych i hybrydowych. Dzięki tańszej eksploatacji (rzadsze regeneracje) oraz niższemu kosztowi produkcji/regeneracji (tańsze materiały, automatyzacja procesu napawania), przyczynią się do zwiększenia dostępności i rozpowszechnienia e-pojazdów.", "BENEFICJENT": "POLMOTORS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i automatyzacja przyrostowej technologii 3D napawania warstw wzmacniających elementów roboczych narzędzi do tłoczenia blachy na zimno i gorąco oraz opracowanie metody ich obróbki elektroerozyjnej i mechanicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 91.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-07", "DOFINANSOWANIE": "1967359.50", "WARTOSC": "9679408.74", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Projekt polega za realizacji inwestycji w infrastrukturę badawczo-rozwojową, niezbędną do realizacji przez Dział Badawczo-Rozwojowy Polmotors Sp. z o. o. programu badań z zakresu opracowywania nowych rozwiązań konstrukcyjnych i materiałowych, umożliwiających produkcję innowacyjnych komponentów samochodowych. W ramach projektu Spółka wybuduje prototypownię, zakupi 4 szt. środków trwałych oraz 7 szt. wartości niematerialnych i prawnych na łączną kwotę netto 7 869 438,00 PLN. Spółka wnioskuje o 1 573 887,60 PLN dotacji w ramach Działania 2.1 Wsparcie inwestycji w infrastrukturę B+R przedsiębiorstw Programu Operacyjnego Inteligentny Rozwój. Otrzymane wsparcie pozwoli Spółce zrealizować do 2025 roku cztery ambitne pod względem wyzwań technologicznych zadania badawcze. Ich wyniki zostaną wdrożone do działalności własnej Spółki, pozwalając jej osiągnąć międzynarodowy poziom innowacyjności produktowej i procesowej w branży komponentów samochodowych. Rozwój centrum badawczo-rozwojowego w celu realizacji badań nad nowymi rozwiązaniami konstrukcyjnymi i materiałowymi do zastosowania w technologii tłoczenia komponentów samochodowych", "BENEFICJENT": "POLMOTORS SP. Z O.O.", "TYTUL": "Rozwój centrum badawczo-rozwojowego w celu realizacji badań nad nowymi rozwiązaniami konstrukcyjnymi i materiałowymi do zastosowania w technologii tłoczenia komponentów samochodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 83.44}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1690650.00", "WARTOSC": "1989000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Cel:zwiększ. dostępu 600 os.(300K) pow.18. r.ż. (18-59 u kobiet-K i 18-64 u mężcz.-M) w wieku aktyw.zawod.lub deklar.gotow.do podj.pracy, z woj.śl.,gł.z Mazańc.-MAZ,pow.bielsk.-PB, z rozpoz. zaburz.psych.afekt.i nerwic. (ZPAiN) do rehabilit. oraz eduk. zdrow., wydłużaj./przywrac. aktyw.zawod.oraz sprawn.psych.i społ. wraz z podnies. kwalifik.10 (5K) os.person.med. w MAZ. i JZ w l.2020-22. Gr.doc.: b)os.w wieku akt.zaw.-600os.(300 K); c)personel med.-10os.(5 K); a i b-zamieszk./pracuj.wg KC w woj.śl. Zadania: 1)Szkol. kadr med.; 2 i 3)Kompl.Rehabilit. 4)Dział. edukac.dla pacjent. Projekt: a)zakł. świadcz. usł. także w sobote lub niedziele z udział. lek. POZ - zg. z potrzeb.(zad.1), w \"mieś.średn.\". b)będzie realiz.od 1.6.2020 do 31.10.2022r. Planuje się, iż liczba os.: -objęt.progr.zdr.dzięki EFS wyn.610(305K), -kt.po opusz.progr.podjęły pracę lub kont.zatrud.-600(300K), -uczestn.w komplek.rehabil.lecz.w Progr.-600(300K), -uczestn.w szkol.dla kadry med.w Progr.-10(5K).", "BENEFICJENT": "MEDEA CENTRUM MEDYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program rehabilitacji leczniczej u osób z zaburzeniami psychicznymi afektywnymi i nerwicowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 71.7}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1654898.26", "WARTOSC": "1946939.14", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Cel:zwiększ. dostępu 1152 os.(576 K) pow.50. r.ż. (50-59 u kobiet-K i 50-64 u mężcz.-M) z woj.śl.,gł.z pow.bielskiego.i Jastrzęb.Zdrój(JZ), do rehabilit.i profilaktyki przewlekł. chorób układu kostno-stawow.i mięśn. (Ch.K-S,M) oraz do eduk. zdrow., wydłużającej/przywrac. aktyw.zawod.,a także podnies. kwalifik.20 (10K) os.person.med. w Mazańcow.(M.)/JZ.w l.2020-22. Gr.docel.: b)Os.w wieku akt.zaw.-1152os.(576 K); c)Kadra podm.lecznicz.-20os.(10K); a i b-zamieszk./pracuj.wg KC w woj.śl. Zadania: 1)Szkolenia kadr med.; 2)Rehabilitacja zg.z region.progr. rehab. w przewl. Ch.K-S,M; 3)Zajęcia edukac.dla pacjentów. Projekt: a)zakł. świadcz. usł. także w sob. lub niedz. z udział. z lek. POZ (zad.1), w \"mieś,średn.\". b)będzie realizow.od 1.1.2020 do 31.12.2022 wraz ze wskaź.wyrażonymi liczbą os.: -objęt.progr.zdr.dzięki EFS-1172(586K) -kt.po opusz.progr.podjęły pracę lub kont.zatrud.-1152(576K) -uczestn.w komplek.rehabil.lecz.w Progr.-1152(576K) -uczestn.w szkol.dla kadry med.w Progr.-20(10K)", "BENEFICJENT": "MEDEA CENTRUM MEDYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program rehabilitacji leczniczej w przewlekłych chorobach kości i stawów oraz mięśni w Mazańcowicach i powiecie bielskim, w Centrum Medycznym Medea", "DOFINANSOWANIE_UE_PER_CAPITA": 70.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1891324.80", "WARTOSC": "2225088.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy", "OPIS": "Celem głównym projektu realizowanego na terenie Gminy Jasienica oraz Gminy Kozy w okresie od 01.08.2018-31.12.2020 jest wzrost dostępności i jakości usług społecznych zapobiegających ubóstwu i wykluczeniu społecznemu osób i grup doświadczających wykluczenia społecznego. Grupę docelową w projekcie stanowią niesamodzielne (w tym niepełnosprawne) osoby bierne zawodowo w wieku powyżej 60 roku życia oraz ich otoczenie, ze szczególnym uwzględnieniem opiekunów faktycznych, będących zazwyczaj członkami rodzin seniorów. W projekcie udział weźmie: - 40 osób w wieku powyżej 60 roku życia, z czego 20 osób z terenu Gminy Jasienica, 20 osób z terenu Gminy Kozy, - 40 osób będących opiekunami faktycznymi osób powyżej 60 roku życia (uczestniczek i uczestników projektu), z czego 20 osób z terenu Gminy Jasienica, 20 osób z terenu Gminy Kozy. Projekt wykorzystuje oraz łączy doświadczenie wszystkich partnerów z zakresu prowadzonej przez nich działalności polegającej na świadczeniu usług społecznych.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA \"KINO MARZENIE\"", "TYTUL": "Synergia społeczna w skoordynowanym systemie wsparcia seniorów", "DOFINANSOWANIE_UE_PER_CAPITA": 52.01}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "951731.72", "WARTOSC": "1119684.38", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Celem głównym projektu realizowanego w okresie od 01.05.2016-30.09.2018 jest partnerskie wdrażanie programu aktywnej integracji na terenie Gminy Jasienica (woj.śląskie),w oparciu o kompleksowe działania,których zastosowanie prowadzić będzie do zwiększenia zdolności do zatrudnienia oraz integracji społeczno-zawodowej osób i grup doświadczających wykluczenia społecznego.Grupę docelową w projekcie stanowią osoby zagrożone ubóstwem i wykluczeniem społecznym,w podziale na osoby bezrobotne posiadające ustalony III profil oraz osoby niepełnosprawne oraz z zaburzeniami psychicznymi zamieszkałe w gminie Jasienica.Przewiduje się objęcie wsparciem 60 osób,w tym 30 osób bezrobotnych i 30 osób niepełnosprawnych. Uczestniczki i uczestnicy projektu objęci zostaną ścieżką reintegracji społecznej, a następnie w procesie selekcji opartej o analizę i diagnozę potrzeb oraz indywidualnego potencjału również pogłębioną społeczną i zawodową z wykorzystaniem Klubu Integracji Społecznej.", "BENEFICJENT": "FUNDACJA CHARYTATYWNA PRZY PARAFII RZYMSKOKATOLICKIEJ NAJŚWIĘTSZEGO SERCA PANA JEZUSA \"POMÓŻMY UBOGIM\" W BIERACH", "TYTUL": "Synergia społeczna w Gminie Jasienica", "DOFINANSOWANIE_UE_PER_CAPITA": 40.36}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-02-23", "DOFINANSOWANIE": "926000.00", "WARTOSC": "2785950.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Głównym celem projektu jest wdrożenie autorskiej technologii produkcji hybrydowych elementów wielowarstwowych stolarki budowlanej i rozpoczęcie produkcji nowej elementów stolarki budowlanej (drzwi, fasad i okien), które wykorzystywane będą do budowy kompletnych fasad aluminiowo-szklanych. Technologia produkcji bazuje na wynikach prac rozwojowych, których właścicielem jest Wnioskodawca. W celu wdrożenia nowej technologii, zostaną zakupione urządzenia składające się na nową linię produkcyjną, w tym: - centrum obróbcze CNC - poziome centrum obróbkowe przeznaczone do obróbki płyt aluminiowych - kompresor. Wdrażana technologia pozwoli na łączenie wielu różnych materiałów (np. aluminium, szyby, drewna, itp.) oraz zastosowanie innowacyjnego termoizolacyjnego materiału Porogel Medium Spaceloft (PMS) w postaci płyty. Materiał PMS w związku z posiadanymi właściwościami korzystnie wpływa na osiągane parametry techniczne produkowanych elementów.", "BENEFICJENT": "ASC PAWEŁ FILIPEK", "TYTUL": "Wdrożenie technologii produkcji elementów stolarki budowlanej metodą wielowarstwową z wykorzystaniem materiału termoizolacyjnego typu PMS", "DOFINANSOWANIE_UE_PER_CAPITA": 39.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "851650.00", "WARTOSC": "1782370.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "SA 42799(2015/X) Firma PPHU ATIS Aleksander Mendrek (występująca pod szyldem ATIS Jasienica) działa na rynku od ponad 15 lat. Specjalizuje się w produkcji i montażu elementów konstrukcyjnych ze stali nierdzewnej. Istotą przedsięwzięcia jest zaprojektowanie i wdrożenie nowych projektów w wodnych placach zabaw i nieckach basenowych, mających na celu poprawę warunków higienicznych, zwiększenie bezpieczeństwa użytkowników i likwidację barier architektonicznych. Zadanie to obejmuje zaprojektowanie atrakcji hydrotechnicznych dla osób z dysfunkcjami, ze szczególnym naciskiem na pobudzanie sensoryczne, interaktywność i walory edukacyjne. Kluczowym etapem rozwoju firmy będzie wprowadzenie do asortymentu interaktywnych, atrakcji wodnych, wymagających od uczestników większego zaangażowania fizycznego. Dodatkowym aspektem będzie konieczność wykonywania prostych działań o charakterze zabawowym. Zakres tych aktywności będzie dostosowany do odpowiednich grup wiekowych. Kolejnym celem rozwojowym jest w rozbudowanie gamy oferowanych produktów o kolekcje zabawek wodnych przystosowanych dla dzieci niepełnosprawnych. Nadrzędnym ich celem będzie rozwijanie sensoryki i motoryki ruchowej dzieci. Przystosowanie tego typu obiektów, jak wodne parki zabaw i basenów, dla dzieci niepełnosprawnych, wymagają zwiększenia zaangażowania w programy do projektowania, konieczność wykonania stosownych testów i badań. Szczególnie istotnym elementem jest opracowanie nowych modeli zabawek i dalsze poszukiwania rozwiązań materiałowych.", "BENEFICJENT": "FIRMA PPHU ATIS ALEKSANDER MENDREK", "TYTUL": "Rozbudowanie gamy oferowanych produktów o kolekcje rozwojowych i edukacyjnych zabawek wodnych, niecek basenowych i brodzików przystosowanych dla osób niepełnosprawnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.12}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "799000.00", "WARTOSC": "1156150.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Celem głównym projektu jest dywersyfikacja działalności przedsiębiorstwa poprzez wdrożenie innowacyjnych rozwiązań. Wnioskodawca zamierza budować swoją przewagę konkurencyjną poprzez rozwój produkcji mebli na wymiar z zastosowaniem nowoczesnych technologii produkcji oraz możliwość stosowania nowatorskich wymagających materiałów o pożądanych przez klientów właściwościach. Wnioskodawca w celu realizacji założeń projektu dokona zakupu i wdrożenia nowoczesnych maszyn produkcyjnych o parametrach i funkcjonalnościach, które sprostają wymaganiom założonej produkcji. Wdrożenie wskazanych innowacji do działalności gospodarczej Wnioskodawcy bezpośrednio przyczyni się do wzrostu konkurencyjności regionu województwa śląskiego", "BENEFICJENT": "ZAAR PATRYCJA PENAR", "TYTUL": "Wdrożenie innowacji produktowej i procesowej szansą spełniania potrzeb klientów", "DOFINANSOWANIE_UE_PER_CAPITA": 33.88}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "745256.89", "WARTOSC": "1164134.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku należących do Gminy Jasienica- Zespołu Szkół w Wieszczętach.W ramach projektu na rzecz likwidacji „niskiej emisji” wykonane zostaną we wskazanych budynkach konieczny zakres prac termomodernizacyjnych:Izolacja ścian zewnętrznych metodą lekką mokrą–styropian,docieplenie dachu wełną mineralną z papą,Wdmuchanie granulatu z wełny mineralnej w przestrzeń dachu,częściowa wymiana okien na nowe z PCV i drzwi na aluminiowe/stalowe,montaż instalacji centralnego ogrzewania,montaż nowych kotłów gazowych oraz kolektorów słonecznych i paneli fotowoltaicznych, wykonanie nowej instalacji CWU. Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację budynku użyteczności publicznej na terenie Gminy Jasienica.Realizacja projektu przyczyni się do poprawy jakości powietrza, zredukowana zostanie emisja szkodliwych zanieczyszczeń do powietrza,a tym samym uzyska się mniejsze zapotrzebowanie na ciepło.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- ZS w Wieszczętach", "DOFINANSOWANIE_UE_PER_CAPITA": 31.6}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2019-06-28", "DOFINANSOWANIE": "598168.87", "WARTOSC": "1067828.19", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizacje budynków użyteczności publicznej należących do Gminy Jasienica-Gminnego Ośrodka Kultury w Bierach.W ramach projektu na rzecz likwidacji„niskiej emisji”,poprawy jakości powietrza i zmniejszenia energochłonności wykonany zostanie konieczny zakres prac termomodernizacyjnych,w tym:Izolacja ścian zewnętrznych,docieplenie dachu wełną mineralną z papą,częściowa wymiana drzwi zewnętrznych na aluminiowe/stalowe,częściowa wymiana okien na nowe z PCV,montaż instalacji centralnego ogrzewania,montaż nowego kotła gazowego kondensacyjnego(koszt niekwalifikowany),PV oraz 3 kolektory,wykonanie nowej instalacji ciepłej wody użytkowej wraz z cyrkulacją.Realizacja projektu przyczyni się do poprawy jakości powietrza,zostanie zredukowana emisja szkodliwych zanieczyszczeń do powietrza.Uzyska się mniejsze zapotrzebowanie na ciepło,czego efektem będzie zmniejszenie gazów w procesie spalania do atmosfery.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- GOK w Bierach", "DOFINANSOWANIE_UE_PER_CAPITA": 25.37}, {"DATA_KONIEC": "2019-12-18", "DATA_START": "2019-06-12", "DOFINANSOWANIE": "525320.93", "WARTOSC": "990000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotem projektu jest termomodernizacja Gminnego Ośrodka Kultury w Rudzicy-budynku należącego do Gminy Jasienica. W ramach projektu na rzecz likwidacji „niskiej emisji” wykonany zostanie konieczny zakres prac termomodernizacyjnych: Izolacja ścian zewnętrznych metodą lekką mokrą–styropian,docieplenie dachu wełną mineralną z papą, Wdmuchanie granulatu z wełny mineralnej w przestrzeń dachu,wymiana okien na nowe z PCV, montaż instalacji centralnego ogrzewania, montaż nowego kotła gazowego kondensacyjnego oraz kolektorów słonecznych, wykonanie nowej instalacji CWU, montaż paneli fotowoltaicznych.Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację budynku użyteczności publicznej na terenie Gminy Jasienica.Realizacja projektu przyczyni się do poprawy jakości powietrza, zredukowana zostanie emisja szkodliwych zanieczyszczeń do powietrza,a tym samym uzyska się mniejsze zapotrzebowanie na ciepło.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- GOK w Rudzicy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.28}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "455037.09", "WARTOSC": "827807.65", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku należącego do Gminy Jasienica-Ochotniczej Straży Pożarnej w Wieszczętach.W ramach projektu na rzecz likwidacji „niskiej emisji” wykonane zostaną we wskazanym budynku konieczny zakres prac termomodernizacyjnych:Izolacja ścian zewnętrznych metodą lekką mokrą–styropian,docieplenie dachu wełną mineralną z papą,wdmuchanie granulatu z wełny mineralnej w przestrzeń dachu,częściowa wymiana okien na nowe z PCV i drzwi na aluminiowe/stalowe,montaż instalacji centralnego ogrzewania,montaż nowych kotłów gazowych oraz paneli fotowoltaicznych, wykonanie nowej instalacji CWU.Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację budynków użyteczności publicznej na terenie Gminy Jasienica.Realizacja projektu przyczyni się do poprawy jakości powietrza, zredukowana zostanie emisja szkodliwych zanieczyszczeń do powietrza,a tym samym uzyska się mniejsze zapotrzebowanie na ciepło.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- OSP w Wieszczętach", "DOFINANSOWANIE_UE_PER_CAPITA": 19.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-05-28", "DOFINANSOWANIE": "416018.78", "WARTOSC": "919963.33", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotem projektu jest termomodernizacja Ochotniczej Straży Pożarnej w Świętoszówce-budynku należącego do Gminy Jasienica. W ramach projektu na rzecz likwidacji „niskiej emisji” wykonany zostanie we wskazanym budynku konieczny zakres prac termo modernizacyjnych: Izolacja ścian zewnętrznych metodą lekką mokrą–styropian,docieplenie dachu wełną mineralną z papą, częściowa wymiana okien na nowe z PCV i drzwi na aluminiowe/stalowe,montaż dwóch bram garażowych, montaż instalacji centralnego ogrzewania,montaż nowego kotła gazowego kondensacyjnego oraz kolektorów słonecznych i paneli fotowoltaicznych, wykonanie nowej instalacji CWU.Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację budynku użyteczności publicznej na terenie Gminy Jasienica.Realizacja projektu przyczyni się do poprawy jakości powietrza, zredukowana zostanie emisja szkodliwych zanieczyszczeń do powietrza,a tym samym uzyska się mniejsze zapotrzebowanie na ciepło.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- OSP w Świętoszówce", "DOFINANSOWANIE_UE_PER_CAPITA": 17.64}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "405195.00", "WARTOSC": "476700.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt wpisuje się w Branżowy Program Promocji dla Branży Meblarskiej. Miejscem realizacji będą rynki takich państw, jak: Zjednoczone Emiraty Arabskie (perspektywiczny), Wielka Brytania, Niemcy, Szwecja. Wskazane rynki i imprezy wystawiennicze wpisują się w strategię ekspansji zagranicznej Wnioskodawcy. Projekt swoim zakresem obejmuje następujące zadania: 1. Udział w targach zagranicznych. a) 100% Design Londyn w Wielkiej Brytanii, Wrzesień 2018 r. b) IMM Cologne w Niemczech, Styczeń 2019 r. c) Stockholm Furniture and Light Fair w Szwecji, Luty 2019 r. d) Index Dubaj w Zjednoczonych Emiratach Arabskich, Marzec 2019 r. 2. Zakup usługi doradczej oraz szkoleniowej związanej z umiędzynarodowieniem i wejściem na rynek Zjednoczonych Emiratów Arabskich (rynek perspektywiczny). 3. Działania informacyjno-promocyjne. a) Nabycie oraz instalacja elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki, tj. panelu promocyjnego MPG. b) Nabycie i wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane. c) Przygotowanie i prowadzenie działań informacyjno-promocyjnych w mediach tradycyjnych, elektronicznych, cyfrowych. d) Produkcja i emisja spotu promocyjno-informacyjnego. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "CONCRAFT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwoju działalności eksportowej firmy CONCRAFT SP. Z O.O. poprzez udział w targach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.18}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-03-06", "DOFINANSOWANIE": "388276.42", "WARTOSC": "1364514.31", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Spółka wytwarza wyroby elektryczne do wielu marek samochodów osobowych. Każdego dnia firma musi dążyć do doskonałości aby pozostać certyfikowanym dostawcom dla producentów samochodów. Szansą na ulepszenie produktów i mierzenie się z najlepszymi w Europie konkurentami są własne prace B+R. Rezultatem własnych projektów badawczych są zgłoszenia wynalazków polegającego na innowacyjności procesu wytwarzania wiązek elektrycznych stosowanych w produkowanych w przyszłości samochodach.", "BENEFICJENT": "ELEKTROMETAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie własnych prac B+R na rzecz innowacyjnych produktów", "DOFINANSOWANIE_UE_PER_CAPITA": 16.46}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "234124.24", "WARTOSC": "531229.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotem projektu jest termomodernizacja Ochotniczej Straży Pożarnej w Rudzicy-budynku należącego do Gminy Jasienica. W ramach projektu na rzecz likwidacji „niskiej emisji” wykonany zostanie we wskazanym budynku konieczny zakres prac termo modernizacyjnych: Izolacja ścian zewnętrznych metodą lekką mokrą–styropian,docieplenie dachu wełną mineralną z papą,wykonanie izolacji termicznej poprzez montaż styroduru,częściowa wymiana okien na nowe z PCV,montaż instalacji centralnego ogrzewania,montaż nowego kotła gazowego kondensacyjnego i paneli fotowoltaicznych, wymiana grzejników,wykonanie nowej instalacji CWU.Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację budynku użyteczności publicznej na terenie Gminy Jasienica.Realizacja projektu przyczyni się do poprawy jakości powietrza,zredukowana zostanie emisja szkodliwych zanieczyszczeń do powietrza,a tym samym uzyska się mniejsze zapotrzebowanie na ciepło.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- OSP w Rudzicy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ASC PAWEŁ FILIPEK", "TYTUL": "Dotacja na kapitał obrotowy dla Pawła Filipka prowadzącego działalność gospodarczą pn. ASC Paweł Filipek", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-28", "DOFINANSOWANIE": "227918.06", "WARTOSC": "5096914.18", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Przedmiotem projektu jest przebudowa budynku OSP w Mazańcowicach wraz z kompleksową termomodernizacją istniejącej kubatury.W ramach projektu wykonane zostaną we wskazanym budynku konieczne prace termo modernizacyjne, w tym: Izolacja ścian zewnętrznych metodą lekką mokrą,częściowa wymiana okien na nowe z PCV, montaż instalacji fotowoltaicznych.Celem projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację budynku użyteczności publicznej na terenie Gminy Jasienica.Realizacja projektu przyczyni się do poprawy jakości powietrza, zredukowana zostanie emisja szkodliwych zanieczyszczeń do powietrza, a tym samym uzyska się mniejsze zapotrzebowanie na ciepło oraz wykorzystanie odnawialnych źródeł energii.", "BENEFICJENT": "GMINA JASIENICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Jasienica- OSP w Mazańcowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.66}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1506644.72", "WARTOSC": "1792964.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień", "OPIS": "28mc proj,którego celem jest zwiększenie o 60%, w zakresie zdiagnozow. potrzeb, kompetencji w nauczaniu programow. u 135 Nauczycieli(dalej N) (127K) edukacji wczesnosz. oraz umiejętności podstaw programowania 1900 uczniów/nic klas1-3 30 SzP w 9 gminach wiejskich/miejskowiejskich w PODREG.44–BIELSKIM przez przeprow. 45h szkoleń stacjonarnych indywid. lub grupowych dla N z programowania i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas 1-3 w ramach zajęć pozalekc. a także zwiększenie potencjału techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow. w kształceniu wczesnoszk.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do30.09.2019 Zadania:1.Zakup niezbędn.sprzętu teleinformat. 2.Platforma wspomagająca3.Działania inform.-prom 4.Realiz. działań szkoleniowych dla N,5.Zarządzanie proj", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie bielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 9.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "210660.54", "WARTOSC": "210660.54", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LODOMANIA TOMASZ GALUSEK", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Lodomania Tomasz Galusek.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.93}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "191190.00", "WARTOSC": "513156.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Głównym celem realizowanego projektu będzie usprawnienie komunikacji: wewnątrz przedsiębiorstwa oraz z jego partnerami biznesowymi, które będzie polegało na wdrożeniu najnowszej generacji zintegrowanego Systemu informatycznego typu ERP, pozwalającego na automatyzację przepływu informacji. Aktualnie procesy biznesowe, mimo posiadania przez Wnioskodawcę systemu informatycznego, przebiegają głównie w tradycyjny sposób. Wdrożony system informatyczny typu ERP wyróżniać będzie się wysokim stopniem możliwości konfiguracji, co pozwoli zbudować dowolne zestawienie po wcześniejszym zdefiniowaniu określonych parametrów. W rezultacie spowoduje to usprawnienie procesów biznesowych poprzez ich automatyzację. Ponadto, dedykowany System ERP pozwoli także na rezygnację z papierowego obiegu dokumentów. Wdrażanie systemu poprzedzone zostanie analizą przedwdrożeniową, a zakończone pracami konfiguracyjnymi i optymalizacyjnymi. Ponadto w celu prawidłowego działania Systemu zostanie zakupiony serwer.", "BENEFICJENT": "LED-POL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie najnowszej generacji Systemu ERP z funkcjonalnościami B2B, B2C i B2E w celu poprawy efektywności zarządzania procesami biznesowymi w przedsiębiorstwie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.1}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "112464.00", "WARTOSC": "112464.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RUDOLF BUDNY RAFAŁ BUDNY RENATA BUDNY POLSZLIF SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla RUDOLF BUDNY RAFAŁ BUDNY RENATA BUDNY POLSZLIF SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.77}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "810000.00", "WARTOSC": "2214000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Wnioskodawca jest specjalistą w zakresie budowy i projektowania sieci i instalacji wodno-kanalizacyjnych oraz wykonywania prac ziemnych i melioracyjnych. Firma w celu zapewnienia najwyższej jakości usług i spełnienia wysokich oczekiwań klientów podejmuje działania rozwojowe dostosowując swoją ofertę do potrzeb rynku. Aby zwiększyć swoją przewagę konkurencyjną Wnioskodawca zdecydował o wprowadzeniu na rynek innowacyjnych usług: -wymiana przewodów różnego typu za pomocą techniki przewiertu płuczkowego (stary przewód zostanie usunięty i zastąpiony nowym) -instalowanie przewodów z opomiarowaniem siły ciągu, umożliwiającej kontrolę prawidłowości zrealizowania usługi Wprowadzenie na rynek ww. usług będzie możliwe poprzez zakup nowoczesnej wiertnicy do przewiertów sterowanych HDD. Zakupione urządzenie umożliwi dywersyfikację oferty Wnioskodawcy, co przyczyni się do wzrostu jego pozycji konkurencyjnej na rynku krajowym i zagranicznym.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG BUDOWLANYCH,INWESTYCYJNYCH I BHP \"SPIŻBUD\" HIERONIM SPIŻEWSKI", "TYTUL": "Wdrożenie innowacyjnych usług przy użyciu techniki przewiertu płuczkowego szansą na wzrost konkurencyjności Firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.14}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "81703.20", "WARTOSC": "81703.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"AG FOODS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla AG FOODS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2019-12-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "671961.33", "WARTOSC": "1836694.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Przedmiotem projektu jest inwestycja początkowa, polegająca na wdrożeniu do procesu produkcji innowacyjnego 5-osiowego centrum obróbkowego wraz z oprogramowaniem 3D. Projekt umożliwi wdrożenie innowacji procesowej, produktowej i nie technologicznej nie stosowanej w skali świata dłużej niż 3 lata. Wdrożenie innowacyjnej technologii pozwoli firmie kompleksowo realizować precyzyjne usługi obróbki metali od etapu projektowania do końcowego etapu wytwarzania. Celem projektu jest wdrożenie najnowocześniejszych rozwiązań technologicznych w zakresie precyzyjnej obróbki mechanicznej pozwalającej na wytworzenia nowych i ulepszonych produktów w praktycznie nieograniczonym zakresie materiałowym. Przedsięwzięcie będzie realizowane w okresie 01.04.2017-28.12.2019 i obejmie zakup i wdrożenie do procesu produkcji 5-osiowego centrum obróbkowego wraz z oprogramowaniem 3D. Wartość projektu netto 1493247,40zł, dotacja 671961,33zł Wkład własny: 821286,07zł. Stworzone zostaną 2 etaty (2 epc w 2017r.).", "BENEFICJENT": "PIOTR CHEŁMECKI REM-FORM PRECYZYJNA OBRÓBKA METALI", "TYTUL": "Wdrożenie innowacyjnej technologii w postaci 5 osiowego centrum obróbkowego wraz z oprogramowaniem do projektowania 3D narzędziem do zapewnienia trwałej konkurencyjności na rynku krajowym i międzynarodowym w branży obróbki metalu.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "840344.93", "WARTOSC": "988641.10", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Celem projektu jest wzrost dostępu do wysokiej jakości usług zdrowotnych w zakresie opieki nad 820 kobietami (100%K;0%M) w ciąży w wieku poniżej 35 roku życia (w tym również z grup zagrożonych wykluczeniem społecznym i ubóstwem) wraz z dziećmi w okresie prenatalnym w woj. śląskim do 31.12.2020 r. poprzez polepszenie jakości życia w skutek poprawy zdrowia, a tym samym zmniejszenie nierówności w zdrowiu poprzez realizację projektu zgodnie z zapisami RPZ. W ramach przedmiotowego projektu przewidziano również realizację modułu przekrojowego wskazanego w RPZ poprzez wdrożenie działań edukacyjnych dla personelu medycznego Wnioskodawcy, w tym POZ dla 20 osób (11Ki9M). Realizacja projektu odbędzie się w okresie od 01.08.2018 r. do 31.12.2020 r.", "BENEFICJENT": "KONIOR CLINIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Kompleksowa opieka prenatalna - kobiety do 35 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "584942.48", "WARTOSC": "688167.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Chybie | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Goleszów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka", "OPIS": "Projekt zakłada wzrost zdolności do zatrudnienia 80 osób 43K/37M, powyżej 30 roku życia (od dnia 30 urodzin), bezrobotnych i/lub biernych zawodowo, wyłącznie o niskich kwalifikacjach, poprzez objęcie ich instrumentami i usługami rynku pracy, w tym, m.in.: identyfikacją ich potrzeb w tym zakresie, poradnictwem zawodowym, pośrednictwem pracy i wysokiej jakości szkoleniami. UP otrzymają bezpłatnie podręczniki i wszelkie materiały szkoleniowe, zwrot kosztów dojazdu, poczęstunek, refundację opieki nad dziećmi lub osobami zależnymi. Efektem szkoleń będzie przyznanie UP zaświadczeń o ukończeniu kursów i certyfikatów zawodowych. Uczestniczki/cy projektu uzyskają zatrudnienie w liczbie co najmniej wynikającej ze wskaźników efektywności zatrudnieniowej. Osiągnięte zostaną inne wskaźniki określone we wniosku - opis pkt E. Okres wdrażania - 27 miesięcy. Termin realizacji: V 2018 - VII 2020. Miejsce: obszary LGD: Ziemia Bielska, Cieszyńska Kraina, Żywiecki Raj.", "BENEFICJENT": "BIURO PROMOCJI I WYSTAW ASTRA EUGENIUSZ KROPKA", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "846725.42", "WARTOSC": "996147.55", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bojszowy | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Chybie | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Goleszów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Ornontowice | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka", "OPIS": "Cel: Wzrost aktyw zawod i społ,oraz zdolności do zatrud u GD:90os(50K )w wieku powyżej 30r.ż nieaktywnych zaw o niskich kwalifikacjach znajdujących się w najtrudniejszej sytuacji na r pracy z wyłączeniem osób odbywających karę pozbawienia wolności mieszkających na terenie z terenu gmin należących do LGD/Rybackich:Ziemii Pszczyńskiej,Cieszyńskiej Krainy,Ziemii Bielskiej, Żywiecki Raj,Lyskor,,Morawskie Wrota, Bielska Kraina w terminie od 1.05.2018 do 30.11.2019. poprzez komplek wsparcie; Zadania : 1. Identyfikacja potrzeb z tworzeniem IPD 2. Pośrednictwo pracy 3. Wysokiej jakości szkolenia 4.Staże WSKAŹNIKI: L osób pracujących,łącznie z prowadz DG, po opuszczeniu programu – 27, L osób, które uzyskały kwalifikacje -40, % ON którzy podejmą pracę w okresie do 3m-cy od zakoń udziału w P-33%, UP o niskich kwalifikacjach -38%, osób w wieku50+-33%,kobiet-39%,inne os-43%", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uwierz w siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2019-01-10", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "819585.93", "WARTOSC": "964218.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Mierzęcice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Kochanowice | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec", "OPIS": "Słoneczne Przedszkola II-realizacja zajęć specjalistycznych dla dzieci z niepełnosprawnościami w 19 przedszkolach województwa śl. to projekt skierowany do19 OWP (p.m: Katowice, Sosnowiec, Jaworzno, gm: Mierzęcice, Porąbka, Wilkowice,Orzesze, Krzyżanowice,Jasienica,Kochanowice),77 dzieci z niepełnosprawnosciami (25K) uczących się w wymienionych OWP, oraz 17nauczycieli (N) pracujących w tych OWP. Celem proj. jest wzmocnienie, w zakresie zdiagnozow. potrzeb, potencjału edukac.-terapeutycznego OWP obj. wsparciem przez wprowadz. dodatk. zajęć specjalist. wyrównujących szanse edukacyjne DN w zakresie stwierdzonych deficytów, zakup pomocy dydakt. i sprzętu oraz doskonalenie umiejętn. i kompet. zawod. N pracujących z DN. Zadania: 1.Słoneczne Przedszkole (SP) w gm.Mierzęcice 2.SP w gm.Porąbka 3.SP w gm Wilkowice 4.SP w gm Orzesze 5.SP w gm Krzyżanowice 6.SP w gm Jasienica 7.SP w gm Kochanowice 8.SP w Katowicach 9.SP w Sosnowcu 10.SP w Jaworznie Realiz:01.08.2017-10.01.2019", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Słoneczne Przedszkola II - realizacja zajęć specjalistycznych dla dzieci z niepełnosprawnościami w 19 przedszkolach województwa śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "286875.00", "WARTOSC": "337500.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Celem głównym projektu realizowanego na terenie powiatu bielskiego (gminy: Bestwina, Buczkowice, Czechowice-Dziedzice, Jasienica, Jaworze, Kozy, Porąbka, Szczyrk, Wilamowice, Wilkowice) oraz miasta Bielsko-Biała w okresie od 01.04.2019-31.12.2019 jest wzrost dostępności i jakości usług społecznych zapobiegających ubóstwu i wykluczeniu społecznemu osób i grup doświadczających wykluczenia społecznego. Grupę docelową w projekcie stanowią niesamodzielne osoby bierne zawodowo w wieku powyżej 60 roku życia oraz opiekunowie faktyczni (w tym osoby zagrożone wykluczeniem społecznym), będący zazwyczaj członkami rodzin osób niesamodzielnych. W projekcie udział weźmie: - 20 osób niesamodzielnych - 20 osób będących opiekunami faktycznymi osób niesamodzielnych. Projekt wykorzystuje doświadczenie projektodawcy z zakresu prowadzonej przez niego działalności polegającej na świadczeniu usług społecznych Projekt realizowany będzie na terenie wszystkich wyżej wymienionych 11 gmin.", "BENEFICJENT": "BIELSKIE STOWARZYSZENIE ARTYSTYCZNE \"TEATR GRODZKI\"", "TYTUL": "Usługi społeczne dla seniorów. Edycja 1", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "286875.00", "WARTOSC": "337500.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Celem głównym projektu realizowanego na terenie powiatu bielskiego (gminy: Bestwina, Buczkowice, Czechowice-Dziedzice, Jasienica, Jaworze, Kozy, Porąbka, Szczyrk, Wilamowice, Wilkowice) oraz miasta Bielsko-Biała w okresie od 01.12.2019-31.08.2020 jest wzrost dostępności i jakości usług społecznych zapobiegających ubóstwu i wykluczeniu społecznemu osób i grup doświadczających wykluczenia społecznego. Grupę docelową w projekcie stanowią niesamodzielne osoby bierne zawodowo w wieku powyżej 60 roku życia oraz opiekunowie faktyczni (w tym osoby zagrożone wykluczeniem społecznym), będący zazwyczaj członkami rodzin osób niesamodzielnych. W projekcie udział weźmie: - 20 osób niesamodzielnych - 20 osób będących opiekunami faktycznymi osób niesamodzielnych. Projekt wykorzystuje doświadczenie projektodawcy z zakresu prowadzonej przez niego działalności polegającej na świadczeniu usług społecznych Projekt realizowany będzie na terenie wszystkich wyżej wymienionych 11 gmin.", "BENEFICJENT": "BIELSKIE STOWARZYSZENIE ARTYSTYCZNE \"TEATR GRODZKI\"", "TYTUL": "Usługi społeczne dla seniorów. Edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "286875.00", "WARTOSC": "337500.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jaworze | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Celem głównym projektu realizowanego na terenie powiatu bielskiego (gminy: Bestwina, Buczkowice, Czechowice-Dziedzice, Jasienica, Jaworze, Kozy, Porąbka, Szczyrk, Wilamowice, Wilkowice) oraz miasta Bielsko-Biała w okresie od 01.10.2019-30.06.2020 jest wzrost dostępności i jakości usług społecznych zapobiegających ubóstwu i wykluczeniu społecznemu osób i grup doświadczających wykluczenia społecznego. Grupę docelową w projekcie stanowią niesamodzielne osoby bierne zawodowo w wieku powyżej 60 roku życia oraz opiekunowie faktyczni (w tym osoby zagrożone wykluczeniem społecznym), będący zazwyczaj członkami rodzin osób niesamodzielnych. W projekcie udział weźmie: - 20 osób niesamodzielnych - 20 osób będących opiekunami faktycznymi osób niesamodzielnych. Projekt wykorzystuje doświadczenie projektodawcy z zakresu prowadzonej przez niego działalności polegającej na świadczeniu usług społecznych Projekt realizowany będzie na terenie wszystkich wyżej wymienionych 11 gmin.", "BENEFICJENT": "BIELSKIE STOWARZYSZENIE ARTYSTYCZNE \"TEATR GRODZKI\"", "TYTUL": "Usługi społeczne dla seniorów. Edycja 3", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "139840.00", "WARTOSC": "344006.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Jasienica | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała", "OPIS": "Zakres projektu obejmuje: - zakup i wdrożenie oprogramowania klasy Smart Factory do zarządzania produkcją, - zakup i instalację sprzętu informatycznego w postaci serwera, terminali dostępowych i komputerowych stacji roboczych oraz komputerów przenośnych. Inwestycja ma na celu optymalizację procesów zarządzania przedsiębiorstwem, zaopatrzenia, a przede wszystkim produkcji (w tym planowania, przygotowania, nadzoru i kontroli jakości). Projekt umożliwi wdrożenie innowacji procesowej i organizacyjnej. Przedsięwzięcie wygeneruje 1 nowe miejsce pracy.", "BENEFICJENT": "PIOTR CHEŁMECKI REM-FORM PRECYZYJNA OBRÓBKA METALI", "TYTUL": "Wdrożenie inteligentnego systemu informatycznego klasy Smart Factory samodzielnie i bezpośrednio zarządzającego produkcją", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}], "children": [{"name": "Oświata i wychowanie", "value": 1785.7398613055093, "v": "42,10 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1785,74 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1134.233844848793, "v": "26,74 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 340.8781783093694, "v": "8,04 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 157.96897951393305, "v": "3,72 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 35.27101582050303, "v": "831,58 tys zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 32.86037239682741, "v": "774,75 tys zł", "v_zmiana": 199.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 31.333771896339663, "v": "738,76 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 21.70290494973915, "v": "511,69 tys zł", "v_zmiana": 95.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 13.496952538490904, "v": "318,22 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.37358315307291, "v": "197,42 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.792540611613013, "v": "112,99 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 3.1653378292403618, "v": "74,63 tys zł", "v_zmiana": 57.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.9712855749247148, "v": "22,90 tys zł", "v_zmiana": 241.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.6910938626627645, "v": "16,29 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1364.7554654960338, "v": "32,18 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1364,76 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1039.9479021928148, "v": "24,52 mln zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 269.10224201552364, "v": "6,34 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wspieranie rodziny", "value": 49.87422403189549, "v": "1,18 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.553819824405141, "v": "83,79 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.2924078551130338, "v": "30,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.8987856809602578, "v": "21,19 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08608389532171183, "v": "2,03 tys zł", "v_zmiana": 189.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 451.79688128260597, "v": "10,65 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "451,80 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 234.59115112185603, "v": "5,53 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Drogi publiczne powiatowe", "value": 101.68460788056156, "v": "2,40 mln zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Lokalny transport zbiorowy", "value": 56.79661364889511, "v": "1,34 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 50.01128345421385, "v": "1,18 mln zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi wewnętrzne", "value": 8.713225177079357, "v": "205,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 378.24338550282056, "v": "8,92 mln zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "378,24 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "81.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "117.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 378.24338550282056, "v": "8,92 mln zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Administracja publiczna", "value": 358.4114395385332, "v": "8,45 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "358,41 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 262.2265890486491, "v": "6,18 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59.33460660813505, "v": "1,40 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 10.984873817703694, "v": "258,99 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 10.868937523857996, "v": "256,26 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.735093099206853, "v": "205,95 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 6.261339440980617, "v": "147,62 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 333.09790558595245, "v": "7,85 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "333,10 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "38.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 203.99879628451458, "v": "4,81 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 64.95275013784621, "v": "1,53 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 47.76941892522374, "v": "1,13 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 10.243033464817406, "v": "241,50 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.598604572252619, "v": "61,27 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.327252831149001, "v": "31,29 tys zł", "v_zmiana": 64.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 0.8131764007295245, "v": "19,17 tys zł", "v_zmiana": 588.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.7762531280485219, "v": "18,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.6186198413708275, "v": "14,59 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 257.53473342664455, "v": "6,07 mln zł", "v_zmiana": 114.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "257,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "2.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "36.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 216.59653433430887, "v": "5,11 mln zł", "v_zmiana": 137.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 23.07333418161768, "v": "544,00 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 8.280476311659669, "v": "195,23 tys zł", "v_zmiana": 4827.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.342966874496331, "v": "125,97 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4.241421724562073, "v": "100,00 tys zł", "v_zmiana": 400.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 114.4849115663571, "v": "2,70 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "114,48 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "70.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 54.00875726343471, "v": "1,27 mln zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 30.00732026975442, "v": "707,48 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 9.732106714170591, "v": "229,45 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 7.293749416804512, "v": "171,96 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4.3278682614412345, "v": "102,04 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 3.2542562667005983, "v": "76,73 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2.473813462272554, "v": "58,33 tys zł", "v_zmiana": 83.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.8949476184417016, "v": "44,68 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.7504135386181447, "v": "17,69 tys zł", "v_zmiana": 367.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.5361725410357552, "v": "12,64 tys zł", "v_zmiana": 72.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.13552275522755228, "v": "3,20 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0699834584552742, "v": "1,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 71.16437502650889, "v": "1,68 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "71,16 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "54.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 50.38140857615473, "v": "1,19 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 20.78296645035416, "v": "490,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 65.59180684565466, "v": "1,55 mln zł", "v_zmiana": 118.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "65,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "49.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 59.68675870551809, "v": "1,41 mln zł", "v_zmiana": 128.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 3.373151376341349, "v": "79,53 tys zł", "v_zmiana": 76.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.4123989481274122, "v": "33,30 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.7137180302837511, "v": "16,83 tys zł", "v_zmiana": 129.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.40577978538406073, "v": "9,57 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 62.295678839547016, "v": "1,47 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "62,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 59.83990711286423, "v": "1,41 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.455771726682784, "v": "57,90 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 42.44401535394665, "v": "1,00 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "42,44 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 42.44401535394665, "v": "1,00 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 29.989575857827543, "v": "707,06 tys zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "29,99 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 15.968628748356448, "v": "376,49 tys zł", "v_zmiana": 74.4, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 11.701143911439111, "v": "275,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Izby wytrzeźwień", "value": 1.200067862747593, "v": "28,29 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.1197353352843873, "v": "26,40 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 25.10968528650804, "v": "592,01 tys zł", "v_zmiana": 80.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,11 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 13.9853357085295, "v": "329,73 tys zł", "v_zmiana": 196.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 10.443286253552191, "v": "246,22 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Izby rolnicze", "value": 0.6810633244263478, "v": "16,06 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 11.227726173813462, "v": "264,72 tys zł", "v_zmiana": 97.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "11,23 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "38.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 11.227726173813462, "v": "264,72 tys zł", "v_zmiana": 97.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.355176655214827, "v": "196,99 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,36 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "21.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.129193705730161, "v": "97,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.0648089239513086, "v": "95,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.16117402553335877, "v": "3,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 1.0411523942825636, "v": "24,55 tys zł", "v_zmiana": 71.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,04 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 1.0411523942825636, "v": "24,55 tys zł", "v_zmiana": 71.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.03350171777579845, "v": "0,79 tys zł", "v_zmiana": 163.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.03350171777579845, "v": "0,79 tys zł", "v_zmiana": 163.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.0007329176740043263, "v": "0,02 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.0007329176740043263, "v": "0,02 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}