[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "9190359.32", "WARTOSC": "10812187.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób pow. 30 r. ż. pozostających bez pracy zarejestrowanych w PUP w Cieszynie jako bezrobotni, należących co najmniej do jednej z wymienionych grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, a także należące do pozostałych grup określonych w „Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020”. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 51.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "8280206.31", "WARTOSC": "9824639.66", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie cieszyńskim. Wsparcie dla osób młodych do 29 r.ż. pozostających bez zatrudnienia będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie Realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu 4 miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 miesięcy, w ciągu którego należy udzielić wsparcia osobom do 25 r.ż. liczony będzie od dnia rejestracji w Powiatowym Urzędzie Pracy w Cieszynie, a w przypadku osób powyżej 25 r.ż. okres ten liczony będzie od dnia przystąpienia do projektu.Beneficjent zapewnia możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego realizowanych w ramach celu tematycznego 9 w RPO oraz będzie współpracować w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej.W ramach projektu wsparciem objęte zostanie 615 bezrobotnych osób poniżej 30 roku życia. W ramach projektu, dla każdej z uczestniczek/ków przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danej uczestniczki/ka. Na tej podstawie Powiatowy Urząd Pracy w Cieszynie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, a w przypadku szkoleń będą one zgodne ze zdiagnozowanymi potrzebami i potencjałem uczestniczki/uczestnika projektu oraz zdiagnozowanymi potrzebami lokalnego rynku pracy.Wszyscy uczestnicy/czki projektu zostaną objęci wsparciem zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz przygotowaniem Indywidualnego Planu Działania (IPD) i w konsekwencji realizacją pośrednictwa pracy i/lub poradnictwa zawodowego.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie cieszyńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5339877.30", "WARTOSC": "6335877.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie cieszyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 325 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie. W ramach projektu wsparciem objęte zostaną 692 osoby bezrobotne zarejestrowane w Powiatowym Urzędzie Pracy w Cieszynie zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Cieszynie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie cieszyńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3937957.40", "WARTOSC": "4632891.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Cieszynie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.14}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "12607906.07", "WARTOSC": "14832830.68", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "\"OWES obszaru bielskiego\" realizowany w konsorcjum dwóch podmiotów na terenie i na rzecz subregionu południowego woj. śl. Ma na celu wsparcie osób zagrożonych ubóstwem i wykluczeniem społ. oraz podmiotów ekonomii społecznej przyczyniające się do zwiększenia ilości miejsc pracy oraz poprawy funkcjonowania sektora ekonomii społecznej. OBSZAR: subregion południowy województwa śląskiego. TERMIN REALIZACJI: 01.08.2018 - 31.12.2023. GRUPA DOCELOWA: 1. Podmioty ekonomii społecznej (stowarzyszenia, fundacje i inne) min. 188 - w zakresie profesjonalizacji i ekonomizacji (szkolenia, doradztwo) 2. Osoby zagrożone ubóstwem i wykluczeniem społecznym (wg definicji min. 746) - w zakresie tworzenia miejsc pracy (215) w PS (dotacja na miejsce pracy, wsparcie pomostowe) - proces ekonomizacji PES i tworzenie i wspieranie Przedsiębiorstwa Społecznego. ZADANIA: Wsparcie szkoleniowe, informacyjno-doradcze i animacyjne na rzecz PES Wsparcie powstawania, funkcjonowania i tworzenia miejsc pracy w PS", "BENEFICJENT": "STOWARZYSZENIE \"BIELSKIE CENTRUM PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "OWES obszaru bielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.93}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "2953600.00", "WARTOSC": "3504300.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie cieszyńskim. W ramach projektu wsparciem objętych zostanie 494 osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Cieszynie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie cieszyńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.6}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "2469321.40", "WARTOSC": "2929902.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie cieszyńskim. W ramach projektu wsparciem objętych zostanie 347 osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Cieszynie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie cieszyńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.88}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "4699193.20", "WARTOSC": "5528462.59", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Chybie | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Goleszów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice", "OPIS": "Projekt PCPR w partnerstwie z gminami powiatu jest odpowiedzią na problemy społeczne i zawodowe klientów pomocy społecznej. Jest spójny ze \"Strategią rozwiązywanie problemów społecznych w powiecie cieszyńskim na lata 2007-2020\" oraz wpisuje się w cele i zadania \"Powiatowego programu działań na rzecz osób nps na lata 2013-2017\". Projekt będzie dążył do zmniejszenia zagrożenia wykluczeniem społecznym i zawodowym wśród klientów pomocy społecznej, ich aktywizację w wielu dziedzinach życia. Będziemy się skupiać na kompleksowych działaniach na rzecz indywidualnych osób, by zdobyli przekonanie, że przede wszystkim praca pomaga w samorozwoju i daje poczucie spełnienia. Realizacja projektu ma wpłynąć pośrednio również na otoczenie osób objętych wsparciem. Na żadnym etapie realizacji projektu nie pojawią się nierówności. Projekt będzie realizowany w całości na terenie powiatu cieszyńskiego.", "BENEFICJENT": "POWIAT CIESZYŃSKI", "TYTUL": "Aktywny powiat cieszyński - program aktywizacji społeczno-zawodowej w obszarze pomocy społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.21}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "1830900.00", "WARTOSC": "2154000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Cieszynie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.29}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1801790.70", "WARTOSC": "2119753.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Cieszynie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.13}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1699878.35", "WARTOSC": "1999856.88", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem realizacji projektu jest wzrost aktywności zawodowej osób powyżej 30 roku życia (od dnia 30 urodzin) poszukujących pracy i pozostających bez pracy na obszarach rewitalizowanych RIT Subregionu Południowego, poprzez wsparcie zatrudnienia, nabycia potrzebnych na lokalnym rynku pracy kwalifikacji zawodowych oraz wzmocnienie aktywności uczestników/uczestniczek projektu na rynku pracy. W ramach projektu wsparciem objęte zostaną 192 osoby bezrobotne, dla których został ustalony I lub II profil pomocy (zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, które należą co najmniej do jednej z poniższych, znajdujących się w najtrudniejszej sytuacji na rynku pracy grup – osoby powyżej 50 roku życia; – kobiety; – osoby z niepełnosprawnościami; – osoby długotrwale bezrobotne; – osoby o niskich kwalifikacjach. Do projektu w pierwszej kolejności będą kwalifikowały się osoby długotrwale bezrobotne oraz z niskimi kwalifikacjami. Okres realizacji: 05.2017r. - 04.2019r.", "BENEFICJENT": "POWIAT CIESZYŃSKI", "TYTUL": "Praca dźwignią sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.55}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "5614407.29", "WARTOSC": "6605185.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "\"OWES subregionu południowego\" realizowany w konsorcjum trzech podmiotów na terenie i na rzecz subregionu południowego woj. śląskiego. Ma na celu wsparcie osób zagrożonych ubóstwem i wykluczeniem społ. oraz podmiotów ekonomii społecznej przyczyniające się do zwiększenia ilości miejsc pracy oraz poprawy funkcjonowania sektora ekonomii społecznej poprzez nawiązywanie współpracy z samorządami oraz podmiotami prywatnymi. OBSZAR: subregion południowy województwa śląskiego. TERMIN REALIZACJI: 01.08.2015 - 31.07.2018. GRUPA DOCELOWA: 1. Podmioty ekonomii społecznej (stowarzyszenia, fundacje i inne) - w zakresie profesjonalizacji i ekonomizacji (szkolenia, doradztwo, pakiety prawne, księgowe, marketingowe) 2. Osoby zagrożone ubóstwem i wykluczeniem społecznym (wg definicji) - w zakresie tworzenia miejsc pracy w spółdzielniach socjalnych oraz przedsiębiorstwach społecznych (dotacja na miejsce pracy, wsparcie pomostowe, proces ekonomizacji PES i tworzenie Przedsiębiorstwa Społecznego", "BENEFICJENT": "STOWARZYSZENIE \"BIELSKIE CENTRUM PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "OWES subregionu południowego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "860373.06", "WARTOSC": "1012203.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Projekt zakłada przeprowadzenie kompleksowego programu działania na rzecz 30 osób wykluczonych lub zagrożonych wykluczeniem społecznym, poprzez udzielenie wielostronnego, indywidualnego i całościowego wsparcia na podstawie diagnozy opisanej w Indywidualnej Ścieżce Reintegracji Społeczno-Zawodowej. Uczestnikami projektu będą osoby o obniżonej sprawności intelektualnej lub niepełnosprawne intelektualnie w stopniu lekkim, wykluczone społecznie lub tym wykluczeniem zagrożone. Uczestnikami projektu mogą być również osoby o obniżonej sprawności intelektualnej, cierpiące równolegle na szerokie spektrum zaburzeń i problemów psychicznych. W ramach projektu przewidujemy udzielenie następujących form usług aktywnej integracji: indywidualne wsparcie psychologiczne, pedagogiczne specjalne, konsultacje z doradcą zawodowym i pracownikiem socjalnym, szkolenia z kompetencji społecznych, szkolenia zawodowe, staże. Okres realizacji: 1.04.2017 - 31.12.2018.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI SPOŁECZNEJ BYĆ RAZEM", "TYTUL": "W stronę nowych możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 4.83}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "849261.94", "WARTOSC": "999131.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu \"Nowy START\" jest wzrost aktywności społeczno-zawodowej oraz zdolności do zatrudnienia 48 osób (26K, 22M) zagrożonych wykluczeniem i wykluczonych społecznie z terenu powiatu cieszyńskiego poprzez kompleksowe działania na rzecz integracji osób z zastosowaniem instrumentów aktywnej integracji w okresie 1 czerwca 2019 roku do 30 listopada 2020 roku. Przedmiotem projektu jest doradztwo psychologiczne, szkolenia z kompetencji społecznych, szkolenia zawodowe oraz staże zawodowe. Czas realizacji projektu: czerwiec 2019 – listopad 2020 r. Grupa docelowa: Osoby zagrożone ubóstwem i wykluczeniem społecznym, w tym osoby bezrobotne, które zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy. W wyniku projektu 48 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych wsparciem w programie, a 18 z nich uzyska kwalifikacje.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI SPOŁECZNEJ BYĆ RAZEM", "TYTUL": "Nowy START", "DOFINANSOWANIE_UE_PER_CAPITA": 4.77}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "834871.44", "WARTOSC": "990592.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia 54 osób (30K, 24M) pozostających bez pracy w wieku 18-29 lat, nie uczestniczących w kształceniu i szkoleniu, zamieszkałych na terenie powiatu cieszyńskiego, poprzez wsparcie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej tychże osób, w okresie 12 miesięcy trwania projektu. Wsparciem w ramach projektu zostaną objęte osoby w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), osoby niezarejestrowane w urzędzie pracy, zamieszkałe na terenie powiatu cieszyńskiego.  Wsparciem nie zostaną objęte osoby stanowiące grupę docelową określoną dla Poddziałania 1.3.1 PO WER. Dla uczestników projektu zaplanowano poradnictwo zawodowe, pośrednictwo pracy, warsztaty z psychologiem, kursy podnoszące kwalifikacje, staże zawodowe oraz bezzwrotne dotacje na rozpoczęcie działalności gospodarczej. Dzięki realizacji projektu 38 osób nabędzie kwalifikacje zawodowe. Dla 54 osób zostaną opracowane Indywidualne Plany Działania. W ramach projektu 36 osób ukończy staż zawodowy. Dla 6 osób natomiast przewidziano bezzwrotną dotację na rozpoczęcie działalności gospodarczej.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA INICJATYW GOSPODARCZYCH DELTA PARTNER", "TYTUL": "Młodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "810348.35", "WARTOSC": "953351.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem głównym projektu „Nowy początek” jest wzrost aktywności społeczno-zawodowej oraz zdolności do zatrudnienia 40 osób (18K, 22M) zagrożonych wykluczeniem i wykluczonych społecznie z terenu powiatu cieszyńskiego poprzez kompleksowe działania na rzecz integracji osób z zastosowaniem instrumentów aktywnej integracji w okresie 24 miesięcy realizacji projektu. Przedmiotem projektu jest doradztwo psychologiczne, szkolenia z kompetencji społecznych, szkolenia zawodowe oraz staże zawodowe. Czas realizacji projektu: maj 2018 – kwiecień 2020 r. Grupa docelowa: Osoby zagrożone ubóstwem i wykluczeniem społecznym, w tym osoby bezrobotne, które zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy. W wyniku projektu 40 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych wsparciem w programie, a 14 z nich uzyska kwalifikacje.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI SPOŁECZNEJ BYĆ RAZEM", "TYTUL": "Nowy początek", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1722540.72", "WARTOSC": "2026518.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt zakłada przeprowadzenie kompleksowego programu działania na rzecz 120 osób zagrożonych wykluczeniem społecznym, poprzez udzielenie wielostronnego, indywidualnego i całościowego wsparcia każdemu z uczestników na podstawie określonej diagnozy opisanej w Indywidualnej Ścieżce Reintegracji Społeczno - Zawodowej. 60% uczestników projektu będą stanowiły osoby ze znacznym lub umiarkowanym stopniem niepełnosprawności bądź chore lub zaburzenia psychiczne. W ramach projektu przewidujemy udzielenie następujących form usług aktywnej integracji:indywidualne wsparcie psychologiczne, ind. konsultacje z doradcą zawodowym i pracownikiem socjalnym, szkolenia z kompetencji społecznych, warsztat terapeutyczny, szkolenia z edukacji finansowej, szkolenia zawodowe, staże i subsydiowane zatrudnienie. Okres realizacji projektu: 1.05.2016- 30.04.2018r. Miejsce realizacji projektu: powiat cieszyński i pow. żywiecki, w tym gminy nieobjęte wsparciem w ramach projektu 9.1.6 pozakonkursowego.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI SPOŁECZNEJ BYĆ RAZEM", "TYTUL": "BESKIDY na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.55}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2041453.23", "WARTOSC": "2401709.68", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Projekt „PRZYSZŁOŚĆ W TWOICH RĘKACH - kompleksowy program wsparcia osób rozpoczynających działalność gospodarczą” zakłada wsparcie aktywizacyjne osób po 30 r.ż. polegające na zindywidualizowanym wsparciu doradczo-szkoleniowym, bezzwrotnym wsparciu finansowym z przeznaczeniem na rozpoczęcie działalności gospodarczej, a także wsparcie pomostowe o charakterze szkoleniowo – doradczym i finansowym przez okres do 12 miesięcy od dnia rozpoczęcia działalności gospodarczej. Projekt skierowany jest do 40 osób bezrobotnych i biernych zawodowo zamieszkujących obszar subregionu południowego województwa śląskiego, znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. do: osób powyżej 50 roku życia; kobiet; osób niepełnosprawnych; osób długotrwale bezrobotnych; osób o niskich kwalifikacjach. Wsparcie trwające 25 miesięcy tj. od lipca 2017 r. do lipca 2019 r. Realizacja projektu pozwoli na stworzenie i wsparcie w początkowym okresie działalności 40 mikroprzedsiębiorstw.", "BENEFICJENT": "REGIONALNY FUNDUSZ EKOROZWOJU S.A.", "TYTUL": "PRZYSZŁOŚĆ W TWOICH RĘKACH - kompleksowy program wsparcia osób rozpoczynających działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "417059.79", "WARTOSC": "494850.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem głównym projektu jest zwiększenie poziomu zatrudniania osób młodych do 25 roku życia, pozostających bez pracy w powiecie cieszyńskim, dzięki nabyciu doświadczenia zawodowego lub kwalifikacji zawodowych. W ramach projektu wsparciem objętych zostanie 37 osób bezrobotnych, w tym co najmniej 22 kobiet i 15 mężczyzn będących w wieku do 25 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Cieszynie, zakwalifikowanych do profilu pomocy II (tzw. wymagający wsparcia) oraz które nie uczestniczą w kształceniu lub szkoleniu - tzw. młodzież NEET. Ponadto, do projektu w pierwszej kolejności będą kwalifikowały się osoby o niskich kwalifikacjach, bez doświadczenia zawodowego oraz wychowujące co najmniej jedno dziecko. W ramach projektu zaplanowano do realizacji wsparcie w postaci warsztatów z aktywnego poruszania się po rynku pracy (w tym zajęcia z psychologiem z zakresu radzenia sobie ze stresem oraz autoprezentacji), oraz staże u pracodawcy (w formie stażu oraz bonu stażowego), który zostanie wskazany przez uczestnika/uczestniczkę lub wybrany w wyniku wspólnych działań uczestnika/uczestniczki projektu z zespołem składajacym się z dorady klienta indywiudalnego oraz doradcy klienta instytucjonalnego. Dzięki zrealizowanym działaniom uczestnicy/uczestniczki nabędą doświadczenie zawodowe na konkretnym stanowisku pracy, a w następstwie podejmą zatrudnienie u wspomnianego lub innego pracodawcy. Ponadto, zostaną oni objęci poradnictwem zawodowym oraz pośrednictwem pracy.", "BENEFICJENT": "POWIAT CIESZYŃSKI/POWIATOWY URZĄD PRACY W CIESZYNIE", "TYTUL": "Stawiamy na działanie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1275201.39", "WARTOSC": "1500236.93", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost kompetencji kluczowych u 252 os. (w tym 151K/101M) z Subregionu Południowego woj. śląskiego, w wieku 18 lat i więcej, pracujących, należących do grup defaworyzowanych przez udział w szkoleniu komputerowym i/lub językowym do 31.08.2022 r. GRUPA DOCELOWA: 360 os. (w tym 216 K/144 M) w wieku 18 lat i więcej, z Subregionu Południowego woj. śląskiego (w przypadku osób fizycznych pracują one lub zamieszkują na ww. obszarze w rozumieniu przepisów KC), pracujących, uczestniczących z własnej inicjatywy w szkoleniach i kursach, należących do grup defaworyzowanych. ZADANIA: 1. Szkolenia komputerowe; 2. Szkolenia językowe. WSKAŹNIKI: 1. Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - 215. 2. Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie – 306. OKRES REALIZACJI: 01.09.2020 r.-31.08.2022 r. MIEJSCE REALIZACJI: obszar Subregionu Południowego woj. śląskiego.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Śląskie Centrum Kompetencji Kluczowych - Subregion Południowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "606351.75", "WARTOSC": "713355.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem głównym projektu jest przywrócenie sprawności fizycznej oraz zdolności do aktywności zawodowej mieszkańcom woj. śląskiego z dysfunkcjami narządu ruchu, spowodowanymi przewlekłymi chorobami układu kostno-stawowego i mięśniowego. Projekt będzie składał się z 3 zadań: 1. Organizacji szkolenia dla kadry medycznej 2. Rehabilitacji uczestników 3. Prowadzenia działań w zakresie edukacji zdrowotnej, żywieniowej oraz psychoedukacji Grupę docelową stanowią osoby w wieku aktywności zawodowej. Zadaniem nr 1 objęci zostaną pracownicy medyczni zatrudnieni w Beskidzkim Zespole Leczniczo-Rehabilitacyjnym Szpitalu Opieki Długoterminowej w Jaworzu (dalej: Szpital), natomiast zadania nr 2 i 3 są skierowane do mieszkańców woj. śląskiego. Okres realizacji projektu to I.2020 r. do III.2023 r. Miejscem realizacji projektu będzie siedziba Projektodawcy. W wyniku realizacji projektu zostanie osiągnięty wskaźnik: -liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie: 320", "BENEFICJENT": "BESKIDZKI ZESPÓŁ LECZNICZO-REHABILITACYJNY SZPITAL OPIEKI DŁUGOTERMINOWEJ W JAWORZU", "TYTUL": "\"Wskazujemy najlepszą drogę do sprawności\"- rehabilitacja osób z chorobami przewlekłymi układu kostno-stawowego i mięśniowego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1261754.73", "WARTOSC": "1484417.33", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym projektu jest stworzenie wszechstronnego wsparcia ułatwiającego wejście na rynek pracy 40 osobom z niepełnosprawnością z zespołem Aspergera lub autyzmem. Są to osoby zagrożone ubóstwem i wykluczeniem społecznym z subregionu południowego woj. śląskiego. Termin realizacji projektu to 2 lata, od 01-01-2018 do 31-12-2019. Miejsce realizacji projektu: Bielsko-Biała, Żywiec, + powiaty, Klucze, Łazy. Cele projektu: - aktywizacja społeczna uczestników, - aktywizacja zawodowa uczestników, - indywidualna ścieżka rozwoju uczestników, - indywidualna diagnoza potrzeb uczestników. Zadania projektu: treningi społeczne, warsztaty w pracowniach CIS, WTZ, praktyki u pracodawców, treningi społeczne, socjalne, zawodowe, kursy zawodowe, szkolenia zawodowe, staże, praktyki, zatrudnienie uczestników. Wskaźniki do osiągnięcia - 34% uczestników - zwiększenie kwalifikacji 22% uczestników - poszukujących pracy 12% uczestników - pracujących po zakończeni", "BENEFICJENT": "STOWARZYSZENIE POMOCY DZIECIOM I OSOBOM DOROSŁYM Z ZESPOŁEM ASPERGERA ORAZ Z ZABURZENIAMI POKREWNYMI \"AS\"", "TYTUL": "ASPIRACJE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2022-11-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3210450.00", "WARTOSC": "3777000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "Projekt stanowi kontynuację projektu Sami Możemy-Kompleksowy Programu Integracji Chorych na SM i ich rodzin, poszerzoną o uczestników z innymi chorobami neurologicznymi i działania, których potrzeba wyniknęła z ewaluacji I edycji. Nacelowany na wzmocnienie integracji i zapobieganie wykluczeniu społecznemu 180 osób, w tym 124 kobiet,poprzez model wsparcia chorych oparty na wielotorowym działaniu pozwalającym na trwałą aktywizację społeczno-zawodową. Program daje wsparcie nie tylko osobom dotkniętym nieuleczalną chorobą, ale całym rodzinom zagrożonym wykluczeniem z powodu choroby najbliższych. Realizowany w partnerstwie z Miastem Zabrze projekt pozwala na zapewnienie aktywnej integracji nie tylko w zakresie edukacyjno-zawodowym, ale również,albo przede wszystkim zdrowotnym, w tym psychologicznym, i społeczno-kulturalnym.", "BENEFICJENT": "ŚLĄSKIE STOWARZYSZENIE CHORYCH NA SM SEZAM", "TYTUL": "Sami Możemy - Kompleksowy Program Integracji chorych i ich rodzin -II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "654387.83", "WARTOSC": "769868.03", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Projekt w okresie 24 miesięcy przewiduje wsparcie w postaci usług aktywnej integracji o charakterze zawodowym (poradnictwo zawodowe, staże, kursy zawodowe) i społecznym (poradnictwo psycho-społeczne). Adresatami wsparcia jest 60 osób niepełnosprawnych z terenu Podbeskidzia tj. powiatów m. Bielsko-Biała, bielskiego, cieszyńskiego i żywieckiego. Wśród tych osób aż 50% to osoby niepełnosprawne ze względu na chorobę psychiczną, a 20% to osoby niepełnosprawne intelektualnie. Wszyscy uczestnicy będą mogli skorzystać z pomocy dwóch asystentów osób niepełnosprawnych. Przewidziano organizację transportu i zwrot kosztów dojazdu, a także poczęstunek na niektórych zajęciach. Kursy zakończą się egzaminami. Stażyści i kursanci otrzymają stypendia. Zakładamy, że minimum 70% (tj. 42 osoby) ukończy wsparcie zgodnie ze ścieżką. Z tego w okresie do 3 miesięcy od zakończenia udziału w projekcie: min. 8 osób uzyska zatrudnienie, a min. 20 zanotuje postęp w procesie aktywizacji społeczno-zawodowej.", "BENEFICJENT": "EDUKACYJNE CENTRUM BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Niepełnosprawni - pełnosprawni kompetencjami. Kompleksowy program aktywizacji społecznej i zawodowej osób niepełnosprawnych z Podbeskidzia.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4292891.60", "WARTOSC": "5050460.71", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich, a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania Programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji, aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2023 roku działania będą adresowane do odpowiednich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do beneficjentów i potencjalnych beneficjentów nowego programu. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organiz.-administ., sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Wspólnie wzbogacamy polsko-słowackie pogranicze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "538344.78", "WARTOSC": "633346.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Głównym celem projektu jest podniesienie umiejętności i kompetencji w zakresie posługiwania się wybranym językiem obcym (angielskim,niemieckim) u 264 osób (w tym 169 kobiet) i kompetencji cyfrowych (ICT) u 20 osób (w tym 13K),dorosłych mieszkańców województwa śląskiego,w szczególności osób posiadających największe potrzeby w dostępie do edukacji tj.:osób starszych w wieku powyżej 50 r. życia i osób o niskich kwalifikacjach,zamieszkujących i pracujących na obszarach rewitalizowanych Subregionu Południowego Woj.Śląskiego w okr.od 01.08.2019r do 30.09.2020r. Wsparciem obejmiemy następujące grupy: -57os.(37K,20M) o niskich kwalifikacjach do ISCED 3 włącznie; -84 os.(55K,29M) w wieku 50+; -220 os.(143K,77M) w w wieku 25+. Dla uczestników zaplanowano 120 godzinne szkolenia z zakr.kompetencji TIK we wszystkich 5 obszarach w ramach DIGCOMP oraz szkolenia językowe zgodne z ESOKJ. Uczestnicy szkoleń przystąpią do egzaminów zewnętrznych,otrzymując w razie zaliczenia uznane certyfikaty.", "BENEFICJENT": "ANGIELSKI DLA CIEBIE! GRAŻYNA KOHUT", "TYTUL": "Kompetentni i nowocześni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "988350.62", "WARTOSC": "1162765.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: tarnogórski", "OPIS": "CEL I GRUPA DOCELOWA: Wyższa konkurencyjność zawodowa na śląskim rynku pracy maksymalnie 60 osób(min.33 kobiet)pracujących,uczących się lub zamieszkujących na obszarze woj.śląskiego w roz.przepisów KC – zagrożonych zwolnieniem,przewidzianych do zwolnienia lub zwolnionych z przyczyn dot.zakładu pracy(do 6 mcy od daty przystąpienia do projektu):pracowników przedsiębiorstw sektora MŚP,przedsiębiorstw przechodzących procesy restrukturyzacyjne,przedsiębiorstw odczuwających negatywne skutki zmiany gospodarczej,przedsiębiorstw znajdujących się w sytuacji kryzysowej,ze szczególnym uwzględnieniem pracowników lub byłych pracowników jednostek organizacyjnych spółek węglowych z terenu woj. śląskiego oraz przedsiębiorstw z terenu woj.śląskiego z nimi powiązanych (kooperujących)do 30.06.18 ZADANIA:doradztwo zawodowe połączone z IPD,poradnictwo psychologiczne, szkolenia zawodowe zakończone uzyskaniem certyfikatu,staż, pośrednictwo,pracy. GŁ.WSKAŹNIK:Efektywność zatrudnieniowa min.50% UP(min.30 osób)", "BENEFICJENT": "EFFEKT SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program rozwoju zawodowego dla osób zwolnionych,zagrożonych i przewidzianych do zwolnienia w województwie śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1562839.31", "WARTOSC": "1838634.48", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Cel: Popr. syt. na rynku pr. co najm. 378(208K) z 420(231K) os. dorosł. zgłasz. z własnej inicjat. chęć kształc. formaln. (podn., uzupeł. kwalif., ich formaln. potw.) i uczestn. z własnej inicjatywy w szkol. z kt. min. 108(59K) uzyska kwalif. zaw. i potw. je w formie egz. spraw./czeladnicze, min.270(149K) uzyska tyt. mistrza w zaw. i uprawn. instrukt. prakt. nauki zaw. Gr. docel. jest 420 os.dorosł., zgłasz. z włas. inicjat. chęć kształc. formaln. (podnosz., uzupełn. kwalifik., ich formaln. potw.) i uczestn. z włas. inicjat. w szkol. i kursach. Zad. w p.: Kwalif. kursy zaw.; Form. potw. uzysk. umiej. w odniesi. do kwalif. zaw.; Kursy umożl. uzysk. i uzupełn. wiedzy, umiej. i kwalif. zaw. Obszar realizacji projektu wskazany w pkt. B3. Okres realizacji.: 01.05.2017-30.11.2018 Wskaźniki: 378 os., kt. uzyskały kwalif. w ramach pozaszk. form kształc.; 420os. uczestn. w pozaszk. formach kształc. w progr", "BENEFICJENT": "TOWARZYSTWO ALTUM, PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Potwierdzone kwalifikacje zawodowe Twoją szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "283905.31", "WARTOSC": "334006.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem głównym programu jest zmniejszenie ryzyka powikłań chorób układu krążenia oraz utrzymanie bądź przywrócenie zdolności do aktywności zawodowej mieszkańców woj. śląskiego będących uczestnikami kompleksowych działań edukacyjnych i rehabilitacyjnych prowadzonych w ramach Programu. Projekt będzie się składał z następujących zadań: 1. Organizacji szkolenia dla kadry medycznej; 2. Kompleksowej rehabilitacja uczestników - grupy I, II; 3. Działań edukacyjnych - grupy I, II; 4. Grupy wsparcia dla palaczy i osób z nadwagą. Grupę docelową stanowią osoby w wieku aktywności zawodowej. Zadaniem nr 1 zostaną objęci pracownicy medyczni Szpitala, natomiast pozostałe zadania są skierowane do pacjentów oraz ich rodzin (dot. edukacji zdrowotnej). W efekcie realizacji projektu zostanie osiągnięty wskaźnik: liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie: 40. Okres realizacji projektu: I.2020-XII 2022. Miejscem realizacji projektu będzie Szpital.", "BENEFICJENT": "BESKIDZKI ZESPÓŁ LECZNICZO-REHABILITACYJNY SZPITAL OPIEKI DŁUGOTERMINOWEJ W JAWORZU", "TYTUL": "\"Wskazujemy najlepszą drogę do sprawności\"- rehabilitacja osób z chorobami układu krążenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2170026.44", "WARTOSC": "2552972.29", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2018 roku działania będą adresowane do wszystkich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do potencjalnych beneficjentów i beneficjentów. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organizacyjno-administracyjnego, sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Partnerstwo dla wspólnego rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "352935.56", "WARTOSC": "418765.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa osób niepełnosprawnych do 30 lat, pozostających bez pracy, które nie uczestniczą w kształceniu i szkoleniu z terenu województwa śląskiego w okresie od 01.12.2018r. do 30.11.2020 r. Projekt skierowany będzie do 30 osób niepełnosprawnych (20 kobiet i 10 mężczyzn), którzy zostaną objęci wsparciem w zakresie stworzenia Indywidualnych Planów Działań, Indywidualnego Poradnictwa Zawodowego, szkoleń podnoszących kwalifikację oraz staży zawodowych u pracodawców.W ramach projektu minimum 9 osób podejmie zatrudnienie, a 12 podniesie kwalifikacje zawodowe.", "BENEFICJENT": "SPECJALISTYCZNE I DYDAKTYCZNE USŁUGI OPIEKUŃCZE ANETTA STEKLA", "TYTUL": "Paszport kompetencji zawodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "878127.77", "WARTOSC": "1033091.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 11.2019 do 03.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Uparcie do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "879657.77", "WARTOSC": "1034891.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 07.2020 do 11.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "825514.16", "WARTOSC": "971193.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym proj. jest wzmocnienie do 29.12.2020 potencjału społecznego i zawodowego wśród 50os (30K/20M) w wieku aktywności zawodowej osób wykluczonych i zagrożonych wykluczeniem społ, w tym min.25os.z niepełnosprawnością (w tym min. 13os.ze znacznym lub umiarkowanym st.niepełnospr, niepełnosprawnością sprzężoną lub niepełnospr.intelektualną, lub os.z zaburzeniami psychicznymi), pozostających bez pracy, zamieszk.wg. KC na terenie woj. śląskiego poprzez udzielenie kompleksowego wsparcia społ. i zaw. poprzedzonego opracowaniem kompleksowej i indywid.ścieżki reintegracji zaw dla każdego uczestnika, obejmującego: * warsztaty umiejętności społ. * szkolenia zaw.wg. potrzeb uczestników * staże zaw. * pośrednictwo pracy w tym usługi Trenera Pracy. Efekty proj: w odniesieniu do os.niepełnospr: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 12% w odniesieniu do pozostałych grup: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 25% nabycie kwalifik.przez min.36% TYP PROJ:1,4", "BENEFICJENT": "INVENTUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja: Integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]