{"gmina": "gmina miejska Lubliniec", "ludnosc": 23975, "budzet": {"dochody": "123,06 mln zł", "wydatki": "124,74 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,55 mln zł", "wydatki": "4,86 mln zł"}, "dochod_ue": "11,03 mln zł", "wydatki_biezace_ue": "157,11 tys zł", "wydatki_inwestycje_ue": "10,02 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-02-27", "DOFINANSOWANIE": "26559237.45", "WARTOSC": "51045606.21", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt realizowany w granicach aglomeracji Lubliniec o wielkości 27 153 RLM. Aglomerację obsługuje oczyszczalnia ścieków w zlokalizowana w Lublińcu o przepustowości 32 500 RLM. Zakres projektu: Modernizacja oczyszczalni wynikająca ze złego stanu technicznego i zużycia eksploatacyjnego obejmująca część mechaniczną, biologiczną i osadową. Rozbudowa części osadowej o nowy obiekt WKF wraz z instalacją do uzdatniania i magazynowania biogazu. Wyposażenie w nowy system AKPiA służącej sterowaniu i kontroli procesów technologicznych na oczyszczalni.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Modernizacja i rozbudowa oczyszczalni ścieków w Lublińcu z uwzględnieniem rozbudowy części osadowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1107.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-08-07", "DOFINANSOWANIE": "17607325.00", "WARTOSC": "20792718.76", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Przedmiotem projektu będzie budowa zintegrowanego węzła przesiadkowego na terenie Gminy Lubliniec. Zadanie realizowane będzie w systemie zaprojektuj i wybuduj. Całość terenu przeznaczonego pod inwestycję administracyjnie znajduje się na terenie powiatu lublinieckiego, obszar przeznaczony pod inwestycje znajduje się w mieście Lubliniec, w jego ścisłym centrum. W bezpośrednim sąsiedztwie dworców kolejowego i autobusowego biegną ulice pl. Niepodległości, Oświęcimska, Dworcowa i Paderewskiego. W ramach projektu planowana jest budowa centrum przesiadkowego w tym: budowa parkingu czteropoziomowego, budowa wiaty przystankowej wraz z miejscami postojowymi dla autobusów, przebudowa istniejącego budynku dworca PKS, budowa parkingu dla rowerów z samoobsługowym punktem naprawy, przebudowa układu komunikacyjnego, wykonanie elementów małej architektury, wykonanie systemu monitoringu wizyjnego i zintegrowanego systemu informacji pasażerskiej.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Budowa zintegrowanych węzłów przesiadkowych wraz z budową dróg rowerowych na terenie gmin powiatu lublinieckiego – Gmina Lubliniec", "DOFINANSOWANIE_UE_PER_CAPITA": 734.4}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "10703511.14", "WARTOSC": "25930098.49", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Przedmiotem projektu są prace rozwojowe (PR) mające na celu zbudowanie, optymalizację i zwalidowanie prototypu pilotażowej linii technologicznej odzwierciedlającej innowacyjną technologię lakierowania i głębokiego moletowania wykładziny elastycznej z polichlorku winylu (PVC) o znacząco wyróżniających się na rynku parametrach. Linia pilotażowa zostanie opracowana w oparciu o wyniki badań przemysłowych przeprowadzonych samodzielnie i na zlecenie Lentex S.A. (Wnioskodawcy). Koncepcję technologii zgłoszono do ochrony patentowej w procedurze krajowej jako wynalazek &ndash; sposób wytwarzania głęboko moletowanej i lakierowanej wykładziny z PVC (zgłoszenie nr P.425033 z 26/03/2018). Sprawozdanie o stanie techniki z 12/04/2018 potwierdziło nowość w skali międzynarodowej, zawierając wyłącznie oceny A dla wszystkich zastrzeżeń. Rezultat projektu zostanie wdrożony do działalności produkcyjnej Wnioskodawcy w zakładzie w Polsce i pozwoli na rozszerzenie oferty o znacząco udoskonaloną wykładzinę PVC, tj. wykładzinę wytłaczaną PVC równomiernie powleczoną lakierem, która przez to będzie łatwiejsza w eksploatacji oraz bardziej przyjazna środowisku. Dzięki głębokiemu tłoczeniu wzory na materiale podłogowym nabiorą bardziej naturalnego charakteru, a warstwa lakieru zabezpieczy wykładzinę. Udoskonalone produkty wpiszą się w oczekiwania grupy docelowej, która poszukuje pokryć podłogowych łączących w sobie jak najbardziej naturalny wygląd z maksymalną odpornością na intensywne użytkowanie, łatwością utrzymania w czystości i bezpieczeństwem dla użytkowników. Projekt obejmuje 4 etapy B+R. Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": ",,LENTEX\" SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii wytwarzania lakierowanej wykładziny PVC głęboko moletowanej celem zaoferowania znacząco ulepszonych produktów", "DOFINANSOWANIE_UE_PER_CAPITA": 446.44}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-09-07", "DOFINANSOWANIE": "8881514.12", "WARTOSC": "10685244.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy termomodernizacji 7 obiektów użyteczności publicznej w Powiecie Lublinieckim, w tym: 1. Centrum Kształcenia Zawodowego i Ustawicznego, ul. Stalmacha 90 2. Powiatowe Centrum Usług Społecznych, ul. Sobieskiego 9 3. Dom Pomocy Społecznej, ul. Kochcicka 14 4. Specjalny Ośrodek Szkolno-Wychowawczy, ul. Stalmacha 90 (internat chłopców, szkoła podstawowa, szkoła zawodowa) 5. Zespół Placówek Opiekuńczo-Wychowawczych, ul. 74 GPP 2A 6. Zespół Szkół Ogólnokształcąco-Technicznych, ul. ks. płk. Szymały 3 7. Zespół Szkół Zawodowych, ul. Klonowa 10 Termomodernizacja w zależności od budynku dotyczy: - uszczelnienia przegród zewnętrznych, - usprawnienia systemu c.o. - wymiany stolarki okiennej i drzwiowej Efektem proj.będzie ograniczenie emisji CO2 o 515,11 t, zmniejszenie zuż.energii pocz. o 2534224,43 kWh/rok oraz zmniejszenie zuż.energii końc.o 8 141,36 GJ/rok.Łączna pow.bud.22572,41 m2", "BENEFICJENT": "POWIAT LUBLINIECKI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej należących do Powiatu Lublinieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 370.44}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "7398473.04", "WARTOSC": "16496251.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "SA 42799(2015/X) Celem projektu jest wdrożenie do produkcji pieluszki dla niemowląt i dzieci z innowacyjnym wkładem chłonnym. Innowacja polega na zastosowaniu w pieluszce unikalnego wzoru \"kanalików\" (zgłoszenie do ochrony wzoru użytkowego) oraz włókniny pełniącej funkcję wkładu chłonąco-rozprowadzającego ciecz w pieluszce (PES+BICO). Nowość posiadająca indywidualny charakter wzoru przejawia się w kształcie oraz układzie tego wzoru. Dotychczas nie ma dostępnych na rynku rozwiązań wyrobu higienicznego, w postaci pieluszki jednorazowej dla dzieci z wkładem chłonnym z wgłębieniami (zwanymi „kanalikami” o kształcie będącym przedmiotem niniejszego zgłoszenia). Zastosowanie powyższego rozwiązania – „kanaliki” - sprawi, że pieluszka będzie lepiej dopasowana do ciała dziecka, mocz będzie szybciej i skuteczniej odprowadzany od skóry, wkład będzie bardziej stabilny (nie będzie się zbrylał i przesuwał), a co za tym idzie – pieluszka będzie bardziej komfortowa w użyciu dla dziecka. Zastosowanie nowej, jeszcze nie zastosowanej przez żadnego producenta (na moment składania wniosku) włókniny pełniącej funkcję wkładu chłonąco-rozprowadzającego ciecz w pieluszce (PES+BICO), powoduje, że pieluszka szybciej wchłania wilgoć niż standardowo stosowana włóknina (Viscose/Polyester) przez niemal wszystkich producentów. Jest to nowość na rynku, niedawno skomercjalizowana przez dostawcę współpracującym z Wnioskodawcą. Wdrożenie powyższego produktu będzie polegało na zakupie odpowiednich maszyn (linii produkcyjnej), które będą dostosowane do produkcji pieluszek z określonym wzorem \"kanalików\" oraz z nową włókniną. Projekt będzie trwał od 01.04.2020 do 31.03.2021 r.", "BENEFICJENT": "HYGIENIKA SP. Z O.O.", "TYTUL": "Wdrożenie do produkcji pieluszki dla niemowląt i dzieci z innowacyjnym wkładem chłonnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 308.59}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7189992.09", "WARTOSC": "8458814.23", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem projektu jest zwiększenie dostępności do usług opiekuńczych nad dziećmi do l.3 w okresie 01.03.2019 - 31.12. 2021 na terenie gminy miejskiej Lubliniec poprzez utworzenie Żłobka Przyzakładowego AUTOBUSIK na 200 miejsc opieki i zapewnienie jego funkcjonowania przez 24 m-ce. Zadania w projekcie: 1. Dostosowanie i adaptacji budynku do potrzeb żłobka przyzakładowego PHU Larix w okresie 01.03.2019-31.12.2019 2. Zakup i montaż wyposażenia Żłobka w okresie 01.09.2019-31.12.2019 3. Wyposażenie i montaż elementów placu zabaw w okresie 01.09.2019 - 30.11.2019 4. Zapewnienie bieżącego funkcjonowania Żłobka dla 200 dzieci przez okres 24 miesięcy Grupa docelowa: -os podejmujące pracę po przerwie związanej z urodzeniem dziecka i/lub wychowujące dzieci do l3 208K os -os.zatrudnione,wychowujące dz. do l3 74 os -os.które są poza rynkiem pracy ze wzgl na konieczność op nad dz.w do l. 3 98 os.", "BENEFICJENT": "\"PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE LARIX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek AUTOBUSIK - nowe miejsce opieki dla dzieci do lat 3 w Lublińcu", "DOFINANSOWANIE_UE_PER_CAPITA": 299.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "7025625.00", "WARTOSC": "19203375.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Przedmiotem projektu jest budowa nowoczesnej infrastruktury badawczo-rozwojowej przez firmę „MAKPOL Recykling” Sp. z o.o. celem realizacji projektów badawczych i rozwojowych o wysokim potencjale innowacyjnym. Inwestycja oznacza utworzeniem nowego zakładu i dywersyfikację prowadzonej działalności. Głównym przedmiotem działalności Centrum będzie prowadzenie samodzielnie i we współpracy badań przemysłowych i prac rozwojowych w zakresie opracowywania nowych rodzajów i receptur paliw alternatywnych dla przemysłu oraz narzędzi i osprzętu wykorzystywanych w procesach technologicznych. Działalność Centrum obejmować będzie także optymalizację procesów przetwarzania odpadów oraz znaczącą poprawę parametrów wydajnościowych, ekologicznych i jakościowych procesów wytwórczych. W celu realizacji projektu przedsiębiorstwo zamierza wybudować na posiadanej działce nowy obiekt kubaturowy dla potrzeb CBR o powierzchni 2100 m2, który będzie przeznaczony wyłącznie do prowadzenia działalności badawczo-rozwojowej. W ramach inwestycji zostaną zakupione nowe środki trwałe w postaci niezbędnego wyposażenia badawczego i laboratoryjnego oraz wartości niematerialne i prawne w postaci oprogramowania niezbędnego do prowadzonej działalności B+R. Kosztem projektu są także koszty operacyjne prowadzonej działalności badawczej - koszty zakupu materiałów i produktów związanych bezpośrednio z realizacją projektu w ramach pomocy de minimis. Realizację projektu założono na lata 2018-2019. Realizacja przedmiotowego projektu doprowadzi do stworzenia w firmie Centrum Badawczo- Rozwojowym, utworzenia 10 nowych etatów kadry B+R, wykreowania nowych konkurencyjnych cenowo i jakościowo produktów i technologii, nawiązania trwałej współpracy z firmami z jednostkami naukowymi, aktywizacji zawodowej w regionie, eliminacji barier w dostępie do nowych miejsc pracy. Projekt będzie miał pozytywny wpływ na politykę zrównoważonego rozwoju ponieważ produkty powstałe w ramach agendy badawczej będą cechowały się naj", "BENEFICJENT": "MAKPOL RECYKLING SP Z.O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego rozwoju technologii przetwarzania i produkcji paliw alternatywnych dla przemysłu w firmie MAKPOL Recykling Sp. z o.o. jako sposób na podniesienie innowacyjności i konkurencyjności oferty przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 293.03}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "4584867.82", "WARTOSC": "9022913.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy termomodernizacji 4 obiektów użyteczności publicznej w Lublińcu, należących i zarządzanych przez Gminę Lubliniec: a/ Gimnazjum nr 2, ul. Droniowicka 45, b/ Budynek administracyjny, ul. Piłsudskiego 9, c/ Przedszkole Miejskie nr 1, ul. Słoneczna 13, d/ Urząd Miejski, ul. Paderewskiego7a. Termomodernizacja w zależności od budynku dotyczy: - uszczelnienia przegród zewnętrznych, - usprawnienia systemu c.o., - montażu instalacji fotowoltaicznych, - wymiany stolarki okiennej i drzwiowej, - usprawnienia systemu wentylacji, - wymiany oświetlenia na energooszczędne. Efektem projektu będzie ograniczenie emisji CO2 o 314,03 t, zmniejszenie zużycia energii początkowej o 1026,27 MWh/rok oraz zmniejszenie zużycia energii końcowej o 2 430,52 GJ/rok. Łączna powierzchnia termomodernizowanych budynków wyniesie 5254,67 m2 a średni stopień poprawy efektywności energetycznej dla budynków objętych projektem wynosi 61,02%.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Kompleksowa termomodernizacja obiektów użyteczności publicznej na terenie gminy Lubliniec - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 191.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3074750.00", "WARTOSC": "11499150.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt umożliwia wprowadzenie na rynek całkowicie nowych, innowacyjnych produktów powstałych w wyniku przeprowadzonych samodzielnie przez wnioskodawcę prac badawczo-rozwojowych. Nowymi produktami wprowadzonymi na rynek międzynarodowy dzięki realizacji projektu będą filtry harmonicznych zintegrowane z transformatorami olejowymi, zbudowane w oparciu o dławiki rdzeniowe i bezrdzeniowe, przeznaczone do pracy z przekształtnikami wielopulsowymi. Prace badawcze koncentrowały się na optymalizacji konstrukcji i gabarytów oraz optymalizacji doboru elementów pasywnych filtru poprzez eliminację impedancji szeregowej tradycyjnego filtru harmonicznych i zastąpieniu jej impedancją zintegrowanego z filtrem 12-to plusowego transformatora olejowego, stanowiącego nieodłączny element składowy układu napędowego dużej mocy. Na podstawie wyników symulacji obwodowych wykonano wiele obliczeń i kolejnych symulacji elektromagnetycznych oraz termicznych. Pozwoliły one zoptymalizować nowy produkt pod kątem uzyskania znacznie zwiększonej tłumienności wyższych harmonicznych przy jednoczesnym zmniejszeniu zużycia materiałów i potwierdziły zgodność wyników z założeniami projektowymi. Opracowane rozwiązanie stanowi nieopatentowaną wiedzę techniczną i jest własnością naszej firmy. Projekt koncentruje się na dwóch rodzajach działań, dzięki którym zostanie osiągnięty cel projektu: a) przeprowadzenie prac rozwojowych w okresie od 08/2018 do 12/2020, gdzie będą prowadzone prace B+R w zakresie projektowania całej rodziny filtrów harmonicznych zintegrowanych z transformatorami olejowymi; b) zakup środków trwałych, pozwalający na uruchomienie linii produkcyjnej innowacyjnego produktu. Termin realizacji 10/2018 – 03/2021. Zarówno do realizacji projektu, jak i do późniejszego wdrożenia produktu na rynek Wniosk nie musi uzyskać jakich. pozwoleń zezwoleń/koncesji. Wdroż. innow. produktu na rynek nastąpi już w kolej. kw. po zakoń. real. i projektu, tj. II kw. 2021.SA 42799(2015/X), art. 13 rozp.651/2014.", "BENEFICJENT": "ELHAND TRANSFORMATORY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii produkcji ulepszonych filtrów harmonicznych zintegrowanych z transformatorami olejowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 128.24}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2016-11-14", "DOFINANSOWANIE": "3578944.42", "WARTOSC": "4389123.10", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Herby | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na dobudowaniu, wyremontowaniu oraz wyposażeniu i doposażeniu pracowni dydaktycznych do potrzeb lokalnego i regionalnego rynku pracy. W ramach projektu zostaną przygotowane pracownie: informatyki, hotelarstwa, mechaniki, technologii teleinformatycznych, florystyczne, językowe, gastronomiczne, automatyki, przepisów ruchu drogowego, bhp i techniki, medyczno-kosmetyczna, biologiczno-chemiczna, ekonomiczna i spawalnicza. Wszystkie pracownie posłużą do prowadzenia wysokiej jakości kształcenia młodzieży w kierunkach, na które stwierdzono zapotrzebowanie na rynku pracy, w jednym przypadku (MOW) podjęto współpracę z pracodawcą a w innych Wnioskodawca kieruje się badaniami i zapotrzebowaniem składanym przez Pracodawców.", "BENEFICJENT": "POWIAT LUBLINIECKI", "TYTUL": "Poprawa efektywności kształcenia zawodowego w Powiecie Lublinieckim - poprawa jakości i elastyczności kształcenia zawodowego poprzez przebudowę, remont oraz doposażenie pracowni kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 115.97}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "3573618.60", "WARTOSC": "5848260.88", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Herby | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem projektu jest opracowanie palety preparatów i produktów do napraw i retuszu uszkodzeń na powierzchniach różnego typu materiałów, akcesoriów do ich aplikacji, a także usług dedykowanych. W projekcie będą realizowane badania przemysłowe i prace rozwojowe, które łącznie trwać będą 25 miesięcy, rozpoczną się 1.02.2019r. i trwać będą do 28.02.2021r. W przedsięwzięcie firma zaangażuje 13 pracowników na umowę o pracę i umowę cywilnoprawną, a także podwykonawców. Etapy realizacji projektu: 1. Opracowanie receptur produktów. 2. Opracowanie koncepcji technicznych produktów. 3. Zaprojektowanie i wykonanie produktów. 4. Integracja komponentów i opracowanie prototypów. 5. Badania prototypów produktów w symulowanych warunkach operacyjnych. 6. Optymalizacja prototypów produktów. 7. Weryfikacja produktów w warunkach rzeczywistych.", "BENEFICJENT": "OTTIMO SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie palety preparatów i produktów do napraw i retuszu uszkodzeń na powierzchniach z różnego typu materiałów wraz z dedykowanymi usługami rezultatem prac badawczo-rozwojowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.8}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2625700.00", "WARTOSC": "9227460.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt obejmuje działania inwestycyjne w celu wdrożenia innowacyjnej technologii produkcji nowatorskiej folii biodegradowalnej. Odpowiadając na coraz silniejsze trendy rynkowe, spowodowane z jednej strony diametralnym zmianom w polityce Unii Europejskiej wyrażonej przez zapowiedzi Komisji Europejskiej, z drugiej zaś proekologicznym preferencjom i przekonaniom europejskich konsumentów. Przedsięwzięcie obejmuje inwestycje w nowoczesną linię, która umożliwi produkcję folii PE o procentowo zmniejszonej masie surowców ropopochodnych oraz wprowadzeniu do struktury materiałów biologicznych, co pozwoli na wytwarzanie produktów o zwiększonej biodegradowalności i obniżonym współczynniku masy do ilości.", "BENEFICJENT": "EXPACK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji folii kompostowanej jako odpowiedź na tendencje rynkowe i nowe wytyczne środowiskowe Unii Europejskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 109.51}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "2094352.57", "WARTOSC": "2531575.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "B.3. Projekt polega na wykonaniu prac remontowo-budowlanych prowadzących do podniesienia standardu pomieszczeń szpitalnych oraz na zakupie aparatury medycznej i sprzętu. W ramach projektu zaplanowano wymianę wyeksploatowanych wyrobów medycznych na nowe, jak również doposażenie SPZOZ w Lublińcu w urządzenia, których dotychczas w wyposażeniu podmiotu lub danego oddziału nie było, lub była niewystarczająca ilość. Projekt nie wiąże się z koniecznością zmiany (rozszerzenia) umowy z NFZ, jak również nie prowadzi do zwiększenia liczby łózek szpitalnych. W wyniku inwestycji w SPZOZ w Lublińcu wprowadzone zostaną, niestosowane dotychczas w tym podmiocie, metody diagnostyczne i terapeutyczne w odniesieniu do zakontraktowanych świadczeń, jak również nastąpi wzrost dostępności świadczeń i poprawa ich jakości. Projekt dotyczy trzech oddziałów: Chorób wewnętrznych, Chirurgii Ogólnej, Położniczo-Ginekologiczny w zakresie wczesnej diagnostyki chorób nowotworowych i układu krążenia.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W LUBLIŃCU", "TYTUL": "Zwiększenie dostępności i jakości świadczeń zdrowotnych w SPZOZ w Lublińcu poprzez przeprowadzenie prac modernizacyjnych oraz zakup sprzętu medycznego i aparatury.", "DOFINANSOWANIE_UE_PER_CAPITA": 87.35}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-03-17", "DOFINANSOWANIE": "2026099.20", "WARTOSC": "5474752.56", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Zakres projektu obejmuje dobudowanie do istniejącego budynku, w którym obecnie mieści się szkoła podstawowa, nowej części (segmentu), w którym znajdą się m.in. nowe oddziały przedszkolne oraz oddziały szkoły podstawowej. Projekt przewiduje lokalizację przedszkola na parterze budynku. Przedszkole będzie miało osobne wejście. Obok wejścia zlokalizowany zostanie plac zabaw. Podstawowe parametry techniczne (przedszkole + szkoła podstawowa): Powierzchnia zabudowy projektowanej rozbudowy 892,63 m2 Powierzchnia użytkowa: 1 614,35 m2 w tym: - przedszkole - 781,78 m2 (parter) - szkoła podstawowa - 832,57 m2 (I piętro) Kubatura: 8 521,20 m3. Część przedszkolną zaprojektowano przyjmując następujące założenia: Ilość dzieci przedszkolnych: 4 oddziały po 25 dzieci – w sumie 100 dzieci.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Budowa Przedszkola nr 2 w Lublińcu", "DOFINANSOWANIE_UE_PER_CAPITA": 84.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-05", "DOFINANSOWANIE": "26007322.23", "WARTOSC": "57807540.05", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków", "OPIS": "Cele projektu wynikają ze zdiagnozowanych potrzeb ograniczenia emisji zanieczyszczeń tym emisji CO2 i gazów cieplarnianych na terenie Wojkowic, Lublińca, Myszkowa, Bytomia i Dąbrowy Górniczej ale i mające znaczący wpływ na zmiany klimatyczne – ocieplenie globalne, które to zjawisko jest problemem ogólnoświatowym. Przedmiotem projektu jest budowa nowych jednostek wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji w miejscowościach Wojkowice, Myszków, Lubliniec,Dąbrowa Górnicza i Bytom w województwie śląskim. Biorąc powyższe pod uwagę oraz niską sprawność obecnych kotłów energetycznych uzasadniona jest budowa bloku kogeneracyjnego wytwarzającego w skojarzeniu energię elektryczną z ciepłem. Parametry graniczne urządzenia to moc elektryczna zgodna z przyjętą mocą układu - nie większa niż osiem urządzeń o mocach: dwa urządzenia po 1,2 MWe każdy w Wojkowicach,dwa urządzenia po 1,2 MWe każdy w Lublińcu, dwa urządzenia po 1,2 MWe każdy w Bytomiu, jedno urządzenie 1,2 MWe w Bytomiu oraz jedno urządzenie 1,2 MWe w Dąbrowie Górniczej jak wynika z analizy rozwiązań technologicznych opartych o dynamiczny koszt jednostkowy.", "BENEFICJENT": "U&R CALOR SP. Z O.O.", "TYTUL": "Budowa nowych jednostek wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji o całkowitej nominalnej mocy elektrycznej powyżej w miejscowościach: Wojkowice, Myszków, Lubliniec, Dąbrowa Górnicza, Bytom", "DOFINANSOWANIE_UE_PER_CAPITA": 72.92}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1699939.59", "WARTOSC": "1999928.94", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem głównym projektu jest ułatwienie powrotu na rynek pracy 100 r/o z terenu województwa śląskiego, poprzez utworzenie i utrzymanie w okresie od 01.11.2018 r. do 29.01.2021 r., 50 nowych miejsc opieki nad dziećmi do lat 3. Grupa docelowa to r/o powracający na rynek pracy po urlopie macierzyńskim/rodzicielskim, urlopie wychowawczym (bierni zawodowo), bezrobotni, zatrudnieni, ale zagrożeni utratą pracy ze względu na konieczność opieki nad dzieckiem. W ramach zadań planuje się: modernizację, wyposażenie placówki, utworzenie i wyposażenie placu zabaw, pokrycie kosztów funkcjonowania nowo utworzonej gr oraz zajęć wspomagających rozwój dzieci. Efektem zrealizowanych działań będzie osiągniecie wskaźników:liczba nowych miejsc opieki żłobkowej dla dzieci do 3 l.;liczba osób opiekujących się dziećmi w wieku do 3 l. objętych wsparciem;liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka; które znalazły pracę lub jej poszukują po opuszczeniu programu", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE JĘZYKOWE \"WYSPA SZKRABÓW\" Z ODDZIAŁAMI SPECJALNYMI", "TYTUL": "Wyspa Szkrabików - Zapewnienie opieki dla dzieci do lat 3 szansą na aktywizację zawodową ich rodziców i opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 70.9}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "1598771.26", "WARTOSC": "2534189.14", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy termomodernizacji budynku wielorodzinnego zlokalizowanego w Lublińcu przy ul. Grunwaldzkiej 27. Zakres planowanych prac dotyczy: dokumentacja projektowa audyt energetyczny roboty budowlane termomodernizacja rozbiórki ściany fundamentowe i cokół ściany nadziemne docieplenie dachu stolarka okienna i drzwiowa pozostałe roboty instalacje sanitarne instalacja c.o. wentylacja kolektory słoneczne instalacje wod. - kan. instalacje elektryczne nadzór autorski nadzór inwestorski promocja - tablice. Efektem projektu będzie ograniczenie emisji CO2 o 154,19 t/rok, zmniejszenie zużycia energii pierwotnej o 586729,72kWh/rok oraz zmniejszenie zużycia energii końcowej o 1624,79 GJ/rok. Łączna powierzchnia termomodernizowanego budynku wyniesie netto 2046 m2.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Kompleksowa termomodernizacja budynków na terenie gminy Lubliniec - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 66.68}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1563660.00", "WARTOSC": "5495148.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na wdrożeniu w przedsiębiorstwie innowacyjnej technologii produkcyjnej wykorzystującej najnowsze osiągnięcia techniki w zakresie stosowania ceramiki i tworzyw sztucznych w precyzyjnych elementach tocznych, zamiast elementów metalowych. Projekt zostanie zrealizowany dzięki wykonaniu dwóch podstawowych działań: -zakup środków trwałych (maszyn do obróbki tworzyw sztucznych) -zakup wartości niematerialnej i prawnej (oprogramowanie niezbędne do projektowania procesu pomiarowego - zaawansowanych pomiarów międzyoperacyjnych).", "BENEFICJENT": "\"ROLLICO ROLLING COMPONENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\" SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie technologii umożliwiającej oferowanie innowacyjnych linowych łożysk tocznych z ceramiki technicznej wysokiej jakości z elementami tworzywowymi z systemem wymuszonego prowadzenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.22}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1459500.00", "WARTOSC": "5129100.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na zakupie linii technologicznej pozwalającej na wprowadzenie do przedsiębiorstwa innowacji procesowej, co pozwoli zaoferować na rynku innowacyjny produkt jakim są superprecyzyjne wałki łożyskowe do zastosowań w technice przemieszczeń liniowych odznaczające się szeregiem zalet w stosunku do obecnie dostępnych na rynku. W skład planowanej do zakupu linii technologicznej wejdą następujące środki trwałe: -automat tokarski 1 szt. -szlifierka bezkłowa do wałków 1 szt. -docierarka do powierzchni czołowych (zgrubna i wykańczająca) 2 szt. -docierarka do powierzchni walcowych (zgrubna i wykańczająca) 2 szt. -urządzenie do obróbki wibrościernej (zgrubna i wykańczająca) 2 szt. -maszyna do sortowania wałków łożyskowych 1 szt. -mikroskop pomiarowy 1 szt.", "BENEFICJENT": "\"ROLLICO ROLLING COMPONENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\" SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie technologii produkcyjnej umożliwiającej produkowanie superprecyzyjnych wałków łożyskowych do zastosowań w technice przemieszczeń liniowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 60.87}, {"DATA_KONIEC": "2019-09-20", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "3924770.28", "WARTOSC": "8232145.29", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Konopiska | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Opatów | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Panki | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Kochanowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki", "OPIS": "Głównym celem projektu jest modernizacja sieci elektroenergetycznej pozwalająca na wdrożenie funkcjonalności sieci inteligentnej tzw. smart grid. Zastosowanie inteligentnych rozwiązań technologicznych przełoży się na budowę efektywnego i zrównoważonego pod względem ekonomicznym systemu energetycznego, gwarantującego optymalizację i racjonalizację dostaw energii i ograniczenie strat sieciowych, o zwiększonych możliwościach przyłączeniowych, w tym w zakresie OZE. W ostatecznym rozrachunku zaś planowane działania doprowadzą do wzrostu bezpieczeństwa energetycznego obszaru objętego projektem oraz jakości i ciągłości zasilania odbiorców. Spodziewane wyniki i korzyści z realizacji zadania inwestycyjnego i poprawy stanu technicznego stacji to: - wdrożenie technologii inteligentnych sieci „smart grid”; - ograniczenie strat sieciowych wyrażające się w ilości zaoszczędzonej energii elektrycznej; – zwiększenie bezpieczeństwa dostaw energii elektrycznej oraz poprawa pewności zasilania odbiorców; – zapewnienie warunków technicznych dla realizacji nowych przyłączeń, w tym możliwości przyłączenia OZE.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci SN i nN na terenie województwa śląskiego i łódzkiego w celu realizacji koncepcji sieci inteligentnej", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1422280.51", "WARTOSC": "1673271.19", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem głównym projektu jest ułatwienie powrotu na rynek pracy 96 rodziców/opiekunów (r/o) z terenu Lublińca, poprzez utworzenie i utrzymanie w okresie 01.09.2018 - 29.11.2020 r. 48 nowych miejsc opieki nad dziećmi do lat 3. Grupa docelowa to r/o powracający na rynek pracy po urlopie macierzyńskim/rodzicielskim, urlopie wychowawczym (bierni zawodowo), bezrobotni, zatrudnieni, ale zagrożeni utratą pracy ze względu na konieczność opieki nad dzieckiem. W ramach zadań planuje się: modernizację, doposażenie placówki, pokrycie kosztów funkcjonowania nowo utworzonej grupy oraz zajęć wspomagających rozwój dzieci. Efektem zrealizowanych działań będzie osiągniecie wskaźników: liczba nowych miejsc opieki żłobkowej dla dzieci do 3 l.; liczba osób opiekujących się dziećmi w wieku do 3 l. objętych wsparciem; liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka; które znalazły pracę lub jej poszukują po opuszczeniu programu.", "BENEFICJENT": "REVEN ART MICHAŁ CIEŚLIK", "TYTUL": "Żłobek Timi drogą do aktywizacji zawodowej rodziców i opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 59.32}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1120000.00", "WARTOSC": "3200000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na wdrożeniu opracowanej w firmie ELHAND Transformatory Sp. z o.o. \"Nowej technologii do produkcji znacznie ulepszonych transformatorów olejowych średniego napięcia, przeznaczonych do współpracy z przekształtnikami wielopulsowymi\", mogącymi zasilać stacje wydobycia ropy naftowej, wody, wentylatory wyciągowe i wiele innych urządzeń o dużej mocy, pracujących w najcięższych warunkach klimatycznych. Pozwoli to uzyskać udoskonalone transformatory olejowe charakteryzujące się następującymi zaletami w stosunku do obecnie spotykanych na rynku: 1.mniejszymi wymiarami w stosunku do transformowanej mocy 2.większą wydajnością chłodzenia, 3.mniejszym przyrostem temperatury podczas pracy transformatora, 4.wydłużeniem okresu żywotności transformatora o ok. 15 lat. 5.wysoką niezawodnością pracy. 6.innowacyjnością rozwiązania technologicznego na skalę międzynarodową. 7.mogących pracować we wszystkich strefach klimatycznych, począwszy od pustyń, przez morskie platformy wiertnicze, po Syberię. Dokładne parametry i specyfikacja techniczna udoskonalonych transformatorów olejowych średniego napięcia została przedstawiona w pkt. Opis rezultatów projektu.", "BENEFICJENT": "ELHAND TRANSFORMATORY SP. Z O. O.", "TYTUL": "Wdrożenie nowej technologii do produkcji ulepszonych transformatorów olejowych średniego napięcia", "DOFINANSOWANIE_UE_PER_CAPITA": 46.71}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "878836.96", "WARTOSC": "1488968.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na wykonaniu prac badawczo-rozwojowych, trwających przez 18 miesięcy, których wynikiem będą: -opracowanie technologii produkcji wielu wersji filtrów pozwalających zwalczać różne zakłócenia wytwarzane przez nowoczesne konwertery mocy, -wdrożenie produkcji przez firmę ELHAND Transformatory Sp. z o.o. innowacyjnych na skalę międzynarodową, filtrów harmonicznych umożliwiających ochronę trójfazowej sieci zasilającej przed harmonicznymi prądu wytwarzanymi przez nowoczesne, energooszczędne konwertery mocy. Rezultaty, przewidziane do osiągnięcia w trakcie realizacji projektu, mają na celu opracowanie rozwiązań poprawiających żywotność maszyn i urządzeń energetycznych poprzez eliminowanie negatywnych skutków występowania wyższych harmonicznych oraz redukcję hałasu.", "BENEFICJENT": "ELHAND TRANSFORMATORY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowoczesne, energooszczędne układy przetwarzania energii elektrycznej wolne od harmonicznych generowanych przez przekształtniki mocy", "DOFINANSOWANIE_UE_PER_CAPITA": 36.65}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "786042.81", "WARTOSC": "924756.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt niepełnosprawni pełnowartościowi na rynku pracy jest skierowany do 35 osób (16K i 19M) od 18 - 60/65 roku życia, niepełnosprawnych intelektualnie, w tym 13 osób o niepełnosprawności sprzężonej i 22 osoby o niepełnosprawności niesprzężonej, z terenu powiatu lublinieckiego, będących podopiecznymi DPS \"Zameczek\", osobami biernymi zawodowo. Cel: Wzmocnienie potencjału prozatrudnieniowego oraz prospołecznego uczestników projektu poprzez udzielenie wsparcia w postaci kompleksowych działań aktywizacyjnych w ramach Klubu Integracji Społecznej. Działania: Utworzenie KIS, w tym realizacja warsztatów z zakresu doradztwa zawodowego i umiejętności społecznych, z zakresu równości szans i niedyskryminacji, treningu motywacyjnego, grupy motywacyjnej, praktycznych zajęć aktywizacji społecznej; wsparcia indywidualnego: doradztwo zawodowe i psychologiczne, pośrednictwo pracy, działania asystentów ON, kursy zawodowe, staże zawodowe, wolontariat, trening pracy. Realizacja: 04.05.2016 - 31.12.2017", "BENEFICJENT": "\"STOWARZYSZENIE PRZYJACIÓŁ ZAMECZKA\"", "TYTUL": "Niepełnosprawni pełnowartościowi na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 32.78}, {"DATA_KONIEC": "2021-05-15", "DATA_START": "2018-02-14", "DOFINANSOWANIE": "26794771.98", "WARTOSC": "41567342.01", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Gierałtowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pilchowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Rudziniec | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Wielowieś | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Boronów | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Ciasna | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Herby | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Kochanowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Pawonków | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Krupski Młyn | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Ożarowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Świerklaniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Zbrosławice | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt obejmuje budowę 42 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 5 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 11 254 gospodarstw domowych oraz 106 jednostek edukacyjnych zlokalizowanych na obszarze bytomskim i gliwickim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Bytomski i Gliwicki Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 30.22}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "4337971.56", "WARTOSC": "4779939.06", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem przedkładanego projektu jest opracowanie technologii wytwarzania innowacyjnych i energooszczędnych nanokrystalicznych dławików filtrów dla potrzeb czystej energii elektrycznej, ograniczając straty przesyłowe i negatywny wpływ na środowisko naturalne. Obecnie jednym z największych problemów w sieciach energetyki zawodowej jest niska jakość energii wynikająca z powszechnego stosowania nieliniowych urządzeń elektroenergetycznych i energoelektronicznych wyposażonych w układy przetwarzania energii. Urządzenia te generują zniekształcenia harmoniczne w prądzie i wprowadzają je do sieci energetycznej powodując odkształcenia napięcia zasilającego oraz obniżenie współczynnika mocy. Dodatkowo, zakłócają one pracę innych odbiorników oraz wprowadzają ryzyko uszkodzenia, a nawet pożaru wrażliwych urządzeń elektronicznych i elektrycznych. Rezultaty, przewidziane do osiągnięcia w trakcie realizacji projektu, mają na celu opracowanie rozwiązań poprawiających żywotność maszyn i urządzeń energetycznych poprzez eliminowanie negatywnych skutków występowania wyższych harmonicznych oraz redukcję hałasu. Przewagą konkurencyjną nowych produktów, które powstaną na bazie opracowanej w projekcie technologii będzie przede wszystkim energooszczędność, zmniejszenie wymiarów dławików oraz łatwo modyfikowalna konstrukcja, a także obniżony poziom natężenia dźwięku wokół dławika. Opracowane nowoczesne nisko-stratne filtry z rdzeniem nanokrystalicznym z równomiernym rozkładem indukcji w rdzeniu znajdą zastosowanie w obszarze energetyki w szczególności w energetyce odnawialnej (wiatrowej, fotowoltaicznej) oraz transporcie w tym w pojazdach elektrycznych. Wszyscy partnerzy biorący udział w projekcie mają bardzo dobre rozeznanie jeśli chodzi o potrzeby rynku w aspekcie zrównoważonej energetyki. Pomysł na rea", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT METALI NIEŻELAZNYCH", "TYTUL": "Innowacyjne i energooszczędne nanokrystaliczne dławiki filtrów dla poprawy jakości energii elektrycznej i ograniczenia negatywnego wpływu energetyki na środowisko.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.04}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "412558.12", "WARTOSC": "485362.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem głównym Projektu jest wzrost dostępu do wysokiej jakości edukacji przedszkolnej poprzez wyrównywanie szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami edukacyjnymi, dzięki dostosowaniu 40 miejsc wychowania przedszkolnego (doposażenie placówki, zorganizowanie i prowadzenie dodatkowych zajęć oraz szkolenie nauczycieli) w okresie 01.02.2020 - 31.08.2021 r. Grupą docelową są dzieci w wieku przedszkolnym (40 os.) z orzeczeniem o potrzebie kształcenia specjalnego i/lub o niepełnosprawności, z Lublińca, nauczyciele i kadra pedagogiczna Przedszkola (8 os.). Zadania projektowe obejmują: wyposażenie placówki, podniesienie kwalifikacji nauczycieli, pokrycie kosztów zajęć dodatkowych wspomagających edukację dzieci. Efektem realizacji Projektu jest liczba dofinansowanych miejsc wychowania przedszkolnego, liczba dzieci objętych zajęciami dodatkowymi, liczba godzin zajęć dodatkowych, liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE JĘZYKOWE \"WYSPA SZKRABÓW\" Z ODDZIAŁAMI SPECJALNYMI", "TYTUL": "Ułatwić start – polepszenie jakości edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 17.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "365071.50", "WARTOSC": "901176.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Celem projektu jest umożliwienie świadczenia innowacyjnej na skalę świata usługi z dziedziny ortopedii i traumatologii a także dermatologii i medycyny estetycznej/przeciwstarzeniowej. Inwestycja dotyczy zakupu środków trwałych. Dzięki realizacji projektu znacząco wzrośnie pozycja Firmy w branży, co pozwoli m.in. na zdobycie nowych rynków zbytu oraz wzrost przychodów ze sprzedaży.", "BENEFICJENT": "INSTYTUT MEDYCYNY NATURALNEJ \"ATLANTA\" SPÓŁKA JAWNA SKOPICZENKO", "TYTUL": "Wprowadzenie do oferty Spółki innowacyjnej usługi w obszarze medycyny.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.22}, {"DATA_KONIEC": "2018-05-06", "DATA_START": "2016-12-07", "DOFINANSOWANIE": "324200.00", "WARTOSC": "1146360.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na wdrożeniu w przedsiębiorstwie technologii informacyjno-komunikacyjnych dzięki którym możliwe będzie Stworzenie kompleksowego systemu zarządzania produkcją wyrobów w czasie rzeczywistym, składającego się z oprogramowania i urządzeń, operującego na danych rzeczywistych pochodzących bezpośrednio z raportów on-line tworzonych przez operatorów, z identyfikacji kodami kreskowymi oraz danych importowanych z systemu ERP, zapewniającego następujące korzyści: -krótszy cykl produkcyjny, -redukcję zapasów i stanów magazynowych, -wzrost produktywności, -redukcję kosztów stałych i zmiennych w przedsiębiorstwie.", "BENEFICJENT": "ELHAND TRANSFORMATORY SP. Z O. O.", "TYTUL": "Wdrożenie w przedsiębiorstwie Technologii Informacyjno-Komunikacyjnych służących do planowania i zautomatyzowania produkcji, a także do usprawnienia kontaktów z klientami.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "297000.00", "WARTOSC": "845010.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji na skalę rynku światowego: a)procesowej -innowacyjnej technologii zgrzewania punktowego stalowych elementów ocynkowanych ogniowo b)produktowej -systemu czyszczącego z wymiennymi elementami czyszczącymi i antypoślizgowymi Planowany do komercjalizacji proces i produkt posiadają opinie o innowacyjności wydaną przez Wydział Mechaniczny Technologiczny Politechniki Śląskiej w Gliwicach Wdrożenie innowacji technologicznej procesowej da wnioskodawcy możliwość zwiększenia wydajności produkcji oraz zmniejszenia czynności realizowanych w czasie procesu produkcyjnego ręcznie na rzecz możliwej automatyzacji produkcji i większej stabilności procesu i jakościowej systemów czyszczącego. Zakres prac projektu obejmuje: - Zakup środków trwałych – specjalistycznego sprzętu który umożliwi wprowadzenie ww innowacji procesowej a tym samym produkcję innowacyjnego systemu czyszczącego z wymiennymi elementami czyszczącymi i antypoślizgowymi.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"POLMAR\" SZCZERBA DIONIZY", "TYTUL": "Wprowadzenie nowatorskiego systemu czyszczącego z wymiennymi elementami czyszczącymi i antypoślizgowymi do ciągów komunikacyjnych kołowych i pieszych opartego na innowacyjnej technologii zgrzewania stalowych elementów ocynkowanych ogniowo", "DOFINANSOWANIE_UE_PER_CAPITA": 12.38}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "277686.59", "WARTOSC": "326690.11", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Cel projektu [dalej PR]: Upowszechnienie edukacji przedszkolnej poprzez wzrost liczby miejsc przedszkolnych (o 25) dla dzieci [dalej DZ] w wieku 3-4 lat z terenu Miasta Lubliniec oraz podniesienie jakości edukacji przedszkolnej dla 95 dzieci uczęszczających do Przedszkola Miejskiego nr 2 poprzez realizację dodatkowych zajęć edukacyjnych i wydłużenie godzin opieki nad dziećmi - do końca sierpnia 2019 r. Miejsce: miasto Lubliniec, powiat lubliniecki, woj. śląskie Grupa Docelowa [dalej GD]: 1 OWP, 95 Dzieci uczęszczających do Przedszkola Miejskiego nr 2 w Lublińcu, w tym 25 dzieci przyjętych do nowo otwartego oddziału. Zakres projektu: Utworzenie nowego oddziału przedszkolnego dla dzieci w wieku 3-4 lat i finansowanie jego bieżącej działalności przez okres 12 m-cy, organizacja dodatkowych zajęć podnoszących poziom edukacji przedszkolnej, wydłużenie godzin pracy przedszkola.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Program edukacji przedszkolnej dla Przedszkola nr 2 w Lublińcu.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.58}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "272423.40", "WARTOSC": "272423.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"ROLLICO ROLLING COMPONENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\" SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy firmy ROLLICO ROLLING COMPONENTS Sp. z o. o. S.K.umożliwiająca sprawne funkcjonowanie w czasach kryzysu zdrowia publicznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.36}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "181622.38", "WARTOSC": "280141.82", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy termomodernizacji budynku wielorodzinnego zlokalizowanego w Lublińcu ul Wyszyńskiego 3 Termomodernizacja dotyczy: - docieplenia przegród zewnętrznych i stropu, - wymiany stolarki okiennej i drzwiowej - usprawnienia systemu wentylacji pomieszczeń poprzez montaż nawiewników okiennych Efektem projektu będzie ograniczenie emisji CO2 o 25,64 t, zmniejszenie zużycia energii pierwotnej o 270,67 GJ/rok oraz zmniejszenie zużycia energii końcowej o 246,0 GJ/rok. Łączna powierzchnia termomodernizowanego budynku wyniesie 379,46 m2.", "BENEFICJENT": "GMINA LUBLINIEC", "TYTUL": "Kompleksowa termomodernizacja obiektu mieszkalnego na terenie gminy Lubliniec - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "179340.78", "WARTOSC": "492159.08", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt realizowany przez stolarni jest inwestycją zakupową, a jego celem jest podniesienie jakości powłok lakierniczych wszelkiego rodzaju wyrobów stolarskich, przy maksymalnym zwiększeniu potencjału produkcyjnego, a zarazem zminimalizowaniu kosztów zużycia materiałów i ograniczeniu niepożądanego wpływu na środowisko. Projekt implementuje w branży stolarskiej innowacyjnye rozwiązania technologiczne: - zmianę tradycyjnego nośnika lakieru - powietrza na wydajny i oszczędny w użyciu azot pozbawiony zanieczyszczeń o określonych parametrach wilgotności i temperatury - komputerowo sterowaną pompę lakierniczą - prosta, oszczędna, wydajna aplikacja lakieru, o niezwykle wysokiej jakości, niedostępnej przy użyciu zwykłego nośnika jakim jest powietrze. - automatyczne urządzenia do mycia pistoletów z odzyskiem rozpuszczalnika - pneumatyczny stół lakierniczy - okleiniarka obrzeży o małym zapotrzebowaniu na miejsce dzięki zintegrowaniu agregatów od obróbki wykańczającej.", "BENEFICJENT": "P.P.U.H. \"BAMAKO\" JAN FIKUS&MAŁGORZATA FIKUS SPÓŁKA CYWILNA", "TYTUL": "Implementacja azotu, jako czystego, termoregulowanego nośnika lakieru w autorskim procesie lakierowania w stolarni.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "160200.00", "WARTOSC": "437880.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na zaprezentowaniu innowacyjnych produktów firmy na największych międzynarodowych targach związanych z branżą: przemysłu stoczniowego, przemysłu górniczego, a przede wszystkim branżą wydobycia ropy i gazu. Prezentowane innowacyjne produkty są przeznaczone do pracy w najcięższych warunkach klimatycznych (klimat suchy, wilgotny) i miejscach końcowego użytkowania (platformy wiertnicze wydobycia ropy naftowej i gazu, kopalnie). Tak więc głównymi rynkami zbytu będą: -rynek europejski (Norwegia, Rosja, kraje zachodnie) -bliski wschód (Iran, Irak, kraje z obszaru Zatoki Perskiej/Półwyspu Arabskiego) -kraje Ameryki Północnej i Środkowej (USA, Meksyk, Kanada) Realizacja projektu zaplanowana jest w latach 2020-2021.", "BENEFICJENT": "ELHAND TRANSFORMATORY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prezentacja innowacyjnych produktów na targach międzynarodowych kluczem do zwiększenia działalności eksportowej firmy oraz promocji regionu.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2020-09-29", "DATA_START": "2019-04-02", "DOFINANSOWANIE": "209280.00", "WARTOSC": "514828.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg", "OPIS": "Projekt polega na zakupie i wdrożeniu systemu informatycznego ERP wspomagającego funkcjonowanie oraz zarządzanie grupą lokali gastronomicznych. Oprogramowanie przyniesie wymierne efekty w postaci zmniejszenia kosztów poprzez lepsze zarządzanie surowcami oraz sprawną współpracę pomiędzy lokalami. To właśnie współpraca pomiędzy lokalami w postaci błyskawicznej wymiany zasobów i możliwości dostępu oraz nadzoru z każdej lokalizacji jest kluczowym aspektem wymaganym do osiągnięcia zakładanych celów.", "BENEFICJENT": "ZESPÓŁ GASTRONOMICZNY ŁUKASZ WICIŃSKI", "TYTUL": "Zaawansowany system informatyczny organizujący pracę współpracujących lokali gastronomicznych oraz umożliwiający współdzielenie ich wybranych zasobów w oparciu o automatyczną synchronizację lokalnych baz danych przy użyciu Cloud Services", "DOFINANSOWANIE_UE_PER_CAPITA": 6.51}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "19476692.60", "WARTOSC": "23166170.99", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest wdrożenie przez śląską Policję w partnerstwie ze Śląskim Centrum Społeczeństwa Informacyjnego 3 systemów umożliwiających uruchomienie e-usług o 4 poziomie dojrzałości: - Analizator wypadków na śląskich drogach – moduł analityczny do analizy zdarzeń drogowych (A2A, A2B, A2C), - Omiń wypadek na śląskich drogach – system zdarzeń drogowych on-line (A2A, A2B, A2C), - Zgłoś problem śląskiemu dzielnicowemu – ankieta do zgłaszania problemów związanych z poczuciem bezpieczeństwa (A2B i A2C). Wdrożony projekt pozwoli na gromadzenie danych w wersji elektronicznej i ich sprawne udostępnianie wewnątrz administracji. W ramach projektu zostanie przeprowadzony również proces digitalizacji danych archiwalnych dotyczących wypadków drogowych, co pozwoli na szybki i łatwy do nich dostęp dla celów naukowych, planistycznych oraz kartograficznych.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KATOWICACH", "TYTUL": "Cyfrowe Obserwatorium Bezpieczeństwa województwa śląskiego - śląska policja bliżej społeczeństwa", "DOFINANSOWANIE_UE_PER_CAPITA": 6.45}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "152577.00", "WARTOSC": "369058.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Przedmiotem projektu jest zakup innowacyjnego stomatologicznego aparatu rentgenowskiego, dzięki któremu będzie możliwe wykonywanie zdjęć 2D (pantomograficznych i cefalometrycznych) oraz 3D (tomograficznych). W skutek realizacji projektu do oferty przedsiębiorstwa zostanie wprowadzona nowa usługa: cyfrowe zdjęcia 3D (tomografia stomatologiczna), natomiast usługi w postaci: cyfrowych zdjęć stomatologicznych 2D (pantomograficznych), cyfrowych zdjęć cefalometrycznych 2D, zabiegów mikrochirurgicznych (w tym sinus lift), implantoprotetyki zostaną ulepszone. W ramach projektu zostanie stworzone 1 nowe miejsce pracy.", "BENEFICJENT": "BOGUSŁAW PRZYDACZ GABINET STOMATOLOGICZNY \"ZĄBEK\" NZOZ MEDLIFE", "TYTUL": "Wdrożenie nowoczesnej technologii obrazowania dwu- i trójwymiarowego wspomagającej wykonywanie specjalistycznych zabiegów stomatologicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.36}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "13346622.13", "WARTOSC": "16257440.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Bobrowniki | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Mierzęcice | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bojszowy | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Janów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Konopiska | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Kruszyna | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Lelów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Mykanów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Olsztyn | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Przyrów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Rędziny | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pilchowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Rudziniec | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Wielowieś | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Lipie | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Opatów | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Panki | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Wręczyca Wielka | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Ciasna | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Kobiór | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Miedźna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Krupski Młyn | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Ożarowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Świerklaniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Zbrosławice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Kroczyce | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Szczekociny | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły", "OPIS": "Projekt Śląska Akademia Senior@. to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. śląskiego w wieku 65+; 4000 os., w tym 80% K i 20% ON) otrzymuje 5 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 40 edycji szkoleń i animacji U", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Śląska Akademia Senior@. Program rozwoju kompetencji cyfrowych seniorów 65+ województwa śląskiego z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"HOGER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Hoger Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 5.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "112200.00", "WARTOSC": "162360.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Przedmiotem projektu jest przeprowadzenie profesjonalnego procesu wzorniczego mającego na celu wprowadzenie na rynek innowacyjnego, bezprzewodowego elektronicznego termometru do pomiaru temperatury dzieci w trybie ciągłym. Zakres projektu obejmuje zakup specjalistycznych usług doradczych które przyczynią się do realizacji zadań takich jak: 1.Opracowanie strategii wdrożenia produktu na rynek 2.Opracowanie prototypu systemu komputerów PC 3.Opracowanie prototypu aplikacji mobilnej 4.Projekt i testy czujnika pomiarowego teromometru W ramach projektu nie planuje się poniesienia wydatków związanych z Regionalną Pomocą Inwestycyjną. Wynikiem przeprowadzonych zadań będzie wprowadzenie na rynek elektronicznego termometru wraz z integralnie działającą aplikacją mobilną. W wyniku przeprowadzonych działań wdrożony zostanie jeden projekt wzorniczy - innowacyjny bezprzewodowy system pomiaru temperatury dzieci w trybie ciągłym, roboczo nazwany \"elektronicznym termometrem\". Numer_referencyjny_programu_pomocowego: rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój, 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)", "BENEFICJENT": "TERMIPOL JAKUB SZCZERBA", "TYTUL": "Opracowanie projektu wzorniczego bezprzewodowego systemu pomiaru temperatury u dzieci firmy Termipol", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "109295.37", "WARTOSC": "109295.37", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "POLIMER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dl polimer SP.Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "104580.00", "WARTOSC": "285852.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec", "OPIS": "Projekt polega na zaprezentowaniu innowacyjnych produktów firmy na największych międzynarodowych targach branżowych w Polsce związanych z branżą: przemysłu precyzyjnego, wi mikrorobotyce i mechatronice (w tym w medycynie), w automatyce przemysłowej (liniach produkcyjnych), druku 3D. Na targach zostaną zaprezentowane dwie główne grupy innowacyjnych produktów: 1. Ceramiczne łożyska toczne z systemem wymuszonego prowadzenia (zastosowanie głównie w robotach/maszynach/urządzeniach dla medycyny) 2. Superprecyzyjne wałki łożyskowe (zastosowanie w precyzyjnych obrabiarkach m.in. przemysłu jubilerskiego, druku 3D, precyzyjne szlifierki do płaszczyzn). Głównymi rynkami zbytu dla produktów będą Szwajcaria, Japonia, USA, UE Realizacja projektu zaplanowana jest w latach 2020-2021.", "BENEFICJENT": "\"ROLLICO ROLLING COMPONENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\" SPÓŁKA KOMANDYTOWA", "TYTUL": "Prezentacja innowacyjnych produktów na największych międzynarodowych targach branżowych w Polsce kluczem do zwiększenia działalności eksportowej firmy oraz promocji regionu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14196758.28", "WARTOSC": "16702068.57", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W okresie realizacji projektu, z grupy 1854(50%K) osób pracujących, łącznie z prowadzącymi działalność na własny rachunek(w tym 185osób 50+ oraz 538osób o niskich kwalifikacjach), w 440mikro-, małych i średnich przedsiębiorstwach, minimum 1391pracowników( zamieszkujących/ pracujących na obszarze rewitalizowanym OSI) sektora MŚP (w tym 50%K) uzyska kwalifikacje lub nabędzie kompetencje zgodne z potrzebami MŚP. Dzięki czemu minimum 264 firm zrealizuje swój cel rozwojowy. MSP otrzymają możliwość dofinansowania usług rozwojowych.", "BENEFICJENT": "CENTRUM SZKOLENIOWO-DORADCZE DR KURNICKI SPÓŁKA KOMANDYTOWA", "TYTUL": "Podmiotowy System Finansowania dla przedsiębiorstw OSI.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.3}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1061256.55", "WARTOSC": "1248537.12", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Łaziska Górne | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Ornontowice | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Kobiór | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie", "OPIS": "Cel główny projektu to deinstytucjonalizowanie usług zdrowotnych służących zachowaniu, ratowaniu, przywracaniu lub poprawie zdrowia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Grupę docelową projektu stanowią osoby niepełnosprawne z zaburzeniami psychicznymi, wymagające pomocy innej osoby w związku z niezdolnością do samodzielnej egzystencji oraz ich opiekunowie. TD będzie sprawował opiekę nad osobą niepełnosprawną wymagającą stałej opieki i pomocy w jej miejscu zamieszkania, a w tym samym czasie rodzice lub opiekunowie faktyczni będą mogli udać się na urlop lub w inny sposób odpocząć od codziennych obowiązków. TD udzieli pacjentom pomocy w zakresie porad lekarskich, terapeutycznych lub psychologicznych oraz indywidualnego programu terapeutycznego oraz zaleceń dla rodzin i opiekunów na czas po zakończeniu świadczenia. Okres realizacji projektu to 24 m-ce. Opieką zostanie objęte min. 72 pacjentów i ich faktyczni opiekunowie. Razem 144 osoby. Obszar realizacji Subregion ZIT.", "BENEFICJENT": "OŚRODEK TERAPII NERWIC DLA DZIECI I MŁODZIEŻY", "TYTUL": "Terapia Domowa (TD).", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3823702.19", "WARTOSC": "4498473.17", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Bobrowniki | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Mierzęcice | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Psary | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bojszowy | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Chełm Śląski | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Gierałtowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pilchowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Rudziniec | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Wielowieś | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Boronów | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Ciasna | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Herby | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Kochanowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Pawonków | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Łaziska Górne | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Ornontowice | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Goczałkowice-Zdrój | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Kobiór | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Miedźna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Suszec | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Krupski Młyn | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Ożarowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Świerklaniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Zbrosławice | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Irządze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Kroczyce | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Pilica | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Szczekociny | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Włodowice | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Żarnowiec", "OPIS": "Celem projektu jest rozwój przedsiębiorczości i samozatrudnienia, poprzez stymulowanie powstawania nowych firm zakładanych przez 63 uczestników projektu (38K,25M) z subregionu centralnego woj. śląskiego, powyżej 30 r.ż., pozostających bez zatrudnienia, zatrudnionych na umowach krótkoterminowych,cywilno-prawnych, ubogich pracujących oraz imigrantów, reemigrantów, osób odchodzących z rolnictwa w okresie od 01.09.2020r. do 30.06.2022r. Projekt obejmuje wsparcie szkoleniowe na etapie poprzedzającym założenie firmy, wsparcie oficera dotacyjnego przy technicznym wypełnianiu biznesplanu, przyznanie środków finansowych na rozwój działalności, a także finansowe wsparcie pomostowe przez 6/12 m-cy od dnia rozpoczęcia działalności gosp. Zakładany efekty w projekcie to 63 utworzonych miejsc pracy (w formie samozatrudnienia) przez osoby, które otrzymały kompleksowe wsparcie w projekcie. Biuro projektu: Ruda Śląska.", "BENEFICJENT": "ŚLĄSKI INKUBATOR PRZEDSIĘBIORCZOŚCI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na start w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "783878.03", "WARTOSC": "922209.45", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Bobrowniki | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Mierzęcice | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Psary | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bojszowy | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Chełm Śląski | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Gierałtowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pilchowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Rudziniec | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Wielowieś | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Boronów | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Ciasna | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Herby | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Kochanowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Pawonków | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Łaziska Górne | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Ornontowice | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Goczałkowice-Zdrój | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Kobiór | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Miedźna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Suszec | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Krupski Młyn | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Ożarowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Świerklaniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Zbrosławice | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Irządze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Kroczyce | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Pilica | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Szczekociny | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Włodowice | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Żarnowiec", "OPIS": "Gr.doc.:72os.fiz.(min.44kobiety)powyż.30r.ż.bezrobotne lub bierne zaw.,zamieszk.(w roz.KC)na obszarze rewitaliz.ZIT Subregionu Centralnego Woj.Śląskiego w miastach i powiatach:Bytom,Chorzów,Dąbrowa Górnicza, Gliwice,Jaworzno,Katowice,Mysłowice,Piekary Śląskie,Ruda Śląska,Siemianowice Śląskie,Sosnowiec, Świętochłowice,Tychy,Zabrze,powiat będziński,bieruńsko-lędziński,gliwicki,lubliniecki,mikołowski,pszczyński, tarnogórski,zawierciański,znajdujące się w najtrudn.syt.na rynku pracy,tj. -72os.o niskich kwalifikacjach -min.22os.w wieku 50lat i więcej -min.44kobiety -min.4os.z niepełnospr. -min.17os.długotrwale bezrobotnych -min.44os.zamieszk.miasta średnie lub miasta średnie tracące funkcje społ.-gosp. Cel:Wzrost w okresie:06.2020-05.2021r.potencjału zaw.oraz zdolności do zatrudnienia przez 72os. Zad.:identyfikacja potrzeb,poradnictwo zaw.,pośrednictwo pracy,szkolenia,staż zaw. Efekty: -min.41os.podejmie prace -min.44os.uzyska kwalifikacje Obszar:SC Woj.Śląskiego Termin:06.2020-05.2021r.", "BENEFICJENT": "FUNDACJA INSTYTUT EDUKACJI", "TYTUL": "Postaw na rozwój zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1117700.00", "WARTOSC": "1314941.18", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Łaziska Górne | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Pilica | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Szczekociny", "OPIS": "Projekt[dalej:P]skierowany jest do 72 osób[dalej:os.] w wieku pow.30r.ż.(od dnia 30urodzin),akt.bezrobotnych lub biernych zawodowo zwłaszcza znajdujących się w najtrudniejszej sytuacji na rynku;bądź zatrudnionych na um.krótkotermin.(um.cywilno-prawne), zamieszk/pracując.na terenie subregionu centralnego woj.śląskiego[dalej:SC WSL]w obszarze strategicznej interwencji[dalej:OSI],z wył. os.odbywających karę pozbawienia wolności z wyjątkiem os. objętych dozorem elektronicznym.Uczestnicy[dalej:UP] wezmą udział w szkol. w zawodzie księgowego tj.certyfikowanym kursie rachunkowości od podstaw (I stopień) oraz certyf. kursie rachunkowości dla średniozaawansowanych (II stopień). Zdobędą kwalifikacje (poprzez ukończenie szkolenia) i doświadczenie (uczestniczenia w stażu zawodowym), korzystając stale ze wsparcia w postaci spotkań z Doradcą Zawodowym [dalej: DZ] w celu opracowania IPD oraz ciągłego wsparcia ze strony pośrednika pracy. Proj. będzie realizowany w okresie od 01.05.2020r do 30.04.2022r", "BENEFICJENT": "GÓRNOŚLĄSKA AGENCJA PRZEDSIĘBIORCZOŚCI I ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyższe kwalifikacje- to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.49}], "children": [{"name": "Oświata i wychowanie", "v": "33,02 mln zł", "procent": 26.47, "v_pc": "1377,38 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "16,29 mln zł", "procent": 49.33}, {"name": "Przedszkola", "v": "9,93 mln zł", "procent": 30.07}, {"name": "Nauka specjalna w przedszkolach", "v": "2,06 mln zł", "procent": 6.22}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,58 mln zł", "procent": 4.79}, {"name": "Nauka specjalna w SP", "v": "1,30 mln zł", "procent": 3.94}, {"name": "Gimnazja", "v": "1,25 mln zł", "procent": 3.78}, {"name": "Dowożenie uczniów do szkół", "v": "265,10 tys zł", "procent": 0.8}, {"name": "Podręczniki dla szkół podstawowych", "v": "175,80 tys zł", "procent": 0.53}, {"name": "Dokształcanie nauczycieli", "v": "90,47 tys zł", "procent": 0.27}, {"name": "Pozostała działalność", "v": "64,21 tys zł", "procent": 0.19}, {"name": "Nauka specjalna w szkołach średnich", "v": "12,29 tys zł", "procent": 0.03}]}, {"name": "Rodzina", "v": "28,11 mln zł", "procent": 22.53, "v_pc": "1172,31 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "18,49 mln zł", "procent": 65.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "7,18 mln zł", "procent": 25.53}, {"name": "NIEZNANY2", "v": "1,21 mln zł", "procent": 4.29}, {"name": "Wspieranie rodziny", "v": "973,82 tys zł", "procent": 3.46}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "116,21 tys zł", "procent": 0.41}, {"name": "Rodziny zastępcze", "v": "84,43 tys zł", "procent": 0.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "57,06 tys zł", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "v": "2,82 tys zł", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "15,76 mln zł", "procent": 12.63, "v_pc": "657,28 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "22.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "4,86 mln zł", "procent": 30.85}, {"name": "Pozostała działalność", "v": "3,42 mln zł", "procent": 21.7}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "2,78 mln zł", "procent": 17.66}, {"name": "Zakłady gospodarki komunalnej", "v": "2,33 mln zł", "procent": 14.76}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,39 mln zł", "procent": 8.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "431,17 tys zł", "procent": 2.73}, {"name": "Oczyszczanie miast i wsi", "v": "355,72 tys zł", "procent": 2.25}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "98,64 tys zł", "procent": 0.62}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "92,33 tys zł", "procent": 0.58}]}, {"name": "Administracja publiczna", "v": "13,50 mln zł", "procent": 10.82, "v_pc": "563,03 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "3.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "10,56 mln zł", "procent": 78.23}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,47 mln zł", "procent": 10.88}, {"name": "Urzędy wojewódzkie", "v": "1,00 mln zł", "procent": 7.43}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "299,15 tys zł", "procent": 2.21}, {"name": "Pozostała działalność", "v": "98,57 tys zł", "procent": 0.73}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "67,74 tys zł", "procent": 0.5}]}, {"name": "Transport i łączność", "v": "11,32 mln zł", "procent": 9.07, "v_pc": "472,17 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "11,30 mln zł", "procent": 99.82}, {"name": "Lokalny transport zbiorowy", "v": "16,96 tys zł", "procent": 0.14}, {"name": "Infrastruktura kolejowa", "v": "3,28 tys zł", "procent": 0.02}]}, {"name": "Pomoc społeczna", "v": "7,02 mln zł", "procent": 5.62, "v_pc": "292,64 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "24.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "2,13 mln zł", "procent": 30.38}, {"name": "Ośrodki wsparcia", "v": "1,63 mln zł", "procent": 23.27}, {"name": "Domy pomocy społecznej", "v": "804,90 tys zł", "procent": 11.47}, {"name": "Zasiłki stałe", "v": "708,54 tys zł", "procent": 10.09}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "574,14 tys zł", "procent": 8.18}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "555,56 tys zł", "procent": 7.91}, {"name": "Dodatki mieszkaniowe", "v": "270,15 tys zł", "procent": 3.85}, {"name": "Pomoc w zakresie dożywiania", "v": "142,05 tys zł", "procent": 2.02}, {"name": "Pozostała działalność", "v": "136,54 tys zł", "procent": 1.94}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "59,10 tys zł", "procent": 0.84}]}, {"name": "Kultura fizyczna", "v": "5,81 mln zł", "procent": 4.65, "v_pc": "242,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "55.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "v": "4,85 mln zł", "procent": 83.48}, {"name": "Zadania w zakresie kultury fizycznej", "v": "959,66 tys zł", "procent": 16.51}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "4,41 mln zł", "procent": 3.53, "v_pc": "183,83 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "26.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "v": "2,35 mln zł", "procent": 53.29}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,88 mln zł", "procent": 42.67}, {"name": "Pozostałe zadania w zakresie kultury", "v": "112,80 tys zł", "procent": 2.55}, {"name": "Pozostała działalność", "v": "64,49 tys zł", "procent": 1.46}]}, {"name": "Gospodarka mieszkaniowa", "v": "2,15 mln zł", "procent": 1.72, "v_pc": "89,71 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,46 mln zł", "procent": 67.7}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "694,57 tys zł", "procent": 32.29}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,33 mln zł", "procent": 1.06, "v_pc": "55,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "942,32 tys zł", "procent": 71.07}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "239,14 tys zł", "procent": 18.03}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "123,86 tys zł", "procent": 9.34}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "18,44 tys zł", "procent": 1.39}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "2,09 tys zł", "procent": 0.15}]}, {"name": "Ochrona zdrowia", "v": "815,47 tys zł", "procent": 0.65, "v_pc": "34,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "71.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "631,85 tys zł", "procent": 77.48}, {"name": "Pozostała działalność", "v": "147,38 tys zł", "procent": 18.07}, {"name": "Zwalczanie narkomanii", "v": "36,24 tys zł", "procent": 4.44}]}, {"name": "Obsługa długu publicznego", "v": "666,37 tys zł", "procent": 0.53, "v_pc": "27,79 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "48.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "666,37 tys zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "411,70 tys zł", "procent": 0.33, "v_pc": "17,17 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "86.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "v": "348,62 tys zł", "procent": 84.67}, {"name": "Ochotnicze straże pożarne", "v": "32,25 tys zł", "procent": 7.83}, {"name": "Pozostała działalność", "v": "13,56 tys zł", "procent": 3.29}, {"name": "Zarządzanie kryzysowe", "v": "12,84 tys zł", "procent": 3.11}, {"name": "Obrona cywilna", "v": "4,42 tys zł", "procent": 1.07}]}, {"name": "Urzędy państwowe", "v": "192,28 tys zł", "procent": 0.15, "v_pc": "8,02 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "94,11 tys zł", "procent": 48.94}, {"name": "Wybory do Parlamentu Europejskiego", "v": "92,79 tys zł", "procent": 48.25}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "4,68 tys zł", "procent": 2.43}, {"name": "Wybory i referenda samorządowe", "v": "0,70 tys zł", "procent": 0.36}]}, {"name": "Działalność usługowa", "v": "117,74 tys zł", "procent": 0.09, "v_pc": "4,91 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "55,93 tys zł", "procent": 47.5}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "52,23 tys zł", "procent": 44.36}, {"name": "Cmentarze", "v": "9,58 tys zł", "procent": 8.13}]}, {"name": "Rolnictwo i łowiectwo", "v": "116,00 tys zł", "procent": 0.09, "v_pc": "4,84 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Spółki wodne", "v": "65,00 tys zł", "procent": 56.03}, {"name": "Pozostała działalność", "v": "48,54 tys zł", "procent": 41.83}, {"name": "Izby rolnicze", "v": "2,47 tys zł", "procent": 2.12}]}, {"name": "Obrona narodowa", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}