[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "7927544.74", "WARTOSC": "9406199.27", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie mikołowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 99 uczestników. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.Szkolenia w ramach projektubędą zgodne ze zdiagnozowanymi potrzebami i potencjałem uczestnika projektu oraz zdiagnozowanymi potrzebami właściwego lokalnego lub regionalnego rynku pracy.Efektem szkoleniabędzie uzyskanie kwalifikacji lub nabycie kompetencji w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mikołowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 81.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2424698.96", "WARTOSC": "2852587.01", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Mikołowie jako bezrobotni, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby w wieku 50 lat i więcej; kobiety; osoby z niepełnosprawnościami; osoby długotrwale bezrobotne; osoby o niskich kwalifikacjach; a także należące do pozostałych grup określonych w „Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020”.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.98}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2221644.20", "WARTOSC": "2636027.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie mikołowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez jak największą liczbę uczestników projektu. Działaniami planowanymi w projekcie zostanie objętych 298 osób bezrobotnych poniżej 30 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie, dla których określono profil pomocy I (tzw. bezrobotni aktywni) lub II (tzw. bezrobotni potrzebujący wsparcia). W ramach projektu każdy uczestnik przed objęciem go konkretną ofertą aktywizacji poddany zostanie indywidualnej analizie jego umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy oraz przygotowanego planu działania PUP w Mikołowie realizował będzie odpowiednio dobrane dla danego uczestnika usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mikołowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.89}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1668213.98", "WARTOSC": "1962604.72", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Mikołowie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.19}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "16903715.18", "WARTOSC": "19886723.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt zakłada prowadzenie Regionalnego Ośrodka Wspierania Ekonomii Społecznej 2.0 na terenie subregionu centralno-południowego woj. śląskiego. Celem ROWES 2.0 jest wzmocnienie i ekonomizacja sektora ekonomii społecznej (ES) na terenie woj. śląskiego w okresie od 1.09.2018 do 31.12.2023 r. ROWES 2.0 świadczył będzie usługi animacyjne, inkubacyjne, doradcze, edukacyjne, biznesowe na rzecz rozwoju PES, wsparcia osób zagrożonych ubóstwem lub wykluczeniem społ, w tym poprzez udzielanie dotacji na tworzenie miejsc pracy w nowych PS i wsparcie już funkcjonujących PS w zakresie tworzenia dodatkowych miejsc pracy. ROWES 2.0 obejmie wsparciem min.1008 os. (608K, 400M) zagrożonych ubóstwem lub wykluczeniem społ. i min.255 PES, dodatkowo podmioty sektora publicznego i prywatnego. Przyczyni się do aktywizacji zawodowej min.255 os. (155K,100M) spośród zagrożonych ubóstwem lub wykluczeniem społecznym wskazanych w definicji PS oraz utworzenia min.291 miejsc pracy w PS.", "BENEFICJENT": "FUNDACJA ROZWOJU EKONOMII SPOŁECZNEJ", "TYTUL": "Regionalny Ośrodek Wspierania Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 16.33}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "1255900.00", "WARTOSC": "1490100.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia młodych osób w wieku 18-29 lat z terenu powiatu mikołowskiego pozostających bez pracy. Działaniami planowanymi w projekcie wsparciem zostanie objętych 209 osób bezrobotnych poniżej 30 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie, dla których określono profil pomocy I (tzw. bezrobotni aktywni) lub II (tzw. bezrobotni potrzebujący wsparcia). W ramach projektu każdy uczestnik przed objęciem go konkretną ofertą aktywizacji poddany zostanie indywidualnej analizie jego umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy oraz przygotowanego planu działania PUP w Mikołowie realizował będzie odpowiednio dobrane dla danego uczestnika usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mikołowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.94}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1698896.70", "WARTOSC": "1998702.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów", "OPIS": "Projekt „Krok w przyszłość” ma na celu zwiększenie zdolności do zatrudnienia oraz integrację społeczno – zawodową. Beneficjentami projektu są osoby które ze względu na doświadczanie wykluczenia społ. zostaną zakwalifikowane do uczestnictwa w projekcie. Projekt skierowany jest głównie do osób z niepełnosprawnością, bezrobotnych, z probl. op-wych, dzieci przybywających lub opuszczających pieczę zastępczą oraz osób pełniących funkcję rodziny zastępczej, a także K korzystających z usług OIK. Projekt zakłada wykorzystanie usług aktywnej integracji o charakterze społecznym, edukacyjnym i zdrowotnym w celu wzrostu motywacji prozatrudnieniowej oraz usług o charakterze zawodowym przyczyniających się do podjęcia zatrudnienia. Wszystkie działania mają na celu osiągnięcie wskaźnika efektywności społeczno –zatrudnieniowej na poziomie co najmniej 45%, w tym efekt. zatrudnieniowej na poziomie 10%. Projekt realizowany będzie od 01.07.2015 r. do 31.12.2017 r. na terenie powiatu mikołowskiego", "BENEFICJENT": "POWIAT MIKOŁOWSKI", "TYTUL": "Krok w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.38}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1111800.00", "WARTOSC": "1308000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Projekt „Akcja - aktywizacja” ma na celu zwiększenie zdolności do zatrudnienia oraz integrację społeczno – zawodową. Ucz. projektu są osoby, które ze względu na doświadczanie wykluczenia społecznego zostaną zakwalifikowane do uczesz. w projekcie. Projekt skierowany jest gł. do os z niepełn, dzieci przyb. lub opuszczających pieczę zastępczą oraz osób pełniących funkcję rodziny zastępczej, kobiet korzyst. z usług PIK, czy też korzyst. z usł Mikołowskiego Stowarz. Pomocy Psychospołecznej i Profilaktyki „Zmiana”. Projekt zakłada wykorzystanie usł aktywnej integracji o charakterze społ, eduk i zdrowotnym w celu wzrostu motywacji prozatrudnieniowej oraz usług o charakterze zawod przyczyniających się do podjęcia zatrudnienia. Wszystkie działania mają na celu osiągnięcie wskaźnika efektywności społeczno –zatrudnieniowej na poziomie co najmniej 34 %, w tym efektywności zatrudnieniowej na poziomie 22%. Projekt realizowany będzie w okresie od 01.01.2018 r. do 31.12.2020 r. na terenie pow mikołow", "BENEFICJENT": "POWIAT MIKOŁOWSKI", "TYTUL": "Akcja - aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.45}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1045611.90", "WARTOSC": "1240640.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez zatrudnienia w powiecie mikołowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez jak największą liczbę uczestników projektu. Działaniami planowanymi w projekcie wsparciem zostanie objętych 136 osób bezrobotnych poniżej 30 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie, dla których określono profil pomocy I (tzw. bezrobotni aktywni) lub II (tzw. bezrobotni potrzebujący wsparcia). W ramach projektu każdy uczestnik przed objęciem go konkretną ofertą aktywizacji poddany zostanie indywidualnej analizie jego umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy oraz przygotowanego planu działania PUP w Mikołowie realizował będzie odpowiednio dobrane dla danego uczestnika usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mikołowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.77}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "783500.00", "WARTOSC": "921800.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Mikołowie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.07}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "741211.90", "WARTOSC": "872014.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Mikołowie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIKOŁOWSKI / POWIATOWY URZĄD PRACY W MIKOŁOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Mikołowie (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.63}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "7630666.74", "WARTOSC": "8977254.99", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze", "OPIS": "Projekt zakłada prowadzenie Regionalnego Ośrodka Wsparcia Ekonomii Społecznej świadczącego usługi w zakresie: doradztwa, szkoleń i usług biznesowych na rzecz rozwoju PES, udzielanie dotacji na zakładanie PS i wsparcie już funkcjonujących w zakresie tworzenia dodatkowych miejsc pracy, animacji środowiska lokalnych i rozwoju inicjatyw organizacji obywatelskich, wyszukiwanie, promowanie i wdrażanie długookresowych źródeł finansowania PES. ROWES obejmie wsparciem min.496 os. (276K, 220M) zagrożonych ubóstwem lub wykluczeniem społ. i min.125 PES, dodatkowo: podmioty sektora publicznego i prywatnego. Przyczyni się do: aktywizacji zawodowej min.99 os. (55K,44M) spośród zagrożonych ubóstwem lub wykluczeniem społecznym i utworzenia min.107 miejsc pracy w PS. Obszar działania ROWES obejmuje subregion centralno-południowy woj. śl. Celem głównym projektu jest wzrost liczby i stabilności miejsc pracy w sektorze ekonomii społ. na obszarze centralnopołudniowy woj. śl. w okresie 01.09.2015-31.08.2018 B.3.", "BENEFICJENT": "CENTRUM SPOŁECZNEGO ROZWOJU", "TYTUL": "Regionalny Ośrodek Wspierania Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-01-05", "DOFINANSOWANIE": "681100.00", "WARTOSC": "2403188.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "\"Głównym celem projektu jest wdrożenie nowej, własnej technologii produkcji innowacyjnych opakowań i uruchomienie na jej podstawie wytwarzania metodą termoformowania próżniowego z wykorzystaniem recyklatów kompletnych opakowań wielokrotnego użytku przeznaczonych do transportu elementów technicznych ze szczególnym uwzględnieniem opakowań do transportu przeszkleń. Innowację w skali krajowej m.in. stanowi prowadzenie wszystkich etapów procesu technologicznego w ramach jednego zakładu produkcyjnego, rozpoczynającego się procesem wytłaczania płyt z wykorzystaniem odpadu poprodukcyjnego w postaci przemiału lub regranulatu wytworzonego na własnej linii z surowców pochodzących z selektywnej zbiórki odpadów a kończącego się wytworzeniem poszczególnych elementów opakowania wybraną metodą termoformowania próżniowego. W ramach projektu zostaną wdrożone nowe metody termoformowania próżniowego poszczególnych elementów opakowania zgodnie z dokumentacją techniczną opracowaną przez pracowników ( konstruktorów) Geo Globe Polska. Wdrożenie nowej metody formowania próżniowo-ciśnieniowego przekładek transportowych o skomplikowanej geometrii gniazd oraz niestosowanej dotychczas na terytorium Rzeczypospolitej Polskiej metody formowania dwupłytowego palet i pokryw, pozwoli na zaoferowanie zaawansowanych opakowań o wyższych parametrach użytkowych w stosunku do tego typu opakowań wytwarzanych metodami tradycyjnymi. Dostępne na rynku polskim opakowania wytworzone metodą formowania dwupłytowego pochodzą wyłącznie z importu. Nasze kompleksowe opakowanie wielokrotnego użytku jest odpowiedzią na oczekiwania rynku, w szczególności producenci części dla przemysłu samochodowego zgłaszają zapotrzebowanie na alternatywne opakowanie dla stosowanych powszechnie opakowań między innymi opakowań z EPP – spienionego polipropylenu lub XPS – spienionego polistyrenu. \"", "BENEFICJENT": "GEOGLOBE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Nowoczesna technologia produkcji innowacyjnych opakowań wielokrotnego użytku z wykorzystaniem recyklatów", "DOFINANSOWANIE_UE_PER_CAPITA": 7.01}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "842207.93", "WARTOSC": "999297.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Tychy", "OPIS": "  Na bazie posiadanego potencjału lokalowego, kadrowego i społecznego z uwzględnieniem ok 15 letniego doświadczenia w udzielaniu świadczeń medycznych uzyskując dofinansowanie o które aplikujemy Kobimed sp. z o.o. zamierza utworzyć i zapewnić funkcjonowanie Dziennego Domu Opieki Medycznej Kobimed. DDOM Kobimed będzie funkcjonował spełniając wszystkie (lokalowe, sprzętowe,kadrowe i te dotyczące zakresu i poziomu świadczonych usług) wymogi  określone przez Ministerstwo Zdrowia w standardzie dla DDOM. Po dostostosowaniu do potrzeb osób niepełnosprawnych i doposażeniu w odpowiedni sprzęt będziemy świadczyć pełen zakres usług wynikających ze standardu, który w odniesieniu do poszczególnego pacjenta świadczony będzie w czasie i zakresie adekwatnym do jego stanu zdrowia i zidentyfikowanych potrzeb – co ustalane będzie przez zespół terapeutyczny. Zakładamy, iż w okresie realizacji projektu, przez 20 miesięcy świadczeniami usług DDOM Kobimed, w którym stworzonych zostanie 13 miejsc łącznie obejmiemy wsparciem co najmniej 68 osób. Z naszego 15 doświadczenia, wynika, iż potrzeby w zakresie długości udzielania wsparcia sa tak różne i ma na nie wpływ tak wiele czynników że do założeń projektowych przyjęto iż wsparciem zostanie objęta liczba osób skalkulowana wg średniego czasu udzielania świadczeń. jednocześnie uwzględniając potrzeby osób z terenu na którym prowadzimy POZ i przyjety obszar realizacji projektu ( stwarzający dostęp do wsparcia dla osób z miast ościennych do 15 km) i   planowane działania rekrutacyjno- promocyjne wskazana  liczba 68 osó jest realna do osiągnięcia. Uwzględniając wieloletnie doświadczenia i zidentyfikowane wśród dotychczasowych pacjentów potrzeby zakładamy postawić na rehabilitację ruchową i powrót do sprawności po pobycie na oddziałach szpitalnych.  Realizowane działania pozwola na powrót do zdrowia i /lub odpowiednieprzygotowanie pacjenta i jego rodziny do życia z niepełnosprawnością i samoopieki.  ", "BENEFICJENT": "\"KOBIMED\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "KOBIMED - Dzienny Dom Opieki Medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "494583.12", "WARTOSC": "581862.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: pszczyński", "OPIS": "Projekt SKILLS skierowany do 30 (17K,13M) biernych zawodowo osób z niepełnosprawnościami, zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego, zindywidualizowanego wsparcia społeczno -zawodowego w ramach KIS w powiecie pszczyńskim i mikołowskim. Cel: W okresie 04.05.2016 – 06.11.2017 przywrócenie sił i kontroli nad własnym życiem uczestników projektu poprzez odnajdywanie i wspieranie zasobów i kompetencji społecznych oraz odbudowa i podtrzymanie zdolności do samodzielnego świadczenia pracy. Działania: Utworzenie KIS dla osób niepełnosprawnych, w ramach którego będzie realizowane: warsztaty z zakresu umiejętności społecznych oraz z zakresu doradztwa zawodowego, trening motywacyjny, warsztaty zakresu równości szans i niedyskryminacji, grupa wsparcia, indywidualne doradztwo zawodowe i psychologiczne, działania asystenta ON, pośrednictwo pracy, wsparcie w zakresie aktywizacji: szkolenia podnoszące kwalifikacje zawodowe, staże zawodowe i wolontariat oraz trening pracy.", "BENEFICJENT": "PSZCZYŃSKA ORGANIZACJA WSPÓŁPRACY, EKSPRESJI I ROZWOJU", "TYTUL": "SKILLS - skuteczna, kompleksowa, indywidualna lokata w lepszą samodzielność osób z niepełnosprawnościami w powiecie pszczyńskim i mikołowskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "176307.00", "WARTOSC": "207420.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski", "OPIS": "\"Nasza Poradnia\" Podmiot Leczniczy Kalisz Dziuban realizuje projekt \"Podstawowa opieka zdrowotna i telemedycyna filarem efektywnego leczenia pacjentów obciążonych raną przewlekłą\", którego celem jest poprawa dostępności do usług medycznych, zwiększenie efektów leczenia i poprawa jakości życia pacjentów obciążonych raną przewlekłą. Ideą programu jest minimalizowanie hospitalizacji tych pacjentów, a dzięki włączeniu działań z zakresu telemedycyny ułatwienie dostępu do opieki specjalistycznej pacjentom ograniczonym mobilnie. W ramach projektu uczestnicy/pacjenci (17 pacjentów) uzyskają zwiększony dostęp do diagnostyki i usług zdrowotnych świadczonych w warunkach ambulatoryjnych oraz do usług świadczonych w środowisku pacjenta (opieka pielęgniarki, rehabilitanta, psychologa). Edukacja pacjenta wpłynie na umiejętną samoopiekę i profilaktykę powikłań. Obszar działań: powiat Mikołowski Czas realizacji 08.2019-11.2020", "BENEFICJENT": "PODMIOT LECZNICZY \"NASZA PORADNIA\" KALISZ DZIUBAN SPÓŁKA JAWNA", "TYTUL": "Podstawowa opieka zdrowotna i telemedycyna filarem efektywnego leczenia pacjentów obciążonych raną przewlekłą", "DOFINANSOWANIE_UE_PER_CAPITA": 1.81}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "423267.70", "WARTOSC": "497962.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik", "OPIS": "Projekt realizowany (01.05.2017-31.12.2018) jest w partnerstwie przez MIŚ KLUB AGATA BARGIEŁ oraz COMPLEX-BUD SZYMON STEUER. Celem głównym projektu jest poprawa do 31.12.2018 r. dostępności usług opiekuńczych w powiecie rybnickim, mikołowskim i Mieście Rybnik (czyli Gm. Czerwionka-Leszczyny i w najbliższych okolicach) nad dziećmi do 3 roku życia dla 15 (w tym co najmniej 10K) osób pełniących funkcje opiekuńcze nad dziećmi do 3 roku życia. Cel główny projektu zostanie osiągnięty poprzez: - adaptacje lokalu do opieki nad dziećmi do lat 3; - zakup, montaż i wyposażenie środków trwałych oraz pomocy dydaktycznych i zabawek umożliwiający m.in. dzieciom prawidłowy rozwoju; - utworzenie Żłobka w Przegędzy (na 15 dzieci) - pierwszego żłobka w gminie Czerwionka-Leszczyny; - zapewnienie dziennej opieki dla 15 dzieci przez 12 miesięcy (2 grupy dzieci) w Żłobku w Przegędzy.", "BENEFICJENT": "MIŚ KLUB AGATA BARGIEŁ", "TYTUL": "Utworzenie pierwszego żłobka w gminie Czerwionka-Leszczyny", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3254758.68", "WARTOSC": "3829127.86", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polega na wsparciu samozatrudnienia.Celem głównym Proj. jest aktywizacja zawodowa i przybliżenie do rynku pracy 60 osób bezrobotnych lub nieaktywnych zawodowo po 30 roku życia (min. 32K) znajdujących się w najtrudniejszej sytuacji na rynku pracy (osób po 50 roku życia, długotrwale bezrobotnych, niepełnosprawnych, o niskich kwalifikacjach, kobiet) z obszaru subregionu centralnego, prowadząca do zwiększenia ich szans na tym rynku i uzyskania przez nich samozatrudnienia do końca 07/2019. Projekt będzie realizowany w terminie 01.09.2017-31.08.2019 (24 miesiące). W ramach projektu zakłada się realizację procesu rekrutacji i identyfikację potrzeb UP na tym etapie przez doradcę zawodowego, wsparcia merytorycznego przed założeniem działalności (szkolenia, doradztwo), a także przyznanie i wypłatę dotacji w formie: - wsparcia finans. na rozwój przedsiębiorczości, - wsparcia pomost. podstawowego i przedłużonego. W ramach wsparcia pomostowego założono też doradztwo specjalistyczne dla UP", "BENEFICJENT": "AGENCJA ROZWOJU LOKALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SPNT z biznesem", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2022-11-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3210450.00", "WARTOSC": "3777000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "Projekt stanowi kontynuację projektu Sami Możemy-Kompleksowy Programu Integracji Chorych na SM i ich rodzin, poszerzoną o uczestników z innymi chorobami neurologicznymi i działania, których potrzeba wyniknęła z ewaluacji I edycji. Nacelowany na wzmocnienie integracji i zapobieganie wykluczeniu społecznemu 180 osób, w tym 124 kobiet,poprzez model wsparcia chorych oparty na wielotorowym działaniu pozwalającym na trwałą aktywizację społeczno-zawodową. Program daje wsparcie nie tylko osobom dotkniętym nieuleczalną chorobą, ale całym rodzinom zagrożonym wykluczeniem z powodu choroby najbliższych. Realizowany w partnerstwie z Miastem Zabrze projekt pozwala na zapewnienie aktywnej integracji nie tylko w zakresie edukacyjno-zawodowym, ale również,albo przede wszystkim zdrowotnym, w tym psychologicznym, i społeczno-kulturalnym.", "BENEFICJENT": "ŚLĄSKIE STOWARZYSZENIE CHORYCH NA SM SEZAM", "TYTUL": "Sami Możemy - Kompleksowy Program Integracji chorych i ich rodzin -II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2547756.00", "WARTOSC": "2997360.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polega na kompleksowym wsparciu osób mających zamiar założyć działalność gospodarczą. Skierowany jest do 60 osób bezrobotnych lub nieaktywnych zawodowo powyżej 30 roku życia z subregionu centralnego woj. śląskiego, które nie posiadały aktywnego wpisu do CEIDG, nie były zarejestrowane jako przedsiębiorcy w KRS lub nie prowadziły działalności gospodarczej na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu każdy z uczestników otrzyma indywidualne wsparcie w postaci szkoleń i doradztwa z zakresu rozpoczynania i prowadzenia działalności gospodarczej, sporządzania biznes planu oraz finansowe wsparcie inwestycyjne w wysokości powyżej 20 tys. PLN, jak również comiesięczne wsparcie pomostowe pozwalające pokryć bieżące wydatki związane z działalnością przez okres pierwszych 6 miesięcy prowadzenia firmy (z możliwością przedłużenia o kolejne 6). Okres realizacji projektu: 05.2018 – 04.2020 r.", "BENEFICJENT": "BYTOMSKA AGENCJA ROZWOJU INWESTYCJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2430106.06", "WARTOSC": "2858948.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt skierowany jest do osób po 30 roku życia z obszaru subregionu centralnego woj. śląskiego, planujących rozpocząć własną działalność gospodarczą. Osoby te muszą być bezrobotne/nieaktywne zawodowo i należeć do co najmniej jednej z grup znajdujących się w najtrudniejszej sytuacji na rynku pracy tj. osób powyżej 50 r.ż; kobiet (szczególnie powracających na rynek pracy po przerwie związanej z urodzeniem dziecka); osób z niepełnosprawnościami; długotrwale bezrobotnych oraz osób o niskich kwalifikacjach. W projekcie weźmie udział 48 osób, 24 kobiety i 24 mężczyzn, w podziale na cztery grupy po 12os. Planowane działania to: zapewnienie uczestnikom projektu szkoleń i doradztwa oraz wsparcia w postaci bezzwrotnych dotacji na rozpoczęcie działalności gospodarczej i wsparcia pomostowego finansowego i doradczego. Projekt realizowany będzie w latach 2017-2019 na obszarze subregionu centralnego woj. śląskiego.", "BENEFICJENT": "FUNDUSZ GÓRNOŚLĄSKI SPÓŁKA AKCYJNA", "TYTUL": "Firma bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1690016.07", "WARTOSC": "1988254.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt obejmie usługami aktywnej integracji: - społ. dla 5 BO1 (nowi uczest. WTZ) oraz 25 BO2 (dotychczasowi uczest. WTZ) i 10 BO3 (osoby zagroż. ubóstw. lub wyklucz. społ.- otoczenie) oraz 20 BO4 (osoby z niepełno.) - zawodowej 25 BO2 oraz 4 BO3. Będzie realizo. w okresie 01.06.2019-31.05.2021 poprzez kompleksowy progr. aktywiz. społ. i zawodowej, dostosowany do indywi. potrzeb i predyspozycji uczestników oraz lokalnego rynku pracy. W ramach proj. uczestnicy zostaną objęci wielopłaszczyznowym wsparciem:. - przygotowanie IŚR - opieka coucha/tutora dla wszystkich BO - wsparcie psychologa - wsparcie fizjoterapeuty - szkol. umiej. mięk. i twardych (wt: wzrostu kompet. i umiej. społ. i cyfr.) - Zajęcia WENDO dla kob. - kursy zawodowe - pakiet wsparcia eksperck. z treningiem ekono. - niwelujący bariery w aktyw. społecz.-zatr. - 3 m-ce staże - zaj. reintegracji zawod. u pracodawcy - stworzenie nowej pracowni uzawiadającej dla BO2 WTZ - odbędzie się trening mieszkaniowy dla BO1, BO2 i BO4", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA DZIAŁAŃ TWÓRCZYCH OSÓB NIEPEŁNOSPRAWNYCH \"UNIKAT\"", "TYTUL": "Krok do samodzielności, Idziemy do pracy - Kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "864871.26", "WARTOSC": "1017495.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt łagodzi społeczne skutki restrukturyzacji w przedsiębiorstwach odczuwających negatywne skutki przemian gospodarczych, przedsiębiorstwach restrukturyzowanych, MŚP, poprzez objęcie kompleksowym wsparciem outplacement’owym pracowników znajdujących się w okresie wypowiedzenia stosunku pracy/zlecenia oraz zwolnionych z przyczyn dot. zakładu pracy w okresie 6 miesięcy przed przystąpieniem do projektu. Projekt skierowany jest do mieszkańców Rudy Śląskiej oraz miast i powiatów ościennych (Bytom, Chorzów, Katowice, Świętochłowice, Zabrze, powiat gliwicki, powiat mikołowski). W ramach projektu każdy z 30 uczestników otrzyma indywidualne i kompleksowe wsparcie w postaci doradztwa zawodowego, poradnictwa psychologicznego, warsztatów autoprezentacji i poszukiwania pracy, indywidualnie dobranych szkoleń zawodowych, aktywizacji zawodowej oraz 6-cio miesięcznego subsydiowanego zatrudnienia. Okres realizacji: 01.08.2018 – 31.12.2020 r.", "BENEFICJENT": "RUDZKA AGENCJA ROZWOJU \"INWESTOR\"SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kierunek zmiana - bis!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2017255.02", "WARTOSC": "2373241.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt jest skierowany do osób po 30 roku życia z obszaru subregionu centralnego woj. śląskiego, planujących rozpocząć własną działalność gospodarczą. Uczestnikami projektu będą osoby bezrobotne/bierne zawodowo znajdujące się najtrudniejszej sytuacji na rynku pracy (osoby 50+, kobiety, niepełnosprawni, długotrwale bezrobotni, osoby o niskich kwalifikacjach) oraz reemigranci, repatrianci; imigranci, osoby ubogie pracujące, osoby odchodzące z rolnictwa i ich rodziny, jak również osoby zatrudnione na umowach krótkoterminowych i cywilno-prawnych o niskich zarobkach. W projekcie weźmie udział 36 osób, 18 kobiet i 18 mężczyzn, w podziale na trzy grupy po 12 osób. Planowane działania to: szkolenia z zakresu przedsiębiorczości, wsparcie w postaci bezzwrotnych dotacji na rozpoczęcie działalności gospodarczej oraz finansowe wsparcie pomostowe. Projekt realizowany będzie w latach 2020-2022 na obszarze całego subregionu centralnego woj. śląskiego.", "BENEFICJENT": "FUNDUSZ GÓRNOŚLĄSKI SPÓŁKA AKCYJNA", "TYTUL": "Firma bez barier II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1887421.98", "WARTOSC": "2220496.45", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt jest skierowany do osób w wieku powyżej 30 roku życia (od dnia 30 urodzin), bezrobotnych lub nieaktywnych zawodowo, znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamieszkujących na terenie Subregionu Centralnego województwa śląskiego, a które zamierzają założyć własną działalność gospodarczą. W ramach projektu 36 osób skorzysta z usługi doradztwa zawodowego oraz bloku szkoleniowo-doradczego przygotowującego do złożenia biznesplanu. Dla wszystkich uczestników/czek zaplanowano wsparcie finansowe na rozpoczęcie działalności w wysokości 23 398,68 zł, wsparcie szkoleniowo-doradcze po założeniu firmy i finansowe wsparcie pomostowe w wysokości 1850,00 zł na 6-12 miesięcy na pokrycie kosztów związanych z bieżącym prowadzeniem firmy. Warunkiem bezzwrotności uzyskanego wsparcia jest prowadzenie działalności przez okres min. 12 miesięcy od dnia jej rozpoczęcia. Projekt będzie realizowany w terminie od 1 czerwca 2017r. do 31 marca 2019r.", "BENEFICJENT": "GÓRNOŚLĄSKA AGENCJA PRZEDSIĘBIORCZOŚCI I ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja firma - moja niezależność II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1757868.00", "WARTOSC": "2068080.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt zapewni opiekę telemedyczną (OT) dla 700 osób K i M (370M i 330 K) zagrożonych wykluczeniem społecznym z woj. śląskiego zamieszkałych na terenie subregionu centralnego. W ramach projektu jego uczestnicy (U) otrzymają usługę zapewniającą OT poleg. na dostępie przez 24 h/dobę 7 dni w tygodniu do konsultacji i porad lekarskich w obszarze kardiologii, geriatrii i ogólnomedycznych a także pakiet konsultacji i porad w zakresie rehabilitacji (w tym ruchowej i kardiologicznej), dietetyki oraz usług pielęgnacyjnych. Dodatkowo proj. zapewni dostępność dla U do lekarza stacjonarnego w razie potrzeby analizy wyników badań lub przeprowadz. dodatkowych badań wymagających udziału osobistego pacjenta. Realizacja proj. w okresie od 01.01.2020 do 30.06.2021.", "BENEFICJENT": "FUNDACJA CENTRUM EDUKACJI KOMPETENCJI INNOWACJI I TECHNOLOGII", "TYTUL": "Opieka Telemedyczna na Górnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1651522.80", "WARTOSC": "1942968.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polega na kompleksowym wsparciu osób mających zamiar założyć działalność gospodarczą. Skierowany jest do 26 osób bezrobotnych lub nieaktywnych zawodowo oraz pozostałych grup zidentyfikowanych w ramach RPO WSL 2014-2020 powyżej 30 roku życia z subregionu centralnego woj. śląskiego, które mi.in nie posiadały aktywnego wpisu do CEIDG, nie były zarejestr. jako przedsiębiorcy w KRS lub nie prowadziły działalności gosp. na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu każdy z uczestników otrzyma indywidualne wsparcie w postaci szkoleń z zakresu rozpoczynania i prowadzenia działalności gospodarczej, w tym sporządzania biznes planu oraz finansowe wsparcie inwestycyjne w wysokości 23.050,00 PLN, jak również comiesięczne wsparcie pomostowe pozwalające pokryć bieżące wydatki związane z działalnością przez okres pierwszych 6-12 miesięcy prowadzenia firmy.", "BENEFICJENT": "RUDZKA AGENCJA ROZWOJU \"INWESTOR\"SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój, firma, sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "797196.02", "WARTOSC": "937877.68", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt nastawiony jest na zapewnienie kompleksowego programu aktywizacji zawodowej. Skierowany jest do osób bez pracy, jak również ubogich pracujących - mieszkańców Rudy Śląskiej oraz miast i powiatów ościennych (Bytom, Chorzów, Katowice, Świętochłowice, Zabrze, powiat gliwicki, powiat mikołowski). W ramach projektu każdy z 22 uczestników otrzyma indywidualne wsparcie w postaci doradztwa zawodowego, poradnictwa psychologicznego, warsztatów autoprezentacji i poszukiwania pracy, indywidualnie dobranych szkoleń zawodowych, indywidualnego wsparcia w aktywizacji zawodowej (w tym pośrednictwa pracy) oraz 6-cio miesięcznego subsydiowanego zatrudnienia. Okres realizacji: 01.03.2020 – 31.12.2021 r.", "BENEFICJENT": "RUDZKA AGENCJA ROZWOJU \"INWESTOR\"SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Projekt praca!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1561725.50", "WARTOSC": "1853020.29", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem gł. zaplanowanym do 31.08.2019r. jest aktywizacja zawodowo-edukacyjna min. 90 ze 100 uczestników projektu - młodych osób (tj. od 18 do 29 r.ż.) mieszkańców Subregionu Centralnego Woj.Śląskiego, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych poprzedzone opracowaniem IPD i doradztwem zawodowym, prowadzące do zdobycie kwalifikacji i/lub kompetencji zaw. przez min. 64 UP i/lub dośw. zawod. przez min. 81UP, przekładające się na podjęcie zatrudnienia przez min. wymagany brzmieniem wskaźników efektywności % UP.Dlakażdego UP opracowany zostanie IPDW czasie okresu przygotowawczego wszyscy UP zostaną objęci usługami doradztwa zawodowego i Poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (6h/UP).min. 80 UP zrealizuje śr. 80godzinny program szkoleń zawodowychmin. 90 UP zrealizuje min. 3-miesięczny program stażu/praktyk zawodowych (długośc zal. od IPD)Wybór ścieżki i obszarów szkoleń zgodny z wynikiem diagnozy luk komp. przeprowadzonej przez doradcę zawod. i mentora podczas opr. IPD (metodami wymagającymi aktywnego zaangaż. UP np. prace projektowe)Każdy UP zostanie objęty usługami pośrednika pracy [10h/UP] oraz mentora [40h/up + dodatkowe 10h dla ON]   Projekt realizowany w okresie 01/07/2017-31/08/2019.  ", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "BO JAK NIE WY, TO KTO? Projekt aktywizacji zawodowej młodych mieszkańców Subregionu Centralnego Województwa Śląskiego w oparciu o model mentoringu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "765815.09", "WARTOSC": "900958.93", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt nastawiony jest na zapewnienie kompleksowego programu aktywizacji zawodowej. Skierowany jest do osób bez pracy, jak również ubogich pracujących - mieszkańców Rudy Śląskiej oraz miast i powiatów ościennych (Bytom, Chorzów, Katowice, Świętochłowice, Zabrze, powiat gliwicki, powiat mikołowski). W ramach projektu każdy z 22 uczestników otrzyma indywidualne wsparcie w postaci doradztwa zawodowego, poradnictwa psychologicznego, warsztatów autoprezentacji i poszukiwania pracy, indywidualnie dobranych szkoleń zawodowych, indywidualnego wsparcia w aktywizacji zawodowej (w tym pośrednictwa pracy) oraz 6-cio miesięcznego subsydiowanego zatrudnienia. Okres realizacji: 01.03.2020 – 31.12.2021 r.", "BENEFICJENT": "RUDZKA AGENCJA ROZWOJU \"INWESTOR\"SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twój cel - Twoja praca!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1465166.33", "WARTOSC": "1738450.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "130 osób (78K,52M), zamieszkujących subregion centralny woj. śląskiego, w wieku 15-24 lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET), w tym osoby niezarejestrowane w urzędach pracy zostanie objętych od 01.01.2017 do 31.12.2018 wsparciem: określenie potencjału zawodowego i IPD, poradnictwo zawodowe, pośrednictwo pracy, szkolenia z poszukiwania pracy i kompetencji kluczowych niezbędnych w pracy zawodowej, kursy zawodowe oraz staże. Po ukończeniu projektu minimum 56 osób znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "Mam potencjał i zbieram doświadczenia – recepta na wejście na rynek pracy osób do 24 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1669996.18", "WARTOSC": "1771127.56", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "Cel główny: Stopniowa i trwała integracja z rynkiem pracy 54os. poprzez realizację kompleksowego programu aktywizacji społeczno-zawodowej (kursy zawodowe, staże ponadnarodowe i krajowe, pośrednictwo pracy, doradztwo zawodowe, mentoring)oraz wzajemne uczenie się i wymiana doświadczeń pomiędzy partnerami krajowymi i ponadnarodowymi. Ponieważ osoby z grupy NEET często nie posiadają odpowiedniego wykształcenia, umiejętności, czy doświadczeń zawodowych, a także znajdują się pod wpływem niekorzystnego otoczenia, projektodawca stworzył platformę współpracy pomiędzy polskimi instytucjami rynku pracy, zagranicznymi pracodawcami (5podmiotowe partnerstwo projektowe), a docelowo polskimi pracodawcami ze śląskiego rynku pracy, umożliwiając:wzrost potencjału zawodowego młodych osób objętych projektemtransfer zagranicznych doświadczeń zawodowych uczestników na polski rynek pracywłączenie w uczestników w system wsparcia instytucjonalnego, umożliwiając nabywanie bądź aktualizację niezbędnych na rynku pracy kwalifikacji i umiejętności. Grupa docelowa: 54 osoby kwalifikujące się do statusu NEET, zamieszkujące na terenie subregionu centralnego i zachodniego woj. śląskiego, w tym co najmniej 50% osób długotrwale bezrobotnych i/lub z niepełnospranwościami. Główne zadania:Rekrutacja uczestników.Proces przygotowawczy uczestników do udziału w stażach zagranicznych (kształtowanie kompetencji językowych, zawodowych, kulturowych i miękkich).Organizacja staży zagranicznych u niemieckich pracodawców w branżach produkcyjno – przemysłowych.Realizacji strategii aktywizacji uczestników po powrocie do PL, obejmującej doradztwo zawodowe metodą socjodynamiczną, pośrednictwo pracy, staże i szkolenia zawodowe. Główne rezultaty: a. Wzrost kompetencji zawodowych i kluczowych po opuszczeniu programu aktywizującego u 54 uczestników z grupy NEET.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Jadę na staż! Zagraniczne doświadczenia zawodowe szansą na rynku pracy osób w wieku 18-35 lat ze Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 0.49}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1419409.56", "WARTOSC": "1669893.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "CEL: Zwiększenie poziomu reintegracji społeczno-zawodowej, w tym do podjęcia zatrudnienia na otwartym rynku pracy, bądź w przedsiębiorczości społecznej, 150 os. spełniających kryteria GD, w okresie 01.2018-12.2019, w ramach programu aktywnej integracji dedykowanego mieszkańcom subregionu centralnego i zachodniego woj. śląskiego Gr. docelowa: -150 osób (K i M) zagrożonych wykluczeniem bądź wykluczonych, w tym 100os. z niepełnosprawnościami (65K i 55M) - z terenu subregionu centralnego i zachodniego woj. W przypadku os. zatrudnionych w ZAZ z terenu powiatu m.Zabrze; (60os.) ZADANIA: -Indywidualne wsparcie reintegracyjne - Usługi asystenckie -staże i szkolenia -Wzmocnienie poziomu funkcjonowania społ.-zaw. ZAZ -Pośrednictwo pracy.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Śląski Program Reintegracji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1422888.78", "WARTOSC": "1673986.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "CEL: Zwiększenie poziomu reintegracji społeczno-zawodowej, w tym do podjęcia zatrudnienia na otwartym rynku pracy, bądź w przedsiębiorczości społecznej, 112os. (68K, 44M) spełniających kryteria GD, w okresie 06.2019-05.2021, w ramach programu aktywnej integracji przeznaczonego dla mieszkańców subregionu centralnego i zachodniego woj. śląskiego. Gr. docelowa: -112os. pow. 18r.ż. ((68K, 44M) zagrożonych wykluczeniem bądź wykluczonych, w tym min. 50% os. z niepełnosprawnościami (zgodnie z kryterium dodatkowym nr 2). - z terenu subregionu centralnego i zachodniego woj. ZADANIA: 1.Indywidualne wsparcie reintegracyjne 2.Wzmocnienie poziomu funkcjonowania społ.-zaw. 3.Usługi asystenckie 4.Staże i szkolenia 5.Pośrednictwo pracy WSKAŹNIKI: -efektywność społeczno-zatrudnieniowa w wymiarze społecznym, 34% (39os.: 24K,15M) w wymiarze zatrudnieniowym, 25% (28os: 17K, 11M) OKRES/ MIEJSCE REALIZACJI: 06.2019-05.2021; sub. centralny i zachodni woj. śląskiego.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Zintegrowane Inwestycje Społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1059381.54", "WARTOSC": "1246331.23", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost kompetencji lub kwalifikacji u 195 os. z Subregionu Centralnego woj. śląskiego (w tym 117 K/78 M), w wieku 18 lat i więcej, pracujących, należących do grup defaworyzowanych przez udział w szkoleniu komputerowym lub językowym do 31.12.2021 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 324 os. (w tym 195 K/129 M) w wieku 18 lat i więcej (w tym 49 os. 18-24 l. i 275 os. 25+) z SC WS (w przypadku osób fizycznych pracują one lub zamieszkują na obszarze SC WS w rozumieniu przepisów KC), pracujące, uczestniczące z własnej inicjatywy w szkoleniach i kursach, należące do grup defaworyzowanych. ZADANIA: 1. Szkolenia komputerowe; 2. Szkolenia językowe. WSKAŹNIKI: 1. L. os. o niskich kwal., które uzyskały kwal. lub nabyły kompet. – 47. 2. L. os. 25 lat i więcej, które uzyskały kwal. lub nabyły kompet.– 165. OKRES REALIZACJI: 01.01.2020 r.-31.12.2021 r. MIEJSCE REALIZACJI: obszar Subregionu Centralnego woj. śląskiego.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Śląska Akademia Kompetencji - Subregion Centralny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "923685.28", "WARTOSC": "1086688.56", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "Celem głównym projektu jest deinstytucjonalizowanie usług zdrowotnych służących zachowaniu, ratowaniu, przywracaniu lub poprawie zdrowia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Grupę docelową projektu stanowić będą osoby niepełnosprawne z zaburzeniami psychicznymi, wymagające pomocy innej osoby w związku z niezdolnością do samodzielnej egzystencji oraz ich opiekunowie. SzD będzie sprawował opiekę nad osobą niepełnosprawną wymagającą stałej opieki i pomocy w jej miejscu zamieszkania, a w tym samym czasie rodzice lub opiekunowie faktyczni będą mogli udać się na urlop lub w inny sposób odpocząć od codziennych obowiązków. SzD udzieli pacjentom pomocy w zakresie porad lekarskich, terapeutycznych lub psychologicznych oraz indywidualnego programu terapeutycznego oraz zaleceń dla rodzin i opiekunów na czas po zakończeniu świadczenia. Okresem realizacji projektu będą 24 m-ce.Opieką zostanie objęte min. 72 pacjentów i ich faktyczni opiekunowie. Razem 144 osoby.", "BENEFICJENT": "OŚRODEK TERAPII NERWIC DLA DZIECI I MŁODZIEŻY", "TYTUL": "Szpital domowy (SzD)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816191.42", "WARTOSC": "960225.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "GRUPA DOCELOWA:os.dorosłe pracujące,uczestniczące z własnej inicjatywy w szkoleniach i kursach;260os.,w tym 156K i 104M,zamieszk.(w roz.KC)obszar Subregionu Centralnego Woj.Śląskiego,z czego: -100%to os.z niskimi kwalifik., -min.95%-os.w wieku 25+, -min.25%-os.w wieku 50+, -min.5%-os.z niepełn., -min.60%-os.zamieszk.miasta śr./tracące funkcje społ.-gospod. -w szczeg.os.z obszaru rewitaliz. CEL GŁÓWNY:uzyskane kwalifikacje lub podwyższone/nabyte kompetencje z zakresu jęz.obcych i/lub ICT przez min.60% z 260os.należących do gr.docel.proj.poprzez wsparcie realiz.w formie podejścia popytowego odpowiadaj.indywidualnym potrzebom UP,udzielone w okresie 01.2020-10.2021. ZADANIA: 1)Szkol.jęz.z certyf. 2)Szkol.komp.z certyf. 3)Walidacja i certyfikacja kompetencji uzysk.poza proj.w zakresie TIK i jęz.obcych REZULTATY: L.os.,które uzyskały kwalifik./nabyły kompetencje: -o niskich kwalifik.-min.156 -os.w wieku 50+-min.39 -os. w wieku 25+-min.149 OKRES I MIEJSCE REALIZACJI:01.2020-10.2021,SC WŚ", "BENEFICJENT": "BUSINESS CENTER 1 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia kompetencji - szkolenia językowe i komputerowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "775824.75", "WARTOSC": "912735.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Cel gł.proj.to aktywizacja zawod.i poprawa syt.na rynku pracy 60 osób bezrobotnych oraz nieaktywnych zawod.z obszaru SC woj.śląskiego powyżej 30 r.ż.przez określenie ścieżki zawod.,nabycie umiejętn.poszuk.pracy,nabycie kwalif.zawod.,zdobycie doświadcz.zawod.oraz nawiązanie kontaktu z pracodawcami od 1.01.2017 do 30.11.2017 r. Grupę docel.to 60 osób(36 kobiet i 24 mężczyzn)bezrobotnych i nieaktywnych zawodowo pow.30 r.ż.(od dnia 30 urodzin), zamieszkujące na obszarze SC woj.śląskiego w roz.KC,należące co najmniej do jednej grup: – os.powyżej 50 r.ż. – kobiety – os.z niepełnosprawnościami; – os.długotr.bezrobotne; – os.o niskich kwalifikacjach Zad.: 1.identyf.potrzeb os.pozost.bez zatrudn.oraz diagnozowanie możliwości w zakresie doskonalenia zawod. 2.Poradn.zaw. 3.Szkol.zawod. 4.Staż zawod. 5.Pośr.pracy Wskaźn.efektywn.zatr. -min.38% dla osób o niskich kwalifikacjach -min.39% dla K -min.33% dla osób pow.50 r.ż. -min.33% dla osób z niepełnospr. Okres realiz.proj.:01.05.2017-30.11.2017", "BENEFICJENT": "VISION CONSULTING SP. Z O.O.", "TYTUL": "Praca - to jest to!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "614919.21", "WARTOSC": "723434.36", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Cel główny: Wzrost potencjału zawodowego 61 osób(49K i 12M)po 30 roku życia(od dnia 30 urodzin),które są bezrobotne(lub nieaktywne zawodowo)na obszarach rewitalizowanych- ZIT Subregionu Centralnego Województwa Śląskiego,należące co najmniej do jednej z poniższych, znajdujących się w najtrudniejszej sytuacji na rynku pracy grup: –os.pow.50 r.ż.(100% gr.docelowej) –kobiety(szczeg.powracające na rynek pracy po przerwie związanej z urodzeniem i wychowywaniem dziecka) – os.z niepełnosprawnościami – os.długotrwale bezrobotne – os.o niskich kwalifikacjach z terenu woj. śląskiego(uczą się lub zamieszkują na obszarze woj.śląskiego w rozumieniu przepisów KC)w okresie 01.04.2018-30.04.2019r.dzięki kompleksowemu wsparciu dostosowanemu do potrzeb tych osób(z wyłączeniem os.odbywających karę pozbawienia wolności). Uczestnicy/uczestniczki projektu(UP)mają zapewniony dostęp do następujących formach wsparcia: -Identyfikacja Potrzeb -Poradnictwo Zawodowe -Pośrednictwo pracy -Szkolenia zawodowe -Staże.", "BENEFICJENT": "GRUPA CARGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Perspektywiczni 50+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "878127.77", "WARTOSC": "1033091.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 11.2019 do 03.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Uparcie do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "879657.77", "WARTOSC": "1034891.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 07.2020 do 11.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "825514.16", "WARTOSC": "971193.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym proj. jest wzmocnienie do 29.12.2020 potencjału społecznego i zawodowego wśród 50os (30K/20M) w wieku aktywności zawodowej osób wykluczonych i zagrożonych wykluczeniem społ, w tym min.25os.z niepełnosprawnością (w tym min. 13os.ze znacznym lub umiarkowanym st.niepełnospr, niepełnosprawnością sprzężoną lub niepełnospr.intelektualną, lub os.z zaburzeniami psychicznymi), pozostających bez pracy, zamieszk.wg. KC na terenie woj. śląskiego poprzez udzielenie kompleksowego wsparcia społ. i zaw. poprzedzonego opracowaniem kompleksowej i indywid.ścieżki reintegracji zaw dla każdego uczestnika, obejmującego: * warsztaty umiejętności społ. * szkolenia zaw.wg. potrzeb uczestników * staże zaw. * pośrednictwo pracy w tym usługi Trenera Pracy. Efekty proj: w odniesieniu do os.niepełnospr: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 12% w odniesieniu do pozostałych grup: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 25% nabycie kwalifik.przez min.36% TYP PROJ:1,4", "BENEFICJENT": "INVENTUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja: Integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "410135.71", "WARTOSC": "482512.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "CEL GŁÓWNY: uzyskane kwalifikacje lub podwyższone/nabyte kompetencje z zakresu znajomości jęz.obcych i/lub umiejętności ICT przez min.60% z gr.130(72K/58M)os.z gr.doc.,poprzez wsparcie realizowane w formie podejścia popytowego odpow.indywid.potrzebom UP,udzielone od 09.2019 do 09.2020. GR.DOC.:os.dorosłe pracujące,uczestniczące z własnej inicjatywy w szkoleniach i kursach;130os.,w tym 72K i 58M,zamieszk.(w roz.KC)obszar Subregionu Centralnego Woj.Śląskiego,z czego: -100%to os.z niskimi kwalifik., -min.95%-os.w wieku 25+ -min.25%-os.w wieku 50+ -min.5%-os.z niepełn., -min.50%-os.z obszaru rewitalizacji/jego otoczenia. -min.60%-os.zam.miasta śr./tracące funkcje s-g. ZADANIA: 1)Szkol.jęz.z certyf. 2)Szkol.komp.z certyf. 3)Walidacja i certyfikacja kompetencji uzysk.poza proj.w zakresie TIK i jęz.obcych REZULTATY: L.os.,które uzyskały kwalifikacje/nabyły kompetencje: -o niskich kwalifik.-min.78 -os.wieku 50+-min.20 -os. w wieku 25+-min.75 OKRES I MIEJSCE REALIZACJI:09.2019-09.2020,SC WŚ", "BENEFICJENT": "BUSINESS CENTER 1 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tiki i języki - Twoją szansą na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]