{"gmina": "Racibórz", "typ_gminy": "gmina miejska Racibórz", "kod_gus": "012414911011", "kod_gus_podregionu": "012414900000", "eurostat": "PL227", "ludnosc": 55404, "budzet": {"dochody": "274,42 mln zł", "wydatki": "243,00 mln zł", "wydatki_zmiana": 3.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 183734189.06, "dane1": 179700713.46000007, "dane2": 179700713.46000007, "dane3": 4033475.5999999344}, {"label": "2017", "dane0": 198123950.05000004, "dane1": 204156149.56000003, "dane2": 198123950.05000004, "dane4": 6032199.50999999}, {"label": "2018", "dane0": 208477231.15000004, "dane1": 216570017.61999965, "dane2": 208477231.15000004, "dane4": 8092786.469999611}, {"label": "2019", "dane0": 231846981.5199999, "dane1": 235132322.2799999, "dane2": 231846981.5199999, "dane4": 3285340.7600000203}, {"label": "2020", "dane0": 274418724.81, "dane1": 242995169.53000003, "dane2": 242995169.53000003, "dane3": 31423555.27999997}], "oswiata_wykres": [{"label": "2016", "dane0": 32066740.61999999, "dane1": 58639229.14999998}, {"label": "2017", "dane0": 32288768.590000004, "dane1": 58043519.20000001}, {"label": "2018", "dane0": 34033228.13000001, "dane1": 64324153.48999999}, {"label": "2019", "dane0": 36706870.62, "dane1": 65752281.92}, {"label": "2020", "dane0": 37764179.44, "dane1": 68415647.70999996}], "gospodarka_odpadami_komunalnymi": {"dochody": "12,91 mln zł", "wydatki": "12,05 mln zł", "wydatki_zmiana": 30.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 47.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.033475599999934}, {"date": "2016-12-31", "value0": 0, "value1": 4.033475599999934}, {"date": "2017-01-01", "value0": 0, "value1": -6.03219950999999}, {"date": "2017-12-31", "value0": 0, "value1": -6.03219950999999}, {"date": "2018-01-01", "value0": 0, "value1": -8.092786469999611}, {"date": "2018-12-31", "value0": 0, "value1": -8.092786469999611}, {"date": "2019-01-01", "value0": 0, "value1": -3.2853407600000204}, {"date": "2019-12-31", "value0": 0, "value1": -3.2853407600000204}, {"date": "2020-01-01", "value0": 0, "value1": 31.42355527999997}, {"date": "2020-12-31", "value0": 0, "value1": 31.42355527999997}], "dochod_ue": "8,25 mln zł", "dotacje_ue": {"gmina": "884,30 mln zł", "gmina_pc": "15961.0 zł", "powiat": "19,06 mln zł", "powiat_pc": "344.0 zł", "wojewodztwo": "84,80 mln zł", "wojewodztwo_pc": "1530.5 zł"}, "wydatki_biezace_ue": "1,25 mln zł", "wydatki_inwestycje_ue": "3,77 mln zł", "janosik": {"dochody": "2,76 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 37764179.44, "wydatki": 68415647.70999996}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "667040000.00", "WARTOSC": "1997722909.96", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projektowany zbiornik przeciwpowodziowy Racibórz Dolny jest zlokalizowany w dolinie rzeki Odry na północ od mostu drogowego Krzyżanowice – Buków, na kilometrze od 33,580 do kilometra 46,300 tej rzeki powyżej Raciborza (i z tego względu będzie usytuowany bezpośrednio poniżej Polderu Buków). Obszar planowanego zbiornika znajduje się w granicach województwa śląskiego na terenie powiatu raciborskiego – w gminach Krzyżanowice, Racibórz, Kornowac oraz powiatu wodzisławskiego – gmina Lubomia. Polder Racibórz będzie eksploatowany wyłącznie jako suchy zbiornik przeciwpowodziowy. Zmiana reżimu hydrologicznego Odry, spowodowana przez prowadzoną gospodarkę wodną w zbiorniku, będzie dotyczyć wyłącznie okresów powodziowych. Zbiornik nie będzie oddziaływał na przepływy niskie i średnie. W zakresie przepływów do Q=470 m3/s (woda brzegowa, p=50%) co najmniej jedna zasuwa, w przęśle progowym, będzie podniesiona umożliwiając swobodny przepływ Odry do kanału ulgi.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - RZGW W GLIWICACH", "TYTUL": "Zbiornik przeciwpowodziowy Racibórz Dolny na rzece Odrze w województwie śląskim (polder)", "DOFINANSOWANIE_UE_PER_CAPITA": 12039.56}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "146000000.00", "WARTOSC": "173404728.51", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Rudnik", "OPIS": "Przedmiotem projektu jest budowa nowego odcinka drogi o długości 7,83 km, który stanowić będzie nowy przebieg drogi wojewódzkiej nr 935 od DK 45 w gminie Rudnik do ul. Piaskowej w Raciborzu. Zaprojektowano drogę jednojezdniową, na odcinkach szczególnie obciążonych ruchem poszerzoną do dwóch jezdni. W ramach inwestycji planowana jest realizacja następujących zadań: -budowa nowego przebiegu drogi wojewódzkiej nr 935, -budowa punktów węzłowych, -budowa obiektów inżynierskich, -budowa sieci, w tym: budowa odwodnienia drogi, przebudowa sieci wodociągowych, przebudowa sieci gazowych, sanitarnych, -przebudowa sieci elektroenergetycznych, -budowa oświetlenia ulicznego, -budowa sieci teletechnicznych, Rzeczową realizację projektu zaplanowano na lata 2018-2020. Odcinek objęty opracowaniem stanowi obwodnicę Raciborza i jest realizacją budowy drogi Regionalnej w nowym śladzie biegnącej ze wschodu na zachód od DK 1 w Pszczynie do DK 45 w m. Rudnik.", "BENEFICJENT": "WOJEWÓDZTWO ŚLĄSKIE", "TYTUL": "Budowa Regionalnej Drogi Racibórz-Pszczyna na odcinku od włączenia do DK nr 45 w gminie Rudnik do granicy miasta na prawach powiatu Rybnik - etap 4 i etap 5 Wschodnia Obwodnica Raciborza", "DOFINANSOWANIE_UE_PER_CAPITA": 2409.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8416810.02", "WARTOSC": "10132129.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Budowa nowego SOR-roboty budowlane wraz z wyposażeniem.", "BENEFICJENT": "SZPITAL REJONOWY IM. DR JÓZEFA ROSTKA W RACIBORZU", "TYTUL": "Przebudowa z rozbudową budynku szpitala w celu stworzenia Szpitalnego Oddziału Ratunkowego przy Szpitalu Rejonowym im. dr Józefa Rostka w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 151.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "7949200.00", "WARTOSC": "9352000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt ma na celu wsparcie finansowe szpitali w tym jednoimiennych w celu dokonania zakupu niezbędnego sprzętu i wyposażenia oraz adaptacji pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa śląskiego. Zakup sprzętu medycznego, wyposażenia oddziałów szpitalnych, zakup ambulansów, sprzętu komputerowego, budowa oraz rozbudowa i modernizacja infrastruktury szpitalnej. Zakup urządzeń do dezynfekcji i środków dezynfekujących. Szpital Rejonowy im dr Józefa Rostka w Raciborzu zgodnie z dokumentem „POLECENIE nr 28/2020 Wojewody Śląskiego z dnia 15 marca 2020 roku” został przekształcony w szpital jednoimienny zakaźny. Szpital wykonał i nadal wykonuje prace adaptacyjne polegających na przygotowaniu infrastruktury oraz personelu oddziałów na przyjęcie pacjentów z COVID-19.", "BENEFICJENT": "SZPITAL REJONOWY IM. DR JÓZEFA ROSTKA W RACIBORZU", "TYTUL": "Wsparcie podmiotów leczniczych z terenu województwa śląskiego w przeciwdziałaniu rozprzestrzeniania się COVID-19. - RPO WSL 2014-2020 dla Szpitala Rejonowego im dr Józefa Rostka w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 143.47}, {"DATA_KONIEC": "2021-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "7318125.89", "WARTOSC": "9938012.65", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt dotyczy innowacyjnej w skali światowej tokarki CNC do dokładnego i wysokowydajnego regenerowania tocznych zarysów zestawów kołowych pojazdów szynowych w sposób inteligentny. Będzie ona znamienna wspomaganiem procesu regeneracji cyfrowym modelem procesu i inteligentnymi procedurami oraz znamienna bezpośrednim pomiarem na tokarce, spłaszczeń i wad powierzchniowych (wżerów) kół, a także monitorowaniem zużycia i wykruszeń płytek skrawających za pomocą opracowanych urządzeń pomiarowych. Projekt obejmuje badania przemysłowe i prace rozwojowe, które pozwolą na zbudowanie prototypu nowej tokarki, zbudowanie i zweryfikowanie optyczno-laserowych i pojemnościowych systemów pomiarowych, systemu monitorowania błędów obrabiarki i procesu regeneracji, a także opracowaniem modelu cyfrowego tych błędów, z pomocą którego układ CNC będzie generował ścieżkę narzędzia w czasie rzeczywistym lub prawie rzeczywistym, z uwzględnieniem kompensacji zakłóceń, z pomocą procedur inteligentnych. Tworzenie modelu cyfrowego będzie oparte na badaniach przemysłowych i obejmie analizę eksperymentalną i numeryczną właściwości eksploatacyjnych, cieplnych i statycznych tokarki. Umożliwi to doskonalenie identyfikacji błędów inteligentnej tokarki w warunkach eksploatacyjnych i ich kompensację oraz doskonalenia osi sterowalnych. Uzupełnieniem tych prac będą aplikacje oprogramowania optymalizującego proces monitorowania i obróbki w sposób inteligentny, dla osiągnięcia dużej dokładności i krótkiego czasu cyklu regeneracji zarysu, przyjazności dla środowiska oraz zwiększenia cyklu życia zestawów kołowych. Zakłada się, że inteligentna tokarka będzie występowała w wersji podstawowej, przyjętej do badań i pierwszego", "BENEFICJENT": "POLITECHNIKA WROCŁAWSKA", "TYTUL": "Inteligentna dokładna tokarka do regeneracji zestawów kołowych pojazdów szynowych", "DOFINANSOWANIE_UE_PER_CAPITA": 132.08}, {"DATA_KONIEC": "2020-06-26", "DATA_START": "2017-04-29", "DOFINANSOWANIE": "4931659.78", "WARTOSC": "11446275.54", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Zgodnie z nowymi konkluzjami środowiskowymi zawartymi w &bdquo;Best Available Reference Document for Large Combustion Plants&rdquo; poziom dopuszczalnych emisji zanieczyszczeń dla dużych obiektów energetycznego spalania paliw zostanie wkrótce istotnie zaostrzony. Podstawowymi związkami, których dotyczą zapisy przedstawionego dokumentu są tlenki siarki. Poziom ich emisji po wprowadzeniu nowych norm dla istniejących dużych bloków energetycznych z zainstalowanymi kotłami pyłowymi będzie wynosił 130mg/Nm3. Biorąc pod uwagę występującą obecnie infrastrukturę techniczną dedykowaną oczyszczaniu spalin, wartość tą należy uznać za trudną do osiągnięcia, szczególne w przypadku spalania wysokozasiarczonych węgli stosowanych jako podstawowe paliwo energetyczne w Polsce i innych krajach Unii. Rozwiązanie przedstawionego problemu wymaga w związku z tym opracowania nowej technologii, która w celu ograniczenia wysokich kosztów zabudowy dodatkowych absorberów, pozwala na efektywniejsze wykorzystanie urządzeń zainstalowanych obecnie. Przedstawiona problematyka jest przedmiotem wnioskowanego projektu. W ramach realizacji kolejnych etapów proponuje się opracowanie metody podnoszącej skuteczność procesu odsiarczania spalin poprzez integrację kilku rozwiązań, tj. wtórna atomizacja kropel cieczy absorpcyjnej, zastosowanie dedykowanego wypełnienia wprowadzającego gaz w ruch wirowy, czy wprowadzenie specjalnych dysz w rejonie ścian absorbera. Poszczególne prace realizowane będą przez konsorcjum projektowe składające się z RAFAKO S.A. i PGE GiEK S.A. Rozpatrując główną korzyść, wynikającą z implementacji proponowanej technologii przewiduje się, że jej głównymi odbiorcami będą elektrownie węglowe zainstalowane w krajach należących do Wspólnoty. Mając jednak na uwadze dodatkowe możliwości związane z ograniczeniem ko", "BENEFICJENT": "RAFAKO S.A", "TYTUL": "Opracowanie niskonakładowej metody zwiększenia skuteczności instalacji odsiarczania spalin", "DOFINANSOWANIE_UE_PER_CAPITA": 80.56}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "4013001.30", "WARTOSC": "5381701.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu jest stworzenie 18 nowoczesnych pracowni do praktycznej nauki zawodów w prowadzonych przez Powiat Raciborski placówkach oświatowych: Centrum Kształcenia Zawodowego i Ustawicznego nr 1 oraz Centrum Kształcenia Zawodowego i Ustawicznego nr 2 \"Mechanik\" w Raciborzu. Projekt obejmuje kompleksowy remont i przebudowę pomieszczeń (roboty budowlane oraz instalacyjne) w 5 różnych budynkach, obejmujących następujące pracownie: - murarsko-tynkarską, - architektury krajobrazu, - 2 pracownie gastronomiczne, - 2 pracownie chemiczne, - hotelarsko – turystyczną, - laboratorium reklamy, - maszyn, urządzeń i instalacji elektrycznych, - pomiarów elektrycznych, - mechatroniczną, - odnawialnych źródeł energii, - techniczną, mechaniki i podstaw konstrukcji maszyn, - CAD/CAM (rysunku technicznego), - obróbki skrawaniem, - 2 pracownie informatyczne, - automatyki, urządzeń dozorowych i alarmowych. W ramach projektu zakupione zostanie także niezbędne wyposażenie przedmiotowych pracowni.", "BENEFICJENT": "POWIAT RACIBORSKI", "TYTUL": "Nowoczesne pracownie do praktycznej nauki zawodów w Powiecie Raciborskim", "DOFINANSOWANIE_UE_PER_CAPITA": 72.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "3345492.53", "WARTOSC": "6967713.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "W projekcie przewiduje się przebudowę dwóch nieużytkowanych budynków po byłej komendzie powiatowej policji wraz z zagospodarowaniem terenu. Budynek znajdujący się przy ul. Placu Wolności 9 przeznaczony będzie na dom pobytu dziennego, natomiast budynek przy ul. Placu Wolności 8 przeznaczony zostanie na budynek z mieszkaniami wspomaganymi. Działalność domu dziennego polegać będzie na świadczeniu usług dla ok. 496 osób zagrożonych ubóstwem lub wykluczeniem społecznym, które potrzebować będą pomocy w czynnościach dnia codziennego. Ponadto organizowane tam będą zajęcia w zakresie; kinezyterapii, aktywności edukacyjnej, psychologicznej, kulturalnej i terapii zajęciowej. Natomiast drugi budynek z mieszkaniami wspomaganymi posiadać będzie 16 mieszkań oraz pomieszczenia opieki medycznej, socjalnej i spotkań.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Rozwiązywanie problemów społecznych w Raciborzu poprzez rewitalizację zdegradowanych obiektów po byłej siedzibie Komendy Powiatowej Policji", "DOFINANSOWANIE_UE_PER_CAPITA": 60.38}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2015-04-21", "DOFINANSOWANIE": "3326531.72", "WARTOSC": "6589562.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest kompleksowa termomodernizacja budynków mieszkalnych w Raciborzu.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "„Poprawa efektywności energetycznej poprzez kompleksową termomodernizację budynków mieszkalnych w Raciborzu”", "DOFINANSOWANIE_UE_PER_CAPITA": 60.04}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-04-23", "DOFINANSOWANIE": "3027922.45", "WARTOSC": "5731131.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "W projekcie przewiduje się kompleksową termomodernizację 7 budynków wielorodzinnych w Raciborzu zarządzanych przez Miejski Zarząd Budynków wraz z modernizacją lub zmianą systemu grzewczego. Projekt obejmuje następujące budynki: • Budynek przy ul. Solnej 20 • Budynek przy ul. Mysłowickiej 4-4a • Budynek przy ul. Plac Bohaterów Westerplatte 6 • Budynek przy ul. Plac Bohaterów Westerplatte 7 • Budynek przy ul. Bosackiej 71 • Budynek przy ul. Plac Wolności 7a-7b • Budynek przy ul. Miechowskiej 13-15 W wyniku realizacji inwestycji zapotrzebowanie na energię końcową dla budynków zmniejszy się łącznie o 69,45%.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa efektywności energetycznej połączona ze wzrostem udziału energii pochodzącej ze źródeł odnawialnych na terenie Miasta Racibórz - etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 54.65}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "2793755.00", "WARTOSC": "9741180.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem niniejszego wniosku jest wdrożenie do produkcji i oferty Spółki innowacyjnego produktu. Wcześniejsze badania działu B+R zaowocowały opracowaniem nowej technologii, która pozwala na wprowadzenie na rynek nieznanego do tej pory europejskim konsumentom produktu. Wnioskodawca zamierza zakupić urządzenia i maszyny, które dzięki odpowiedniemu rozmieszczeniu i połączeniu stworzą linię technologiczną umożliwiającą produkcję nowej kategorii produktowej w ofercie Spółki,o funkcjonalności niespotykanej na rynku europejskim. Produkty te będą mogły być samodzielnie bądź w zestawach/kompletach włączone do oferty przedsiębiorstwa. Realizacja przedsięwzięcia przez Wnioskodawcę pozwoli umocnić jego pozycję producenta rozwiązań grzewczych i instalacyjnych w branży, co przyczyni się do ekspansji na nowe rynki zbytu i wyróżni Spółkę na tle konkurencji.SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "SUNEX SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacji poprzez komercjalizację wyników prac B+R kluczowym krokiem do umocnienia pozycji lidera w branży", "DOFINANSOWANIE_UE_PER_CAPITA": 50.42}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-06-30", "DOFINANSOWANIE": "2742775.09", "WARTOSC": "3716497.41", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Nadrzędnym celem projektu jest rewitalizacja zdegradowanego obszaru prowadząca do zwiększonej aktywizacji społeczno-gospodarczej ludności zamieszkującej przedmiotowy obszar oraz poprawy jakości życia w mieście poprzez stworzenie bezpiecznego i atrakcyjnego miejsca wypoczynku. Realizacja projektu przyczyni się również do poprawy dostępności i jakości przestrzeni publicznej, a także do przeciwdziałania nierównościom społecznym i wykluczeniu społecznemu. Projekt przewiduje następujące działania: montaż oświetlenia terenu, montaż bezpiecznego podłoża, wykonanie schodów terenowych łączących dolny i górny ciąg pieszo-rowerowy (pełniące funkcję widowni dla istniejącej przystani na brzegu prawym), wymianę schodów w miejscu istniejących schodów zejściowych z terenu Placu Mostowego, wykonanie ścieżki rowerowej po koronie wału i ciągu pieszo-rowerowego oraz montaż infrastruktury uzupełniającej (ławki, kosze na odpady, stojaki rowerowe, grille).", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Zagospodarowanie Bulwarów Nadodrzańskich - Lewy Brzeg Odry w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 49.5}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-05-06", "DOFINANSOWANIE": "2361056.27", "WARTOSC": "3811133.82", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu jest przedsięwzięcie polegające na przygotowaniu terenu inwestycyjnego w celu nadania mu nowej funkcji gospodarczej obejmujące swoim zakresem: 1.budowę drogi dojazdowej zewnętrznej - publicznej wraz z oświetleniem i chodnikiem, 2.budowę drogi wewnętrznej wraz z oświetleniem, chodnikiem oraz przebudową sieci teletechnicznej, 3.budowę sieci kanalizacji sanitarnej wraz z podłączeniami do działek, 4.budowę sieci kanalizacji deszczowej wraz z podłączeniami do działek, 5.budowę przepompowni ścieków deszczowych wraz z zasilaniem elektrycznym o zbiornikiem retencyjnym, 6.budowę przepompowni ścieków sanitarnych wraz z zasilaniem elektrycznym, 7.budowę sieci wodociągowej wraz z podłączeniami do działek. Projekt obejmuje także promocję terenów inwestycyjnych. Inwestycja w efekcie finalnym przyczyni się do udostępnienia terenu dla inwestorów, chcących rozpocząć tam swoją działalność gospodarczą. Powierzchnia tworzonego terenu inwestycyjnego 7,2002 ha.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Przygotowanie terenów inwestycyjnych typu brownfield, poprzez uzbrojenie w sieci infrastruktury technicznej działek w obrębie ulic Cecylii i Gospodarczej w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 42.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-08-04", "DOFINANSOWANIE": "1921025.76", "WARTOSC": "2260030.31", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem przedsięwzięcia jest stworzenie bezpiecznego i atrakcyjnego miejsca wypoczynku i rekreacji na obszarze rewitalizacji. Projekt przewiduje następujące działania: oświetlenie terenu i wykonanie przyłączy wodno-kanalizacyjnych, zasilenie roślin w wodę, wyposażenie terenu w urządzenia i obiekty zabawowo-rekreacyjne, w tym remont istniejącej sceny oraz urządzenia i obiekty sprawnościowe, montaż bezpiecznego podłoża, wyposażenie terenu w obiekty edukacyjne i proekologiczne oraz ścieżkę sensoryczną, stworzenie miejsca wypoczynku (zróżnicowane alejki, ławki, kosze na odpady, utworzenie zadaszonego miejsca spotkań itp.). Ogródek Jordanowski zostanie także wyposażony w urządzenia zabawowe dostosowane do potrzeb dzieci niepełnosprawnych - przeprowadzony zostanie remont istniejących na terenie ogródka szaletów miejskich celem dostosowania obiektu do potrzeb osób niepełnosprawnych oraz matek z małymi dziećmi.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Budowa miejskiego placu zabaw na terenie Ogródka Jordanowskiego przy ul. Stalmacha w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 34.67}, {"DATA_KONIEC": "2020-12-18", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "1719954.24", "WARTOSC": "2991655.82", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "W projekcie przewiduje się budowę instalacji paneli fotowoltaicznych, wymianę oświetlenia na oświetlenie ledowe, termomodernizację dachu oraz przebudowę systemu wentylacji i klimatyzacji, w budynku Urzędu Miasta Racibórz przy ul Króla Stefana Batorego 6 w Raciborzu. Moduły fotowoltaiczne o łącznej mocy 40 kWp i ilości 160 sztuk zostaną zainstalowane na połaci dachowej budynku Urzędu Miasta Racibórz. W ramach wymiany oświetlenia planuje się wymianę łącznie 684 sztuk opraw na oświetlenie LED. W wyniku realizacji inwestycji zapotrzebowanie na energię końcową dla budynku zmniejszy się o 26,93%.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa efektywności energetycznej połączona ze wzrostem udziału energii pochodzącej ze źródeł odnawialnych na terenie Miasta Racibórz - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 31.04}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1549647.18", "WARTOSC": "1823114.33", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest wzrost dostępu do wysokiej jakości edukacji przedszkolnej poprzez realizację dodatkowych zajęć wyrównujące szanse edukacyjne 598 dzieci (286K, 312M), w zakresie stwierdzonych deficytów, doposażenie 12 placówek w pomoce do zajęć specjalistycznych oraz podniesienie umiejętności i kompetencji zawodowych 88 nauczycielek (88 K) w zakresie pedagogiki specjalnej w okresie 16 miesięcy od 1 marca 2020 roku do 30 czerwca 2021 roku. Grupę docelową stanowią dzieci w wieku przedszkolnym, dzieci z orzeczeniem o potrzebie kształcenia specjalnego, przedszkola publiczne (12 jednostek) oraz kadra pedagogiczna. W projekcie przewidziano zajęcia dodatkowe dla 598 dzieci oraz podniesienie kwalifikacji 88 nauczycieli. Projekt będzie realizowany w okresie od 1.03.2020 r. do 30.06.2021 r.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Wysoka jakość edukacji w Mieście Racibórz", "DOFINANSOWANIE_UE_PER_CAPITA": 27.96}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1517157.23", "WARTOSC": "1784890.86", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest popr. do roku 2020 efektywności zatrudnieniowej uczniów. Projekt oddział. będzie na: popr. syt. na rynku pracy uczniów szkoły poprzez wypos. ich w nowocz. i innow. kompetencje zaw., wzrost efektywn. funkcjon. firm dzięki zatrudnieniu wykwalif. kadry; podnieś. prestiżu kształc. zaw. prow. w odpow. przyg. zapleczu; rozwój lok. rynku społ.-gosp. poprzez zintensyfik. współpr. między różnymi podmiotami. Projekt odpowiada na zdiagnoz. potrzeby szkół. W ciągu 3 lat realizacji proj., 100 uczniów skorzysta z oferty dod. kursów zaw. w oparciu indyw. potrzeby określ. w trakcie 900 godz. dor. ed.-zaw. 70 uczniów weźmie udział w płatnych praktykach i stażach zaw. W ramach kursów cert. 15 nauczycieli zdobędzie nowocz. kwalifik. i kompet. Dodatk. uczniowie odbędą zajęcia laborat. na uczelni wyższej oraz zajęcia pozaszk. w firmach. W celu zaznaj. uczniów ze specyfiką pracy w danym zawodzie oraz nawiązania kontaktu uczeń-pracodawca zorganiz. zostaną wizyty studyjne w firmach.", "BENEFICJENT": "POWIAT RACIBORSKI", "TYTUL": "Podniesienie jakości i atrakcyjności kształcenia zawodowego w Powiecie Raciborskim - CKZiU nr 2 \"Mechanik\"", "DOFINANSOWANIE_UE_PER_CAPITA": 27.38}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1488069.50", "WARTOSC": "1750670.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt zakłada utworzenie Ośrodka Wsparcia, z 30 miejscami dziennego pobytu oraz 16 mieszkań wspomaganych (wspieranych) w sumie z 20 miejscami, w zdegradowanym budynku po byłej siedzibie Komendy Powiatowej Policji w Raciborzu, przy Placu Wolności 8-9, zrewitalizowanym w ramach komplementarnego projektu działania 10.2 RPO WSL. Ma na celu wzrost jakości i dostępności usług społecznych świadczonych w społeczności lokalnej na rzecz osób zagrożonych wykluczeniem społecznym poprzez objęcie wsparciem w sumie 30 kobiet i 30 mężczyzn z niepełnosprawnością i niesamodzielnych z Raciborza w okresie od października 2020 do września 2022. Projekt zakłada również zapewnienie wspierających usług społecznych w postaci niezbędnej pomocy, terapii, warsztatów i innych form wsparcia wzmacniających aktywność oraz samodzielność życiową uczestników.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Wsparcie organizacji usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 26.85}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "16837250.97", "WARTOSC": "27580390.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Nędza | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Rudnik | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt realizowany będzie na terenie obszaru rybnickiego w województwie śląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 9 548 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 41 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry:- Liczba utworzonych węzłów szkieletowych – 1 , - Liczba utworzonych węzłów dostępowych – 23, - Długość sieci szerokopasmowej – 456 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU RYBNICKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 26.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "1447786.47", "WARTOSC": "6590360.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "W projekcie przewiduje się kompleksową termomodernizację 7 budynków wielorodzinnych w Raciborzu zarządzanych przez Miejski Zarząd Budynków w Raciborzu wraz ze zmianą systemu grzewczego. Projekt obejmuje następujące budynki: Budynek przy ul. Chopina 2-2a Budynek przy ul. Częstochowska 9-11 Budynek przy ul. Miechowska 11 Budynek przy ul. Rzemieślnicza 14 Budynek przy ul. Rzemieślnicza 16 Budynek przy ul. M. Skłodowskiej – Curie 7-9 Budynek przy ul. M. Skłodowskiej – Curie 11-13 W wyniku realizacji inwestycji zapotrzebowanie na energię końcową dla budynków zmniejszy się łącznie o 72,47%.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa efektywności energetycznej połączona ze wzrostem udziału energii pochodzącej ze źródeł odnawialnych na terenie Miasta Racibórz - etap IV", "DOFINANSOWANIE_UE_PER_CAPITA": 26.13}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-06-24", "DOFINANSOWANIE": "1429591.03", "WARTOSC": "1710218.49", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem przedsięwzięcia jest kompleksowa modernizacja energetyczna budynku użyteczności publicznej zlokalizowanego przy ul. Cecylii 10 w Raciborzu. W ramach projektu przewiduje się następujące prace: - docieplenie ścian zewnętrznych przy gruncie, ponad gruntem i kondygnacji nadziemnej, - docieplenie ścian wewnętrznych poddasza użytkowego, - docieplenie dachu, - docieplenie stropu pod nieogrzewanym poddaszem, - wymianę okien zewnętrznych, - wymianę drzwi zewnętrznych, - modernizację systemu grzewczego ze zmianą źródła ciepła, - modernizację instalacji ciepłej wody użytkowej, - modernizację instalacji wentylacji, - wymianę oświetlenia wewnętrznego, - montaż odnawialnych źródeł energii pod postacią paneli fotowoltaicznych, - zastosowanie inteligentnego systemu zarządzania budynkiem.", "BENEFICJENT": "CARITAS DIECEZJI OPOLSKIEJ", "TYTUL": "Poprawa efektywności energetycznej budynku przy ul. Cecylii 10 w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 25.8}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-22", "DOFINANSOWANIE": "1426142.32", "WARTOSC": "1501202.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem proj. jest likwidacja szkodliwego oddziaływania azbestu na środowisko poprzez usunięcie i unieszkodliwienie wyrobów zawierających azbest z terenu M. Racibórz. Os. fizyczne i przedsiębiorcy ubiegali się o przyznanie dotacji celowej na usunięcie azbestu z budynków (obiektów) i odtworzeniem pokryć dachowych. Grantobiorca w ramach inwestycji objętej Grantem może przeprowadzić następujące prace: - demontaż wyrobów i materiałów budowlanych zawierających azbest z budynku mieszkalnego i niemieszkalnego oraz transport i unieszkodliwienie tychże wyrobów; - odtworzenie pokrycia dachowego bud. mieszkalnego i niemieszkalnego uszkodzonego w wyniku prac zw. z demontażem wyrobów zaw. azbest. Proj. realizowany jest w formule grantowej, zgodnie z wytycznymi – jego realizacja przyniesie korzyści społeczne, ekonomiczne, ekologiczne polegające na minimalizacji emisji włókien azbestu, podniesieniu jakości życia mieszkańców, poprawie wyglądu zewnętrznego obiektów budowlanych i ich stanu technicznego.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa stanu środowiska naturalnego w mieście Racibórz poprzez oczyszczenie miasta z odpadów zawierających azbest", "DOFINANSOWANIE_UE_PER_CAPITA": 25.74}, {"DATA_KONIEC": "2019-08-20", "DATA_START": "2015-09-03", "DOFINANSOWANIE": "1413699.59", "WARTOSC": "4022542.71", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt obejmuje: 1)wymianę opraw oświetleniowych na istniejących i wymienianych konstrukcjach wsporczych - koszt kwalifikowalny, 2)wymianę przewodów wysięgnikowych i słupowych według doboru wynikającego z projektu - koszt niekwalifikowalny, 3)wymianę zabezpieczeń opraw (gniazd bezpiecznikowych, tabliczek bezpiecznikowych słupowych)- koszt niekwalifikowalny, 4)wymianę zacisków prądowych - koszt niekwalifikowalny, 5)wymianę wysięgników na słupach linii napowietrznej oświetlenia ulic - koszt częściowo kwalifikowalny, 6)czyszczenie i konserwacja poprzez malowanie farbami ochronnymi słupów stalowych - koszt niekwalifikowalny, 7)wymianę słupów betonowych na stalowe w istniejących lokalizacjach - koszt częściowo kwalifikowalny, 8)wymianę istniejących wybranych odcinków linii kablowej oświetlenia ulic - koszt niekwalifikowalny. Łącznie zainstalowanych będzie 1284 opraw oświetlenia.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa efektywności energetycznej oświetlenia w mieście Racibórz poprzez wymianę istniejącego oświetlenia na oświetlenie o wyższej efektywności energetycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 25.51}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1329252.11", "WARTOSC": "3798763.22", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest wdrożenie nowej technologii wytwarzania kolektorów wielkopowierzchniowych dla systemów magazynowania energii o najwyższych parametrach techniczno-użytkowych. Innowacja technologiczna została opracowana w ramach przeprowadzonych prac rozwojowych i umożliwi wytwarzanie nowych w stosunku do dotychczas wytwarzanych na świecie (w tym na terytorium Rzeczypospolitej Polskiej) produktów - kolektorów wielkopowierzchniowych dla systemów magazynowania energii o najwyższych parametrach techniczno-użytkowych. Nowy produkt uzyska niespotykane dotąd cechy techniczno-użytkowe: bardzo wysoką sprawność, najwyższą wytrzymałość i odporność na anomalia pogodowe. Projekt jest odpowiedzią na przeprowadzoną analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii Wnioskodawcy opartej na wzmocnieniu swojej pozycji konkurencyjnej na rynku międzynarodowym jako producenta produktów charakteryzujących się zaawansowaną technologią, nowatorskimi rozwiązaniami, wysoką jakością oraz atrakcyjną ceną. W celu wdrożenia nowego produktu niezbędna jest nabycie środków trwałych. Produkt zostanie wdrożony po raz pierwszy na świecie na skalę przemysłową. Opracowane rozwiązanie jest przedmiotem zgłoszenia patentowego Wnioskodawcy. Projekt ma pozytywny wpływ na zrównoważony rozwój oraz jest pozytywny pod względem równych szans.", "BENEFICJENT": "ENERGETYKA SOLARNA ENSOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnego kolektora wielkopowierzchniowego dla systemów magazynowania energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.99}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-06-27", "DOFINANSOWANIE": "1263479.04", "WARTOSC": "2844706.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt obejmuje przebudowę ulicy Długiej od Rynku do Placu Księżnej Ofki Piastówny. Zakłada się wyburzenie istniejących kwietników, schodów i pochylni. Pozostawiony zostanie pas podwyższenia wzdłuż budynków po stronie północnej ulicy. Na górny poziom ulicy będą prowadziły schody o falistym kształcie przypominającym brzeg rzeki i pochylnie dla osób niepełnosprawnych zlokalizowane po obu stronach podwyższenia. Na schodach będą zamontowane drewniane ławki – służyć będą do odpoczynku oraz wykorzystywane będą jako widownia podczas występów na ulicy. Wymienione zostaną latarnie, kosze na śmieci i stojaki na rowery. Wymienione zostaną nawierzchnie ciągów pieszych. Oprócz zmian przeprowadzanych bezpośrednio na ul. Długiej, w celu jednolitego poprawienia jakości przestrzeni miejskiej na obszarze zdegradowanym, zamierza się udrożnić łączące się z nią ulice oraz poprawić ich estetykę. Realizacja projektu pozwoli na otwarcie przestrzeni ulicy. Projekt wpłynie na bezpieczeństwo ul. Długiej.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa bezpieczeństwa wokół głównego deptaku miasta - zagospodarowanie terenu ul. Długiej w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 22.8}, {"DATA_KONIEC": "2018-12-20", "DATA_START": "2017-08-30", "DOFINANSOWANIE": "1258552.45", "WARTOSC": "1824873.07", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem proj. jest przebudowa budynku Miejskiej i Powiatowej Biblioteki Publicznej w Raciborzu. Proj. ma na celu zwiększenie aktywizacji społ-gosp.ludności zamieszkującej rewitalizowane tereny, poprzez podniesienie funkcjonalności i dostępności usług jakie świadczy biblioteka i przestrzeni publicznej, w której działa. Przeprowadzone prace pozwolą dostosować obiekt do potrzeb os. niepełnosprawnych. W ramach proj. planuje się m.in. montaż dźwigu dla os. niepełnosprawnych, montaż dźwigu towarowego, roboty budowlano-montażowe el. konstrukcyjnych, roboty wykończeniowe, przebudowę instalacji. Proj. obejmuje także zakup niezbędnego wyposażenia. Dzięki adaptacji przyziemia i poddasza powstanie czytelnia komputerowa i pomieszczenie, w którym prowadzone będą warsztaty. Proj. przyczyni się do poprawy dostępności i funkcjonowania obiektów publicznych, a także do przeciwdziałania nierównościom społ. i wykluczeniu społ.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Przebudowa budynku Miejskiej i Powiatowej Biblioteki Publicznej wraz z dostosowaniem dla osób niepełnosprawnych jako likwidacja istotnych problemów społecznych na terenie Miasta Racibórz", "DOFINANSOWANIE_UE_PER_CAPITA": 22.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "10273850.00", "WARTOSC": "21728912.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada montaż instalacji OZE w budynkach mieszkalnych na terenie 10 gmin Subregionu Zachodniego, obejmujących ponad 72% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 1214 obiektach wykonane zostanie 1468 instalacji OZE, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - instalacje fotowoltaiczne, - pompy ciepła do c.w.u., - kotły na pelet z biomasy. W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - począwszy od podniesienia poziomu produkcji energii ze źródeł odnawialnych, poprzez poprawę efektywności energetycznej, rozwój energetyki prosumenckiej, a skończywszy na ograniczaniu emisji zanieczyszczeń (głównie pyłowych) z instalacji grzewczych sektora komunalno-bytowego.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Łączymy z energią\" – montaż instalacji OZE dla budynków mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 22.26}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "7909800.00", "WARTOSC": "8387729.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada wymianę wysokoemisyjnych źródeł ciepła oraz montaż instalacji OZE w budynkach mieszkalnych na terenie 13 gmin Subregionu Zachodniego, obejmujących ponad 77% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 341 obiektach wykonane zostanie 539 instalacji, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i - jako element uzupełniający - produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - kotły gazowe, - kotły na pelet z biomasy, - przyłączenie do sieci ciepłowniczej oraz - instalacje fotowoltaiczne (jako technologia uzupełniająca). W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - poprawa efektywności energetycznej, ograniczanie emisji zanieczyszczeń i walka z niską emisją, a także wzrost produkcji energii z OZE.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Gminy z dobrą energią\" - wymiana urządzeń grzewczych w budynkach mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.89}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "825789.65", "WARTOSC": "1278038.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Inwestycja obejmuje rozbudowę istniejącej kompostowni odpadów zielonych z obecnej przepustowości 3 700 Mg/rok do przepustowości 4 000 Mg/rok. W ramach inwestycji planowana jest zmiana lokalizacji istniejących obiektów infrastruktury technicznej, tj. kontenera socjalno – biurowego, wiaty magazynowej na sprzęt oraz boksów gotowego kompostu celem zwiększenia powierzchni dyspozycyjnej placu, na którym odbywa się kompostowanie odpadów. W związku z przeniesieniem ww. obiektów pomocniczych powierzchnia technologiczna placu zwiększy się o 465m2 tj. o 8% w stosunku do stanu istniejącego. Zmiana pozwoli na zwiększenie przepustowości kompostowni z 3 700 Mg/rok do 4 000 Mg/rok. W ramach przedsięwzięcia nie planuje się dobudowy powierzchni utwardzonej placu kompostowni. W ramach inwestycji planuje się również dobudowę boksu na gotowy kompost o powierzchni 60m2. Kompostownia odpadów stanowi element Zintegrowanego Centrum Przetwarzania Odpadów Komunalnych.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Rozwój zakładu odzysku i unieszkodliwiania odpadów komunalnych w mieście Racibórz", "DOFINANSOWANIE_UE_PER_CAPITA": 14.9}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "730767.37", "WARTOSC": "1478572.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Badania mające na celu rozwój pomp ciepła typu powietrze-woda pracujących na czynniku chłodniczym o niskim wskaźniku GWP. Przedmiotem prac w ramach projektu będzie budowa pompy ciepła wyposażonej w płynną regulację wydajności grzewczej i chłodniczej, zaprojektowanie, wykonanie oraz zaimplementowanie w konstrukcję pompy ciepła innowacyjnego hybrydowego parownika umożliwiającego wykorzystanie dwóch niezależnych źródeł ciepła niskotemperaturowego.", "BENEFICJENT": "SUNEX SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej pompy ciepła typu powietrze-woda", "DOFINANSOWANIE_UE_PER_CAPITA": 13.18}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "5580961.27", "WARTOSC": "9399511.11", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Rosnący udział odnawialnych źródeł energii w misksie energetycznym Polski oraz innych krajów Unii Europejskiej powoduje, że sektor energetyczny staje przed nasilającym się problemem obniżonej opłacalności eksploatacji bloków węglowych. Obecnie w celu zapewnienia wymaganej rezerwy na wypadek nieprzewidzianego ograniczenia produkcji OZE duża część jednostek konwencjonalnych musi być bowiem uruchomiona w okresach, w których rynkowa cena energii elektrycznej jest niższa od kosztu zmiennego jej wytworzenia. Z drugiej strony rosnący udział OZE przyczynia się do konieczności okresowego wyłączania bloków lub ich utrzymywana w gorącej rezerwie, co jest z kolei kosztowne z uwagi na koszty dodatkowych uruchomień oraz większe niż do tej pory koszty remontów. W ramach realizacji niniejszego projektu proponuje się zastosowanie rozwiązania poprawiającego ekonomikę pracy konwencjonalnych jednostek wytwórczych poprzez zwiększenie elastyczności ich pracy oraz obniżenie aktualnego minimum technicznego. Skutkiem realizacji przedsięwzięcia jest, po pierwsze, możliwość zmniejszonej produkcji energii elektrycznej w czasie doliny cenowej i obniżenie w ten sposób straty związanej z koniecznością wytwarzania elektryczności poniżej kosztów zmiennych. Przewiduje się, że proponowane rozwiązanie pozwoli na obniżenie minimum technicznego bloków do poziomu ok. 25% mocy znamionowej. Pozytywnym aspektem implementacji technologii jest także możliwość zapewnienia wymaganej rezerwy mocy dla systemu elektroenergetycznego przy wykorzystaniu mniejszej liczby bloków. Poprzez zwiększenie elastyczności część konwencjonalnych jednostek wytwórczych utrzymywanych obecnie w gorącej rezerwie będzie mogła być bowiem wyłączona. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "RAFAKO S.A", "TYTUL": "Elastyczność istniejących bloków energetycznych przy ograniczonych nakładach inwestycyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.51}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "599563.70", "WARTOSC": "705369.06", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Głównym celem projektu jest reintegracja zawodowa i społeczna oraz kompleksowe wsparcie osób zagrożonych wykluczeniem społecznym poprzez uczestnictwo w Klubie Integracji Społecznej. Projekt skierowany jest do 80 osób (K i M) z powiatu raciborskiego w wieku 16-64 lata, zagroż. wyklucz. społ. z powodu znacznego lub umiarkowanego st. niepełnospr., niepełnospr. sprzężonej, zaburzeń psychicznych, zaburzeń słuchu oraz osób bezrobotnych zarejestrowanych w PUP z ustalonym II (z minimum 1 cechą osoby zagrożonej ubóstwem lub wykluczeniem społecznym) i III profilem pomocy. Dla osiągnięcia celu głównego zostaną wykorzystane instrumenty aktywnej integracji o charakterze społ, zawod i edukac, które przyczynią się do osiągnięcia zaplanowanych wskaźników rezultatu bezpośredniego i produktu. Okres realizacji planowany jest od 1 maja 2018 do 30 kwietnia 2020. Większość działań będzie realizowana w siedzibie Stowarzyszenia w Raciborzu, a w razie potrzeb uczestników na terenie powiatu raciborskiego.", "BENEFICJENT": "STOWARZYSZENIE PERSONA NA RZECZ PROMOCJI I OCHRONY ZDROWIA PSYCHICZNEGO Z SIEDZIBĄ W RACIBORZU", "TYTUL": "Klub Integracji Społecznej w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.82}, {"DATA_KONIEC": "2021-11-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "596646.87", "WARTOSC": "701937.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Biblioteka bez barier to projekt stawiający za cel wzrost potencjału społecznego i zawodowego społeczności zamieszkującej obszar rewitalizowany Raciborza w trzech krokach: po pierwsze indywidualna aktywizacja uczestników,po wtóre ich integracja ze środowiskiem,także spoza obszaru rewitalizacji,a po trzecie rozwój kompetencji,kwalifikacji i predyspozycji zawodowych.Projekt,realizując program aktywności lokalnej,w oparciu o Gminny Program Rewitalizacji Miasta Racibórz,obejmuje wsparciem w szczególności społeczności niepełnosprawnych i ich najbliższych, seniorów, młodzież i osób bezrobotnych i biernych zawodowo,na podstawie opracowanych ścieżek reintegracji.Projekt obejmuje wsparciem minimum 37 kobiet i 23 mężczyzn z tych środowisk w okresie od 01.09.2019 do 31.08.2021.W projekcie likwidowane są nie tylko bariery techniczne, finansowe i organizacyjne w dostępie do usług aktywnej integracji,ale przede wszystkim mentalne, decydujące o konieczności przeprowadzenia rewitalizacji społecznej.", "BENEFICJENT": "MIEJSKA I POWIATOWA BIBLIOTEKA PUBLICZNA IM. RYSZARDA KINCLA W RACIBORZU", "TYTUL": "Biblioteka bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 10.76}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "549721.03", "WARTOSC": "646730.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest popr. do roku 2019 efektywności zatrudnieniowej uczniów. Projekt oddział. będzie na: popr. syt. na rynku pracy uczniów szkoły poprzez wypos. ich w nowocz. i innow. kompetencje zaw., wzrost efektywn. funkcjon. firm dzięki zatrudnieniu wykwalif. kadry; podnieś. prestiżu kształc. zaw. prow. w odpow. przyg. zapleczu; rozwój lok. rynku społ.-gosp. poprzez zintensyfik. współpr. między różnymi podmiotami. Projekt odpowiada na zdiagnoz. potrzeby szkół. W ciągu 1 roku realizacji proj., 42 uczn. skorzysta z oferty dod. kursów zaw. w oparciu o indyw. potrzeby określ. w trakcie 224 godz. dor. ed.-zaw. 21 uczniów weźmie udział w płatnych praktykach i stażach zaw. W ramach kursów cert. i zaw. 11 nauczycieli zdobędzie nowocz. kwalifik. i kompet. Dodatk. uczniowie odbędą zajęcia laborat. na uczelni wyższej oraz zajęcia pozaszk. w firmach. W celu zaznaj. uczniów ze specyfiką pracy w danym zawodzie oraz nawiązania kontaktu uczeń-pracodawca zorganiz. zostaną wizyty studyjne w firmach.", "BENEFICJENT": "POWIAT RACIBORSKI", "TYTUL": "Podniesienie jakości i atrakcyjności kształcenia zawodowego w Powiecie Raciborskim - CKZiU nr 1 w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.92}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "764483.60", "WARTOSC": "899392.48", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Czas realizacji - 1.08.2018-31.07.2020 r. Celem głównym projektu jest poprawa efektów kształcenia 192 uczniów, (84 dziewcząt oraz 108 chłopców) poprzez rozwijanie wybranych kompetencji kluczowych w tym wyrównanie szans edukacyjnych 92 uczniów niepełnosprawnych. Działania: - realizacja 3 kompleksowych programów wspomagających szkołę lub placówkę systemu oświaty w procesie indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi oraz uczniem młodszym, - realizacja programu zajęć z obszaru astronomii (kompetencje naukowo-techniczne) dla uczniów szkół podstawowych, - doposażenie szkół w specjalistyczne pomoce dydaktyczne oraz sprzęt konieczny do realizacji zajęć, - stworzenie scenariuszy zajęć wyrówn. kompetencje naukowo-techniczne (matematyczne) w oparciu o astronomię z uwzględnieniem różnych typów szkół - szkolenia dla nauczyczycieli Grupa docelowa: 192 uczniów, 40 nauczycieli. Projekt będzie realizowany na terenie woj. Śląskiego.", "BENEFICJENT": "WOJEWÓDZTWO ŚLĄSKIE", "TYTUL": "Ad astra", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "512750.00", "WARTOSC": "1465000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest wdrożenie nowej technologii wytwarzania nakładek stykowych o wysokich parametrach fizyko-mechanicznych dla trakcji tramwajowej oraz trolejbusowej. Innowacja technologiczna została opracowana w ramach przeprowadzonych badań przemysłowych i prac rozwojowych i umożliwi wytwarzanie znacząco ulepszonych w stosunku do dotychczas wytwarzanych na świecie (w tym na terytorium Rzeczypospolitej Polskiej) produktów - nakładek stykowych o wysokich parametrach fizyko-mechanicznych dla trakcji tramwajowej oraz trolejbusowej. Projekt jest odpowiedzią na przeprowadzoną analizę rynku, zapotrzebowanie potencjalnych klientów (zarządy infrastruktury miejskiej, przedsiębiorstwa komunalne) oraz realizacją strategii firmy opartej na wzmocnieniu pozycji konkurencyjnej na rynku międzynarodowym jako producenta produktów charakteryzujących się zaawansowaną technologią, wysoką jakością oraz atrakcyjną ceną. Aby wdrożyć innowacyjny produkt niezbędne jest nabycie nowych środków trwałych, które umożliwią wdrożenie technologii oraz produkcję nowego produktu.", "BENEFICJENT": "CARBO-GRAF SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji nakładek stykowych o wysokich parametrach fizyko-mechanicznych dla trakcji tramwajowej oraz trolejbusowej", "DOFINANSOWANIE_UE_PER_CAPITA": 9.25}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "450000.00", "WARTOSC": "1002520.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu \"Innowacyjna technologia łączenia podkładów ze sklejki na potrzeby drewnianych podłóg warstwowych klasy Premium.\" jest rozwój działalności firmy NELA-ONE Kornelia Krompiec przez wprowadzenie nowej technologii łączenia stabilnych podkładów pod lamele drewniane podłóg warstwowych klasy Premium z wykorzystaniem opadów ze sklejki. Technologia pozwalać będzie na maksymalne wykorzystanie materiału w postaci sklejki, uzyskiwanie pokładów ze sklejki łączonej o długości powyżej 2,5m, stabilności porównywalnej do sklejki z jednego arkusza, przy jednoczesnym znacznym ograniczeniu (do poziomu ok. 5%) ilości powstających odpadów. Projekt realizowany będzie w okresie 01.08.2018 r. - 31.07.2019 r. Celem projektu jest wdrożenie w firmie NELA-ONE innowacji technologicznej w postaci nowej metody produkcji podkładów pod lamele dębowe podłóg klasy Premium i nowych produktów w postaci trwałych podkładów ze sklejki łączonej na zakładkę. Dzięki technologii możliwe będzie produkowanie znacząco ulepszonych podkładów pod lamele (sklejki łączonej) – będą to zacinane pod odpowiednim kątem, spasowywane i sklejane mniejsze kawałki sklejki, które stworzą podkład do podłóg warstwowych o jakości zbliżonej do sklejki z jednego arkusza, przy jednoczesnej znacznej oszczędności ilości powstających odpadów produkcyjnych, przyczyniające się do oszczędności i pozytywnego efektu ekonomicznego dla przedsiębiorstwa. Produkty otrzymywane przy stosowaniu opracowanej w wyniku realizacji projektu technologii produkcji, będą mogły stanowić podkład pod długie warstwowe deski o przewidywanej większej stabilności oraz trwałości (żywotność w warunkach użytkowania wewnętrznego) w porównaniu z podkładami stosowanymi przez konkurencję (m.in. nie będą ulegały delaminacji). Projekt wpisuje się w cele szczegółowe działania 3.2, poddziałania 3.2.2 oraz programu PO IR.", "BENEFICJENT": "NELA-ONE KORNELIA KROMPIEC", "TYTUL": "Innowacyjna technologia łączenia podkładów ze sklejki na potrzeby drewnianych podłóg warstwowych klasy Premium.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.12}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4401519.63", "WARTOSC": "6821935.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Łaziska Górne | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu jest opracowanie nowej klasy wielofunkcyjnego filtra hybrydowego, HYBRYDA+, polegające na rozwinięciu klasycznego filtra hybrydowego poprzez zastosowanie nowatorskiego rozwiązania, jakim jest aglomerator elektrostatyczny przeznaczony do ładowania i aglomeracji cząstek pyłu oraz układu wtrysku sorbentu suchego. Elementy te zostaną zintegrowane w jednym, kompaktowym urządzeniu, co odróżnia tę konstrukcję od innych rynkowych rozwiązań. Produkt projektu zapewni spełnienie dopuszczalnych poziomów emisji pyłu i SO2 przy racjonalizacji kosztów inwestycyjnych i eksploatacyjnych. Filtr będzie wdrożony, jako podstawowa instalacja ochrony środowiska na rynku średnich obiektów energetycznego spalania, które od 2025r. będą objęte zaostrzonymi standardami emisji (Dyrektywa MCP). Dzięki dodatkowej funkcjonalności rozwiązania tj. ograniczeniu w tym samym procesie emisji związków: HCl, HF i metali ciężkich (Hg) produkt projektu wychodzi naprzeciw prośrodowiskowym oczekiwaniom społecznym i może być zastosowany w innych gałęziach przemysłu. Zastosowanie aglomeratora elektrostatycznego zmienia rozkład frakcyjny cząstek popiołu lotnego na korzystniejszy dla procesu odpylania i ograniczenia emisji metali ciężkich (Hg). Dzięki elektryzacji cząstek w aglomeratorze uzyskana zostanie bardziej porowata struktura placka filtracyjnego, co umożliwi zwiększenie skuteczności absorpcji związków kwaśnych. Celem badań przemysłowych jest zaprojektowanie filtra HYBRYDA+. Prace te zostaną zrealizowane na istniejącej instalacji demonstracyjnej na terenie Elektrowni Łaziska oraz stanowisku do badań aglomeratora elektrostatycznego. W ramach eksperymentalnych prac rozwojowych zmodernizowana zostanie instalacja demonstracyjna oraz przeprowadzone będą testy i optymalizacja filtra HYBRYDA+ w warunkach przemysłowych. Projekt zostanie", "BENEFICJENT": "RAFAKO S.A", "TYTUL": "HYBRYDOWY system ograniczenia emisji składników kwaśnych i popiołów lotnych ze spalin", "DOFINANSOWANIE_UE_PER_CAPITA": 8.12}, {"DATA_KONIEC": "2018-10-22", "DATA_START": "2017-10-23", "DOFINANSOWANIE": "441700.00", "WARTOSC": "1559025.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt polega na przeprowadzeniu prac badawczo-rozwojowych celem przygotowania do produkcji kompaktowej instalacji do pozyskiwania ciepła ze spalania biomasy , która byłaby powtarzalnym produktem oferowanym na rynku polskim, europejskim, afrykańskim. Działanie planowanej instalacji polega na spaleniu biomasy pochodzenia leśnego lub odpadowego z możliwością przetwarzania na różne rodzaje energii (cieplnej, elektrycznej, chłodu). W ramach realizacji projektu Wnioskodawca opracuje i przygotuje dokumentację techniczną oraz opracują technologię wytwarzania prototypowej produkcji elementów instalacji takich jak kocioł wodny, komora spalania biomasy, cyklon i rurociągi tworzące składowe instalacji przetwarzania energii z biomasy, jest to technologia trigeneracyjna. Po opracowaniu dokumentacji i dokonaniu wariantów obliczeń zostaną wykonane prace rozwojowe za pomocą planowanych urządzeń oraz próbne warianty instalacji w celu wykonania niezbędnych badań i dokonania korekt technologicznych.", "BENEFICJENT": "ZAKŁADY REMONTOWE ENERGETYKI \"ELKO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie zaplecza badawczo - rozwojowego dla opracowania konstrukcji i przygotowania do wdrożenia kompaktowej instalacji odzysku ciepła ze spalania biomasy.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.97}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "423034.94", "WARTOSC": "957793.92", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem projektu będzie stworzenie innowacyjnego systemu grzewczo-klimatyzacyjnego z urządzeniami wykorzystującymi odnawialne źródła energii. Zostanie on osiągnięty poprzez opracowanie prototypu innowacyjnego systemu grzewczo-klimatyzacyjnego. Badaniom oraz analizie poddane zostaną między innymi: moduł wytwarzający energię na cele ogrzewania oraz klimatyzacji, zasobniki magazynujące energię, wymienniki ciepła oraz system sterowania. Rezultatem przeprowadzenia projektu będzie wdrożenie innowacji produktowej oraz poprawa konkurencyjności Wnioskodawcy.", "BENEFICJENT": "SUNEX SPÓŁKA AKCYJNA", "TYTUL": "Badanie wpływu innowacyjnych rozwiązań w zakresie urządzeń wykorzystujących odnawialne źródła energii w systemie grzewczo-klimatyzacyjnym budynków", "DOFINANSOWANIE_UE_PER_CAPITA": 7.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "421900.97", "WARTOSC": "496354.09", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu będzie wsparcie uczniów Zespołu Szkół Specjalnych w Raciborzu.Celem głównym projektu jest zwiększenie efektywności kształcenia i wyrównywanie szans edukacyjnych min.140 uczniów (61dziewcząt/79 chłopców) Szkoły Podstawowej Specjalnej nr 10, klas Gimnazjum Specjalnego włączonych do Szkoły Podstawowej i Szkoły Przysposabiającej do Pracy w Zespole Szkół Specjalnych w Raciborzu poprzez udział w zajęciach obowiązkowych lub dodatkowych zajęciach pozalekcyjnych w okresie od 02 I 2018r. do 31 XII 2019r. Obejmuje kształtowanie u uczniów kompetencji kluczowych,tworzenie w szkołach warunków do nauczania opartego na metodzie eksperymentu, indywidualizacje pracy i wsparcie ucznia niepełnosprawnego w tym młodszego oraz doskonalenie umiejętności i kompetencji zawodowych nauczycieli. Wnioskodawcą projektu jest Powiat Raciborski, realizatorem Zespół Szkół Specjalnych w Raciborzu,województwo śląskie.", "BENEFICJENT": "POWIAT RACIBORSKI", "TYTUL": "AS-Szkolna Akademia Sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.61}, {"DATA_KONIEC": "2017-07-25", "DATA_START": "2016-03-18", "DOFINANSOWANIE": "405005.32", "WARTOSC": "605989.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu jest modernizacja energetyczna budynku użyteczności publicznej stanowiącego siedzibę Miejskiego Zarządu Budynków w Raciborzu. Zakres projektu obejmuje: 1.Termomodernizację budynku: - prace przygotowawcze, - docieplenie ścian, - docieplenie pokrycia dachu, - wymianę stolarki okiennej i drzwiowej, - instalację odgromową – demontaż i montaż. 2.Modernizację systemu grzewczego: - zakup i montaż grzejników płytowych wraz z elementami koniecznymi do wymiany instalacji c.o. (aparaty grzejne, zawory termostatyczne, rury miedziane, kształtki zawory, izolacje otulinami jednowarstwowymi gr. 30 mm) 3.Wymianę wewnętrznych źródeł światła: - świetlówki ledowe (energooszczędne) - 125 szt., żarówki ledowe - 65 szt., naświetlacz LED 20 W – 1 szt. Beneficjentem projektu jest Miasto Racibórz. Realizatorem projektu oraz operatorem infrastruktury powstałej w ramach inwestycji będzie Miejski Zarząd Budynków w Raciborzu.", "BENEFICJENT": "MIASTO RACIBÓRZ", "TYTUL": "Poprawa efektywności energetycznej połączona ze wzrostem udziału energii pochodzącej ze źródeł odnawianych na terenie Miasta Racibórz - etap I.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1231528.31", "WARTOSC": "1448856.84", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie", "OPIS": "Proj. jest kontynuacją wsparcia realizow. w proj. \"Pozasyst. wdrażanie wychowanków zakładów popr. w życie społ-zawodowe\", rozszerzonego o wychowanków MOW Celem proj. jest przeciwdziałanie wyklucz. społ. i zapewnienie równych szans społeczno-zawod. 80 wychow. (Ki M) ZPiDN w Zawierciu, Pszczynie i Raciborzu oraz MOWu Rudy poprzez kompleksowe wsparcie w zakresie aktywizacji i odbudowy umiejętności społ. i zawodowych w okresie 1.09.2019-30.06.2021.cel zostanie osiągnięty poprzez działania aktywizujące: reintegracje społeczną, edukacyjną i zawodową (planuje się Kursy o charakterze społecznym i zawodowym). Działania posłużą zniwelowaniu trudności w nawiązywaniu i utrzymaniu relacji społ., pomogą w adaptacji w środowisku społ - zawod. po opuszczeniu placówki, podniosą niskie poczucie wartości wychowanków/nek placówek oraz zmniejszą występujące dysfunkcje w zachowaniu społ. (m.in. agresja, przemoc). Stworzona ścieżka reintegracji jest odp. na zdiagnozow. pogłębiające się zagroż. wykl. społ.", "BENEFICJENT": "CENTRUM ROZWOJU LOKALNEGO", "TYTUL": "Wdrażanie wychowanków zakładów poprawczych i młodzieżowych ośrodków wychowawczych w życie społeczno-zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 7.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "361336.05", "WARTOSC": "361336.05", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OMAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla OMAN sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.52}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "19476692.60", "WARTOSC": "23166170.99", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest wdrożenie przez śląską Policję w partnerstwie ze Śląskim Centrum Społeczeństwa Informacyjnego 3 systemów umożliwiających uruchomienie e-usług o 4 poziomie dojrzałości: - Analizator wypadków na śląskich drogach – moduł analityczny do analizy zdarzeń drogowych (A2A, A2B, A2C), - Omiń wypadek na śląskich drogach – system zdarzeń drogowych on-line (A2A, A2B, A2C), - Zgłoś problem śląskiemu dzielnicowemu – ankieta do zgłaszania problemów związanych z poczuciem bezpieczeństwa (A2B i A2C). Wdrożony projekt pozwoli na gromadzenie danych w wersji elektronicznej i ich sprawne udostępnianie wewnątrz administracji. W ramach projektu zostanie przeprowadzony również proces digitalizacji danych archiwalnych dotyczących wypadków drogowych, co pozwoli na szybki i łatwy do nich dostęp dla celów naukowych, planistycznych oraz kartograficznych.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KATOWICACH", "TYTUL": "Cyfrowe Obserwatorium Bezpieczeństwa województwa śląskiego - śląska policja bliżej społeczeństwa", "DOFINANSOWANIE_UE_PER_CAPITA": 6.3}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "993118.92", "WARTOSC": "1168375.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie", "OPIS": "Celem proj. jest pozasystemowe przeciwdziałanie wykluczeniu społ. i zapewnienie równych szans społeczno-zawodowych 60 wychowankom (Ki M) zakładów poprawczych i schronisk dla nieletnich w Zawierciu, Pszczynie i Raciborzu poprzez kompleksowe wsparcie w zakresie aktywizacji i odbudowy umiejętności społ. i zawodowych w okresie 1.03.2017 - 30.11.2018r. cel zostanie osiągnięty poprzez dwupoziomowe działania aktywizujące: reintegracje społeczną i zawodową. W ramach proj. planuje się Kursy o charakterze społecznym i zawodowym. Działania posłużą zniwelowaniu trudności w nawiązywaniu i utrzymaniu relacji społ., pomogą w adaptacji w środowisku społ - zawod. po opuszczeniu placówki, podniosą niskie poczucie wartości wychowanków/nek placówek oraz zmniejszą występujące dysfunkcje w zachowaniu społ. (m.in. agresja, przemoc). Stworzona ścieżka reintegracji jest odpowiedzią na zdiagnozowane trudności, pogłębiające się zagrożenie wyklucz. społ. oraz nierówności szans w obszarze społecznym.", "BENEFICJENT": "CENTRUM ROZWOJU LOKALNEGO", "TYTUL": "Pozasystemowe wdrażanie wychowanków zakładów poprawczych w życie społeczno-zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 6.29}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2015-09-24", "DOFINANSOWANIE": "334191.51", "WARTOSC": "826688.42", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Termomodernizacja i nadbudowa budynku nr 10 w m. Racibórz Śląsko-Małopolski Oddział Straży Granicznej z siedzibą w Raciborzu.", "BENEFICJENT": "ŚLĄSKI ODDZIAŁ STRAŻY GRANICZNEJ Z SIEDZIBĄ W RACIBORZU", "TYTUL": "Termomodernizacja i nadbudowa budynku nr 10 w m. Racibórz Śląsko-Małopolski Oddział Straży Granicznej z siedzibą w Raciborzu.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "321071.78", "WARTOSC": "377731.51", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Głównym celem projektu jest poprawa dostępności do usług społecznych w powiecie raciborskim poprzez utworzenie Powiatowego Klubie Seniora, w okresie od 1 września 2019 do 31 sierpnia 2021 i objęcie wsparciem 50 mieszkańców powiatu raciborskiego w wieku 60+ doświadczających ograniczeń związanych z wiekiem oraz mających trudności w zaspakajaniu codziennych potrzeb życiowych. Projekt skierowany jest do 50 osób (K i M) z powiatu raciborskiego samotnych, niesamodzielnych, niepełnosprawnych, które wymagają wsparcia i pomocy w wykonywaniu podstawowych czynności dnia codziennego, ułatwiających pozostawanie w dotychczasowym środowisku. Dla osiągnięcia celu głównego w projekcie zostaną wykorzystane usługi opiekuńcze świadczone w środowisku oraz w Powiatowym Klubie Seniora, które przyczynią się do osiągnięcia zaplanowanych wskaźników rezultatu bezpośredniego i produktu. Okres realizacji planowany jest od 1 września 2019 do 31 sierpnia 2021.", "BENEFICJENT": "STOWARZYSZENIE PERSONA NA RZECZ PROMOCJI I OCHRONY ZDROWIA PSYCHICZNEGO Z SIEDZIBĄ W RACIBORZU", "TYTUL": "Powiatowy Klub Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "13346622.13", "WARTOSC": "16257440.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Bobrowniki | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Mierzęcice | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bojszowy | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Janów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Konopiska | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Kruszyna | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Lelów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Mykanów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Olsztyn | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Przyrów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Rędziny | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pilchowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Rudziniec | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Wielowieś | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Lipie | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Opatów | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Panki | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Wręczyca Wielka | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Ciasna | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Kobiór | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Miedźna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Krupski Młyn | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Ożarowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Świerklaniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Zbrosławice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Kroczyce | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Szczekociny | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły", "OPIS": "Projekt Śląska Akademia Senior@. to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. śląskiego w wieku 65+; 4000 os., w tym 80% K i 20% ON) otrzymuje 5 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 40 edycji szkoleń i animacji U", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Śląska Akademia Senior@. Program rozwoju kompetencji cyfrowych seniorów 65+ województwa śląskiego z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.09}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "647621.37", "WARTOSC": "761907.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie", "OPIS": "Proj. jest kontynuacją wsparcia realizow. w proj. \"Pozasyst. wdrażanie wychowanków zakładów popr. w życie społ-zawodowe\". Celem proj. jest przeciwdziałanie wyklucz. społ. i zapewnienie równych szans społeczno-zawodowych 85 wychow. (Ki M) zakładów poprawczych i schronisk dla nieletnich w Zawierciu, Pszczynie i Raciborzu poprzez kompleksowe wsparcie w zakresie aktywizacji i odbudowy umiejętności społ. i zawodowych w okresie 1.12.2018 - 30.06.2020.cel zostanie osiągnięty poprzez dwupoziomowe działania aktywizujące: reintegracje społeczną i zawodową (planuje się Kursy o charakterze społecznym i zawodowym). Działania posłużą zniwelowaniu trudności w nawiązywaniu i utrzymaniu relacji społ., pomogą w adaptacji w środowisku społ - zawod. po opuszczeniu placówki, podniosą niskie poczucie wartości wychowanków/nek placówek oraz zmniejszą występujące dysfunkcje w zachowaniu społ. (m.in. agresja, przemoc). Stworzona ścieżka reintegracji jest odp. na zdiagnozow. pogłębiające się zagroż. wykl. społ.", "BENEFICJENT": "CENTRUM ROZWOJU LOKALNEGO", "TYTUL": "Pozasystemowe wdrażanie wychowanków zakładów poprawczych w życie społeczno-zawodowe II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14196758.28", "WARTOSC": "16702068.57", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W okresie realizacji projektu, z grupy 1854(50%K) osób pracujących, łącznie z prowadzącymi działalność na własny rachunek(w tym 185osób 50+ oraz 538osób o niskich kwalifikacjach), w 440mikro-, małych i średnich przedsiębiorstwach, minimum 1391pracowników( zamieszkujących/ pracujących na obszarze rewitalizowanym OSI) sektora MŚP (w tym 50%K) uzyska kwalifikacje lub nabędzie kompetencje zgodne z potrzebami MŚP. Dzięki czemu minimum 264 firm zrealizuje swój cel rozwojowy. MSP otrzymają możliwość dofinansowania usług rozwojowych.", "BENEFICJENT": "CENTRUM SZKOLENIOWO-DORADCZE DR KURNICKI SPÓŁKA KOMANDYTOWA", "TYTUL": "Podmiotowy System Finansowania dla przedsiębiorstw OSI.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.92}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PROJEKTOWO-WDROŻENIOWE \"KOLTECH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PRZEDSIĘBIORSTWO PROJEKTOWO-WDROŻENIOWE \"KOLTECH\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "206068.13", "WARTOSC": "244504.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Celem głównym projektu jest znaczna poprawa skuteczności, efektywności, jakości świadczonej pomocy społecznej w gminie Racibórz, przez wdrożenie nowego modelu organizacyjnego w OPS w Raciborzu, polegającego na rozdzieleniu czynności administracyjnych od pracy socjalnej i usług wykonywanych przez pracowników tut. jednostki organizacyjnej z nakierowaniem na wzrost jakości poziomu obsługi klienta (petenta). Wyznaczenie wspólnych obszarów współpracy zgodnie z obowiązującymi przepisami prawa. Cel główny projektu jest kompatybilny z celem szczegółowym tj. wzmocnienie potencjału instytucji działających na rzecz włączenia społecznego. Grupą docelową jest jednostka organizacyjna pomocy społecznej OPS w Raciborzu i pracownicy. Realizacja projektu przyczyni się do osiągnięcia dwóch kluczowych wskaźników założonych w skali całego kraju, tj. liczba jednostek organizacyjnych pomocy społecznej, w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych-1 jednostka oraz liczba jednostek organizacyjnych pomocy społecznej objętych wsparciem w celu zmiany systemu organizacyjnego-1 jednostka. Główne zadania zrealizowane w ramach projektu: zmiana funkcjonowania OPS poprzez dostosowanie obiektu (adaptacja i urządzenie pomieszczeń, doposażenie stanowisk pracy i pomieszczeń), wdrożenie nowego modelu funkcjonowania OPS przez wyodrębnienie stanowiska ds. pierwszego kontaktu i trzech zespołów (pracy socjalnej, usług i świadczeń przyznawanych decyzją) zatrudnienie 2 pracowników socjalnych w ramach projektu i realizację pracy socjalnej i usług wg nowo przyjętego i wdrożonego modelu OPS (wsparcie-superwizja dla pracowników, nowy regulamin organizacyjny, praca w jednostce wg nowego podziału zadań-weryfikacja monitoring-raport-zalecenia). Zgodnie z ustawą z dn. 12.03.2004 r., o pomocy społecznej, art. 110a.", "BENEFICJENT": "MIASTO RACIBÓRZ/OŚRODEK POMOCY SPOŁECZNEJ W RACIBORZU", "TYTUL": "Podniesienie poziomu jakości świadczonej pomocy społecznej w gminie Racibórz", "DOFINANSOWANIE_UE_PER_CAPITA": 3.71}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "196775.00", "WARTOSC": "534435.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnego zintegrowanego systemu zarządzania przedsiębiorstwem, który spowoduje zasadniczą zmianę procesu produkcji i świadczenia usług. W celu wdrożenia niniejszego systemu niezbędny jest także zakup wysokowydajnych serwerów wraz z licencjami bazodanowymi oraz laptopów. Ponadto koniecznym wydatkiem do prawidłowego wdrożenia systemu jest zakup specjalistycznej usługi doradczej. Projekt ma na celu wzrost innowacyjności i konkurencyjności przedsiębiorstwa dzięki, czemu umocni ono swoją pozycję na rynku. Ponadto, realizacja projektu umożliwi zoptymalizowanie obecnych procesów biznesowych (opierających się o model B2E) oraz wprowadzenie całkiem nowego procesu biznesowego (opartego o model B2B).", "BENEFICJENT": "TBI TECHNOLOGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie zaawansowanych i innowacyjnych rozwiązań TIK w celu automatyzacji i optymalizacji procesów biznesowych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.55}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "198225.00", "WARTOSC": "541815.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu będzie wdrożenie innowacji procesowej i produktowej w przedsiębiorstwie Wnioskodawcy przyczyniające się do wzmocnienia konkurencyjności firmy. Innowacją procesową będzie proces wytwórczy w zakresie rozkroju szkła płaskiego z wykorzystaniem innowacyjnych maszyn technologicznych. Innowacją produktową będzie produkt usługowy cięcia szkła płaskiego, zwłaszcza szkła laminowanego VSG typu Low-E. W ramach projektu Wnioskodawca planuje zakupić innowacyjną linię technologiczną do rozkroju szkła płaskiego. W skład ww. systemu wytwórczego wchodzą 2 moduły podstawowe - stół i przystawka do rozkroju szkła VSG oraz 1 element pomocniczy - myjka mechaniczna do szkła. Linia technologiczna jest zintegrowana za pomocą oprogramowania komputerowego (TIK, ICT). Wnioskodawca zakupi WNiP - aplikację z modułami wyceny produktów. Dzięki inwestycjom firma będzie profesjonalnym zakładem szklarskim reagującym na potrzeby Klientów i wykonującym szybkie i profesjonalne usługi.", "BENEFICJENT": "DKGLASS KŁOSEK DAMIAN", "TYTUL": "Wdrożenie innowacji w przedsiębiorstwie szklarskim z wykorzystaniem innowacyjnych maszyn technologicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.17}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "498100.00", "WARTOSC": "586000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Głównym celem projektu jest reintegracja zawodowa i społeczna oraz kompleksowe wsparcie osób zagrożonych wykluczeniem społecznym poprzez utworzenie i uczestnictwo w Klubie Integracji Społecznej. Projekt jest skierowany do 80 osób (K, M) z powiatu raciborskiego, w wieku 16-64 lat, doświadczających zagrożenia wykluczeniem społ z powodu znacznego lub umiarkowanego stopnia niepełnosprawności, niepełnosprawności sprzężonej, intelektualnej i zaburzeń psychicznych. Odbiorcami projektu są również osoby bezrobotne zarejestrowane w urzędzie pracy, dla których ustalono II i III profil pomocy. Do osiągnięcia celu głównego projektu zostaną wykorzystane usługi aktywnej integracji o charakterze społecznym, zawodowym i edukacyjnym, z uwzględnieniem realizacji PAI. Instrumenty aktywnej integracji przyczynią się do osiągnięcia zaplanowanych wskaźników rezultatu bezpośredniego i produktu. Okres realizacji projektu od 1 maja 2016 do 30 kwietnia 2018 roku. Projekt będzie realizowany w Raciborzu.", "BENEFICJENT": "STOWARZYSZENIE PERSONA NA RZECZ PROMOCJI I OCHRONY ZDROWIA PSYCHICZNEGO Z SIEDZIBĄ W RACIBORZU", "TYTUL": "Klub Integracji Społecznej w Raciborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.02}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-15", "DOFINANSOWANIE": "1947946.95", "WARTOSC": "2291702.29", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 50 osób K27/M23 (zam. wymienione we wniosku miasta woj.śląskiego): bezrobotnych, biernych zawodowo, ubogich pracujących, imigrantów, reemigrantów, osób odchodzących z rolnictwa, o niskich kwalifikacjach, ON, w wieku 30+ (z wyłączeniem osób odbywających karę pozbawienia wolności). Cel zostanie osiągnięty poprzez dostosowanie wsparcia dla UP. Zostanie oparcowane IPD bądące podstawą do uczestnictwa w pozostałych formach wsparcia (szklenie zawodowe, pośrednictwo pracy, certyfikowane szkolenia/kursy zawodowe, subsydiowane zatrudnienie w terminie 02.03.2020-2021.12.31 Pośród uczestników projektu 40% będą stanowiły osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilno- prawnych, ubogich pracujących.", "BENEFICJENT": "KANCELARIA RADCÓW PRAWNYCH \"PRO IUSTITIA\" MICHAŁ SZCZYGIEŁ, EWA SZCZYGIEŁ I WSPÓLNICY SPÓŁKA CYWILNA", "TYTUL": "Zmiany zawodowe nową szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MAVEX-REKORD VASUTI JARMU ES ALKATRESZ GYARTO, FORGALMAZO ES INGATLANFORGALMAZO KORLATOLT FELELOSSEGU TARSASAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ ODDZIAŁ W POLSCE", "TYTUL": "Dotacja na kapitał obrotowy dla: MAVEX-REKORD VASUTI JARMU ES ALKATRESZ GYARTO, FORGALMAZO ES INGATLANFORGALMAZO KORLATOLT FELELOSSEGU TARSASAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ ODDZIAŁ W POLSCE", "DOFINANSOWANIE_UE_PER_CAPITA": 2.24}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "185665.50", "WARTOSC": "507485.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Rudnik", "OPIS": "W wyniku projektu powstanie innowacyjna platforma służąca do świadczenia innowacyjnej usługi dla dostawców i twórców rozwiązań opartych o IoT (Internet of Things) oraz M2M (Machine to Machine). Wdrożenie i komercjalizacja innowacyjnej, uniwersalnej platformy bramek dostępowych umożliwi świadczenie innowacyjnej usługi (analizy, przetwarzania i udostępniania danych przekazywanych pomiędzy urządzeniami) skierowanej do dostawców usług opartych o M2M/IoT. W ramach projektu planowany jest zakup nowych środków trwałych. Platforma oparta będzie na technologii LoRa zapewniającej niskie zużycie energii oraz duży zasięg i bezpieczeństwo transmisji, składać się będzie z serwera, zasilacza awaryjnego i bramek technologii LoRa połączonych w rozległą bezprzewodową sieć tworząc ekosystem dla technologii M2M/IoT, rozwiązanie to umożliwia transmisję danych z prędkością do 22 kb/s i nie przyczyni się do rozwoju sieci szerokopasmowej. Projekt dotyczy wprowadzenia innowacji produktowej i procesowej.", "BENEFICJENT": "ABTECH BOCHENEK ADRIAN", "TYTUL": "Wdrożenie i komercjalizacja innowacyjnej, uniwersalnej platformy bramek dostępowych dla dostawców usług M2M/IoT", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2018-09-20", "DOFINANSOWANIE": "123537.50", "WARTOSC": "277207.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego Wnioskodawcy poprzez zastosowanie innowacyjnych narzędzi TIK w firmie Wnioskodawcy. Przedmiotem projektu jest wprowadzenie następujących innowacji: • Procesowa – optymalizacji i scentralizowane wykonywanie wdrożeń systemu; • Organizacyjna – polegająca na zmianie i usprawnieniu procesów zachodzących w przedsiębiorstwie; • Marketingowa – optymalizacja pozycjonowania produktów na stronie własnej. Przedstawiona do dofinansowania inwestycja jest w pełni nowatorskim projektem wykorzystującym najnowsze osiągnięcia techniczne. Podjęcie takich działań stanowić będzie kluczowy czynnik wzrostu Wnioskodawcy na najbliższych kilka lat. Zaplanowane w ramach projektu działania przedstawione zostały w budżecie projektu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PROJEKTOWO-WDROŻENIOWE \"KOLTECH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Optymalizacja i wprowadzenie nowych procesów biznesowych w przedsiębiorstwie z wykorzystaniem narzędzi TIK", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "115545.78", "WARTOSC": "115545.78", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HERMON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Hermon Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "93720.00", "WARTOSC": "93720.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HILLS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla HILLS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "89932.29", "WARTOSC": "281009.81", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego Wnioskodawcy poprzez zastosowanie innowacyjnych narzędzi TIK w firmie Wnioskodawcy. Przedmiotem projektu jest wprowadzenie następujących innowacji: • Procesowa – wdrożenie innowacji procesowej w przedsiębiorstwie handlowym z wykorzystaniem oprogramowania, w celu usprawnienia obszaru logistyki i zarządzania magazynem; • Organizacyjna – polegająca na zmianie i usprawnieniu procesów zachodzących w przedsiębiorstwie. Przedstawiona do dofinansowania inwestycja jest w pełni nowatorskim projektem wykorzystującym najnowsze osiągnięcia techniczne. Podjęcie takich działań stanowić będzie kluczowy czynnik wzrostu Wnioskodawcy na najbliższych kilka lat. Zaplanowane w ramach projektu działania przedstawione zostały w budżecie projektu i obejmują wydatki związane z zakupem środków trwałych oraz wartości niematerialnych i prawnych.", "BENEFICJENT": "HERMON MUZIA SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnych narzędzi TIK w celu optymalizacji pracy z zasobami magazynowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "83499.70", "WARTOSC": "205409.26", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego Wnioskodawcy poprzez zastosowanie innowacyjnych narzędzi TIK w przedsiębiorstwie. Przedmiotem projektu jest wprowadzenie następujących innowacji:  Produktowa – platforma B2C (sklep internetowy);  Procesowa – wdrożenie innowacji procesowej w przedsiębiorstwie za pomocą zakupu i wdrożenia oprogramowania, a także środków trwałych;  Organizacyjna – polegająca na zmianie organizacji pracy. Przedstawiona do dofinansowania inwestycja jest w pełni nowatorskim projektem wykorzystującym najnowsze osiągnięcia techniczne. Podjęcie takich działań stanowić będzie kluczowy czynnik wzrostu Wnioskodawcy na najbliższych kilka lat. Zaplanowane w ramach projektu działania przedstawione zostały w budżecie projektu.", "BENEFICJENT": "EL-BIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnych narzędzi TIK w celu usprawnienia procesów zachodzących w firmie handlowej oraz wdrożenie platformy B2C.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.5}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "5076907.79", "WARTOSC": "5972832.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 1.09.2020 - 31.08.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 20 os. bezrob, - 190 os. bierne zawod., - 138 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 110 os. o nis. kwali., 10 os. po 50r.ż, 50 K.. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "OŚRODEK SZKOLEŃ ZAWODOWYCH \"DIAGNO-TEST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wypracuj swój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-01-29", "DOFINANSOWANIE": "72479.96", "WARTOSC": "156045.92", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt związany jest z obecną działalnością wnioskodawcy. W ramach projektu nasza firma zamierza zaprezentować swą ofertę z zakresu techniki solarno-grzewczej podczas międzynarodowej wystawy ISH we Frankfurcie. ISH to największa międzynarodowa impreza w branży klimatyzacji, wentylacji, ogrzewania, a także instalacji wodnych i sanitarnych. Stanowi to znakomitą okazję do promocji rozwiązań naszej firmy szerokiemu gronu zwiedzających i tym samym do popularyzacji polskiej marki na rynkach zagranicznych oraz do nawiązania nowych kontaktów handlowych z przedstawicielami firm dystrybucyjnych i działających na tamtejszych rynkach. Dodatkowym efektem jest możliwość poznania oferty konkurencji i panujących w branży trendów.", "BENEFICJENT": "SUNEX SPÓŁKA AKCYJNA", "TYTUL": "Udział firmy w międzynarodowej imprezie targowej w celu internacjonalizacji działalności przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "3773402.91", "WARTOSC": "4439297.54", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 01.01.2021 – 31.12.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 16 os. bezrob, - 114 os. bierne zawod., - 86 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 60 os. o nis. kwali., 10 os. po 50r.ż, 10 K., 10. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "NIEPUBLICZNE CENTRUM KSZTAŁCENIA USTAWICZNEGO SP.Z.O.O.", "TYTUL": "Wykorzystaj swój potencjał! Popraw swoją sytuację na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2018-10-01", "DATA_START": "2017-01-16", "DOFINANSOWANIE": "55456.24", "WARTOSC": "196737.27", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Projekt obejmuje wdrożenie procesów samodzielnego projektowania w dziale B+R celem zapewnienia odbiorcom kompleksowej obsługi, a przede wszystkim w celu wprowadzenia nowych produktów i wejścia na nowe rynki zbytu. Dodatkowo przedsięwzięcie obejmuje swoim zakresem ograniczenie kosztów działalności poprzez usprawnienie procesów produkcji, finansowo-księgowych i logistycznych. Powyższe zostanie osiągnięte poprzez zakup i wdrożenie dedykowanych rozwiązań informatycznych. Rezultatem przeprowadzenia projektu będzie wdrożenie innowacji organizacyjnej, procesowej, produktowej oraz poprawa konkurencyjności Wnioskodawcy w wyżej wymienionych obszarach.", "BENEFICJENT": "SUNEX S.A.", "TYTUL": "Wdrożenie technologii informacyjno-komunikacyjnych kluczem do pozyskania nowych rynków zbytu, ograniczenia kosztów i wzmocnienia pozycji konkurencyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "72345.62", "WARTOSC": "85112.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Goleszów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt ma na celu poprawę warunków i komfortu pracy pracowników firmy Klimosz Sp. z o.o., z uwagi na identyfikację istotnych zagrożeń związanych z wykonywaną pracą w obrębie zdrowia fizycznego i psychicznego. Projekt jest skierowany do pracowników zatrudnionych na podstawie umowy o pracę (min. 0,5 etatu) z różnych grup pracowniczych, tj. osoby kierujące pracownikami, pracownicy obsługujący monitory ekranowe, montażyści, magazynierzy, kierowcy. Chęć poprawy wynika z przeprowadzonej analizy szkodliwych czynników zdrowotnych w miejscu pracy. Zadania w projekcie: 1. Organizacja szkolenia dla pracowników 2. Doposażenie stanowisk pracy 3. Zakup środka trwałego Okres realizacji projektu: I-VI 2019. Projekt będzie realizowany w siedzibie Wnioskodawcy oraz sklepach detalicznych na terenie woj. śląskiego, tj. Żory, Brenna, Zabłocie, Racibórz, Goleszów. Wnioskodawca osiągnie zaplanowane wskaźniki: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie: 35", "BENEFICJENT": "\"KLIMOSZ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Doposażenie stanowisk pracy i organizacja szkolenia dla pracowników firmy w celu eliminacji szkodliwych czynników zdrowotnych wpływających na jakość i długość pozostania w zatrudnieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1188255.32", "WARTOSC": "1397947.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH I PRZEDSIĘBIORCZOŚCI W BYTOMIU", "TYTUL": "Kształcenie - Rozwój - Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1180063.70", "WARTOSC": "1388310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.09.2020-31.08.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw., znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. 100% o niskich kwalifikacjach Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu (min.50) Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA , DORADZTWO , ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Drzwi do rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1164763.70", "WARTOSC": "1370310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Start do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1171699.70", "WARTOSC": "1378470.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.04.2020-31.03.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw.,zwłaszcza te znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu, Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "\"KEYSTONE CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Klucz do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 31464680.98}, {"name": "Przedszkola", "value": 14595612.809999999}, {"name": "Urzędy gmin / miast", "value": 11693426.500000002}, {"name": "Ośrodki pomocy społecznej", "value": 3283267.8600000003}, {"name": "Nauka specjalna w SP", "value": 3090788.09}, {"name": "Straż gminna (miejska)", "value": 1894217.74}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1270158.92}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1098122.7500000002}, {"name": "Przedszkola specjalne", "value": 1070619.27}, {"name": "Świetlice szkolne", "value": 1066739.54}, {"name": "NIEZNANY_02", "value": 1057974.82}, {"name": "Stołówki szkolne i przedszkolne", "value": 1011658.91}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 959306.5}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 705840.46}, {"name": "Urzędy wojewódzkie", "value": 651470.72}, {"name": "Nauka specjalna w przedszkolach", "value": 472118.22}, {"name": "Gospodarka odpadami komunalnymi", "value": 424468.79}, {"name": "Świadczenie wychowawcze", "value": 342857.19999999995}, {"name": "Wspieranie rodziny", "value": 287718.07999999996}, {"name": "Pozostała działalność", "value": 222462.36000000004}, {"name": "Ośrodki wsparcia", "value": 178020.74}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 141927.03999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 81361.75}, {"name": "Ochotnicze straże pożarne", "value": 68433.64}, {"name": "Obiekty sportowe", "value": 55481.09}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 48006.97}, {"name": "Oczyszczanie miast i wsi", "value": 29614.32}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10674.6}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8500.0}, {"name": "Melioracje wodne", "value": 5000.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 2212.86}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1992.23}, {"name": "Karta Dużej Rodziny", "value": 1606.81}, {"name": "Zarządzanie kryzysowe", "value": 1500.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 11060267.009999998}, {"name": "Szkoły podstawowe", "value": 3995490.7}, {"name": "Domy pomocy społecznej", "value": 3827383.29}, {"name": "Urzędy gmin / miast", "value": 3744998.64}, {"name": "Przedszkola", "value": 3276892.2799999993}, {"name": "Drogi publiczne gminne", "value": 3215316.63}, {"name": "Pozostała działalność", "value": 3084828.860000001}, {"name": "Lokalny transport zbiorowy", "value": 3051931.2}, {"name": "Oczyszczanie miast i wsi", "value": 2875313.97}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2002127.7}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1757161.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1589041.78}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 748191.0}, {"name": "Rodziny zastępcze", "value": 673052.62}, {"name": "Stołówki szkolne i przedszkolne", "value": 643178.1699999999}, {"name": "Schroniska dla zwierząt", "value": 531180.97}, {"name": "Ośrodki pomocy społecznej", "value": 451479.68000000005}, {"name": "Zarządzanie kryzysowe", "value": 427537.50000000006}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 378657.27}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 370107.02999999997}, {"name": "Podręczniki dla szkół podstawowych", "value": 349843.93}, {"name": "Nauka specjalna w SP", "value": 334066.52}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 330581.13999999996}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 315642.16000000003}, {"name": "NIEZNANY_02", "value": 306398.04}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 234888.83}, {"name": "Ośrodki wsparcia", "value": 230204.9}, {"name": "Ochotnicze straże pożarne", "value": 224065.01}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 215103.27000000002}, {"name": "Przedszkola specjalne", "value": 199991.55}, {"name": "Dokształcanie nauczycieli", "value": 175516.54}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 162879.48}, {"name": "Straż gminna (miejska)", "value": 161364.63000000003}, {"name": "Świetlice szkolne", "value": 152550.6}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 151477.09000000003}, {"name": "Jednostki organizacji i nadzoru inwestycyjnego", "value": 108075.98}, {"name": "Melioracje wodne", "value": 94699.15}, {"name": "Ochrona powietrza i klimatu", "value": 91648.91}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 82483.4}, {"name": "Świadczenie wychowawcze", "value": 70256.23}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 61386.8}, {"name": "Obiekty sportowe", "value": 57641.74}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 40719.14}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 29810.940000000002}, {"name": "Komendy wojewódzkie Policji", "value": 25000.0}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 20933.4}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 20351.8}, {"name": "Zwalczanie narkomanii", "value": 18780.0}, {"name": "Izby rolnicze", "value": 16303.68}, {"name": "Nauka specjalna w przedszkolach", "value": 14054.17}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 13662.369999999999}, {"name": "Wspieranie rodziny", "value": 13231.68}, {"name": "Cmentarze", "value": 9999.96}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9400.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 7926.0}, {"name": "Rezerwaty i pomniki przyrody", "value": 5875.2}, {"name": "Obrona cywilna", "value": 3707.7300000000005}, {"name": "Zasiłki stałe", "value": 3386.69}, {"name": "Dowożenie uczniów do szkół", "value": 1800.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1597.64}, {"name": "Rady gmin / miast", "value": 1415.11}, {"name": "Urzędy wojewódzkie", "value": 1355.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Dodatki mieszkaniowe", "value": 950.15}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 295.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 265.05}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 252.0}, {"name": "Pomoc w zakresie dożywiania", "value": 200.0}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Obiekty sportowe", "value": 4272677.95}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2562272.0}, {"name": "Pozostała działalność", "value": 2124248.45}, {"name": "Biblioteki", "value": 2029300.0}, {"name": "Przedszkola", "value": 1815168.91}, {"name": "Szkoły podstawowe", "value": 1797028.83}, {"name": "Muzea", "value": 1562000.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 1300250.0}, {"name": "Nauka specjalna w przedszkolach", "value": 918022.71}, {"name": "NIEZNANY_04", "value": 498000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 401358.63}, {"name": "NIEZNANY_02", "value": 330500.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 140000.0}, {"name": "Wspieranie rodziny", "value": 100000.0}, {"name": "Zwalczanie narkomanii", "value": 50000.0}, {"name": "Nauka specjalna w SP", "value": 43452.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 16620.36}, {"name": "Gospodarka odpadami komunalnymi", "value": 13811.86}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 10000.0}, {"name": "Lokalny transport zbiorowy", "value": 3750.0}, {"name": "Dowożenie uczniów do szkół", "value": 3000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2432923.05}, {"name": "Pozostała działalność", "value": 1753747.0100000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 940569.77}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 770387.92}, {"name": "Szkoły podstawowe", "value": 705769.3}, {"name": "Urzędy gmin / miast", "value": 614553.21}, {"name": "Drogi wewnętrzne", "value": 492605.23}, {"name": "Oświetlenie ulic, placów i dróg", "value": 188880.35}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 162218.53}, {"name": "Przedszkola", "value": 95362.0}, {"name": "Drogi publiczne wojewódzkie", "value": 95285.36}, {"name": "Drogi publiczne krajowe", "value": 70386.75}, {"name": "Lokalny transport zbiorowy", "value": 60000.63}, {"name": "Jednostki organizacji i nadzoru inwestycyjnego", "value": 60000.0}, {"name": "Obiekty sportowe", "value": 55396.86}, {"name": "NIEZNANY_02", "value": 24600.0}, {"name": "Zarządzanie kryzysowe", "value": 19827.6}, {"name": "Gospodarka odpadami komunalnymi", "value": 7687.0}, {"name": "Straż gminna (miejska)", "value": 4680.15}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 2607457.39}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 1502340.0}, {"name": "Drogi publiczne powiatowe", "value": 59768.41}, {"name": "Drogi publiczne wojewódzkie", "value": 30999.34}, {"name": "Obiekty sportowe", "value": 10000.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 778340.1900000001}, {"name": "Szkoły podstawowe", "value": 204992.98}, {"name": "Pozostała działalność", "value": 55763.29}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7692.5}, {"name": "Gospodarka odpadami komunalnymi", "value": 5902.13}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 5227.5}, {"name": "Ośrodki wsparcia", "value": 1878.28}, {"name": "Dokształcanie nauczycieli", "value": 61.17}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 21436.35}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1357.5}, {"name": "Gospodarka odpadami komunalnymi", "value": 1005.37}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 922.5}, {"name": "Ośrodki wsparcia", "value": 331.46000000000004}, {"name": "Dokształcanie nauczycieli", "value": 10.8}], "Dotacje do inwestycji ze środków UE": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 916600.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 485700.91}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 161753.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 25563.2}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Towarzystwa budownictwa społecznego", "value": 5637000.0}, {"name": "Pozostała działalność", "value": 770000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 46175308.37}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12420377.84}, {"name": "Dodatki mieszkaniowe", "value": 2248869.82}, {"name": "Wspieranie rodziny", "value": 1511752.68}, {"name": "Zasiłki stałe", "value": 940269.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 915160.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 814315.7}, {"name": "Pomoc w zakresie dożywiania", "value": 570000.0}, {"name": "Szkoły podstawowe", "value": 364094.45}, {"name": "Rady gmin / miast", "value": 298360.0}, {"name": "Pozostała działalność", "value": 267226.05}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 137050.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 136341.0}, {"name": "Przedszkola", "value": 101387.77}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 65800.0}, {"name": "Straż gminna (miejska)", "value": 62067.84}, {"name": "Świetlice szkolne", "value": 27382.31}, {"name": "Urzędy gmin / miast", "value": 23358.73}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 20853.89}, {"name": "Spis powszechny i inne", "value": 18222.0}, {"name": "Ośrodki pomocy społecznej", "value": 12020.76}, {"name": "Nauka specjalna w SP", "value": 8053.950000000001}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 7878.35}, {"name": "Stołówki szkolne i przedszkolne", "value": 6863.98}, {"name": "NIEZNANY_02", "value": 5000.0}, {"name": "Przedszkola specjalne", "value": 4599.05}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1409.68}, {"name": "Nauka specjalna w przedszkolach", "value": 1000.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "Ośrodki wsparcia", "value": 0.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 1218420.19}, {"name": "Pozostała działalność", "value": 1129569.65}, {"name": "Gospodarka odpadami komunalnymi", "value": 20952.96}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 793824.24}, {"name": "Urzędy gmin / miast", "value": 428093.59}, {"name": "Gospodarka odpadami komunalnymi", "value": 5297.04}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 152555.36}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 25209.62}, {"name": "Pozostała działalność", "value": 7678.79}, {"name": "Dokształcanie nauczycieli", "value": 3867.2799999999997}, {"name": "Ośrodki wsparcia", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 4448.7699999999995}, {"name": "Pozostała działalność", "value": 1356.78}, {"name": "Dokształcanie nauczycieli", "value": 682.4300000000001}, {"name": "Ośrodki wsparcia", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 774436.93}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Biblioteki", "value": 0.0}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 51726257.13999999}, {"name": "Administracja publiczna", "value": 13578077.690000001}, {"name": "Pomoc społeczna", "value": 3513565.340000001}, {"name": "Rodzina", "value": 2649463.41}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1964151.38}, {"name": "Pozostałe zadania polityki społecznej", "value": 1270158.92}, {"name": "Edukacyjna opieka wychowawcza", "value": 1208666.5800000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1164623.5699999998}, {"name": "Ochrona zdrowia", "value": 90736.87}, {"name": "Kultura fizyczna", "value": 55563.09}, {"name": "Urzędy państwowe", "value": 48006.97}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 19366.52}, {"name": "Rolnictwo i łowiectwo", "value": 5000.0}, {"name": "Działalność usługowa", "value": 2212.86}, {"name": "Gospodarka mieszkaniowa", "value": 1992.23}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 21109479.44}, {"name": "Oświata i wychowanie", "value": 9524008.83}, {"name": "Transport i łączność", "value": 6297028.830000001}, {"name": "Pomoc społeczna", "value": 4665751.539999999}, {"name": "Administracja publiczna", "value": 4596328.739999999}, {"name": "Rodzina", "value": 1819578.5899999999}, {"name": "Ochrona zdrowia", "value": 1303551.78}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 976019.5100000001}, {"name": "Gospodarka mieszkaniowa", "value": 392020.79}, {"name": "Rolnictwo i łowiectwo", "value": 340839.63}, {"name": "Pozostałe zadania polityki społecznej", "value": 322010.36000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 317955.11}, {"name": "Działalność usługowa", "value": 158795.08}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 135464.28}, {"name": "Kultura fizyczna", "value": 91667.45}, {"name": "Urzędy państwowe", "value": 70786.8}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 5875.2}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6248072.0}, {"name": "Kultura fizyczna", "value": 5099702.220000001}, {"name": "Oświata i wychowanie", "value": 4593293.010000001}, {"name": "Gospodarka mieszkaniowa", "value": 1300250.0}, {"name": "Rodzina", "value": 928500.0}, {"name": "Pomoc społeczna", "value": 882424.18}, {"name": "Ochrona zdrowia", "value": 561358.63}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 164111.86}, {"name": "Administracja publiczna", "value": 140000.0}, {"name": "Szkolnictwo wyższe i nauka", "value": 60000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 10000.0}, {"name": "Transport i łączność", "value": 3750.0}, {"name": "Działalność usługowa", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3200498.02}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1738627.88}, {"name": "Gospodarka mieszkaniowa", "value": 940569.77}, {"name": "Oświata i wychowanie", "value": 851206.3300000001}, {"name": "Pomoc społeczna", "value": 717221.47}, {"name": "Administracja publiczna", "value": 614553.21}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 187940.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 164266.28}, {"name": "Działalność usługowa", "value": 60000.0}, {"name": "Kultura fizyczna", "value": 55396.86}, {"name": "Rodzina", "value": 24600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2607457.39}, {"name": "Gospodarka mieszkaniowa", "value": 1502340.0}, {"name": "Transport i łączność", "value": 90767.75}, {"name": "Kultura fizyczna", "value": 10000.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1016457.3500000001}, {"name": "Pomoc społeczna", "value": 23307.72}, {"name": "Administracja publiczna", "value": 7692.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7172.97}, {"name": "Gospodarka mieszkaniowa", "value": 5227.5}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 16842.21}, {"name": "Oświata i wychowanie", "value": 4485.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1456.53}, {"name": "Administracja publiczna", "value": 1357.5}, {"name": "Gospodarka mieszkaniowa", "value": 922.5}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 916600.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 485700.91}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 161753.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 25563.2}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka mieszkaniowa", "value": 5637000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 620000.0}, {"name": "Kultura fizyczna", "value": 150000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 60112438.89}, {"name": "Pomoc społeczna", "value": 5526535.619999999}, {"name": "Oświata i wychowanie", "value": 533799.17}, {"name": "Administracja publiczna", "value": 341350.41}, {"name": "Edukacyjna opieka wychowawcza", "value": 229523.31}, {"name": "Kultura fizyczna", "value": 186027.0}, {"name": "Urzędy państwowe", "value": 137050.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 62067.84}, {"name": "Pozostałe zadania polityki społecznej", "value": 20853.89}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7878.35}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7500.0}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 1218420.19}, {"name": "Pomoc społeczna", "value": 639294.66}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 511227.95}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pomoc społeczna", "value": 673155.87}, {"name": "Administracja publiczna", "value": 428093.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 125965.40999999999}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 164101.43}, {"name": "Administracja publiczna", "value": 25209.62}, {"name": "Pomoc społeczna", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 4448.7699999999995}, {"name": "Oświata i wychowanie", "value": 2039.21}, {"name": "Pomoc społeczna", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 774436.93}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 68415647.70999996, "v": "68,42 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 28.15, "v_pc": "1234,85 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "56.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 38532057.239999995, "v": "38,53 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 56.32}, {"name": "Przedszkola", "value": 20815319.320000004, "v": "20,82 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 30.42}, {"name": "Nauka specjalna w SP", "value": 3476360.76, "v": "3,48 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 5.08}, {"name": "Stołówki szkolne i przedszkolne", "value": 1661701.0599999998, "v": "1,66 mln zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 2.42}, {"name": "Nauka specjalna w przedszkolach", "value": 1405195.1, "v": "1,41 mln zł", "v_zmiana": 36.4, "v_kierunek": "mniej", "procent": 2.05}, {"name": "Przedszkola specjalne", "value": 1275209.87, "v": "1,28 mln zł", "v_zmiana": 528.3, "v_kierunek": "więcej", "procent": 1.86}, {"name": "Pozostała działalność", "value": 698401.85, "v": "698,40 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 1.02}, {"name": "Podręczniki dla szkół podstawowych", "value": 366464.29, "v": "366,46 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Dokształcanie nauczycieli", "value": 180138.22, "v": "180,14 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Dowożenie uczniów do szkół", "value": 4800.0, "v": "4,80 tys zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 65534580.89, "v": "65,53 mln zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 26.96, "v_pc": "1182,85 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "24.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 46588421.8, "v": "46,59 mln zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 71.08}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 13594787.610000001, "v": "13,59 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 20.74}, {"name": "Wspieranie rodziny", "value": 1912702.4400000002, "v": "1,91 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.91}, {"name": "NIEZNANY_02", "value": 1724472.8600000003, "v": "1,72 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 2.63}, {"name": "Rodziny zastępcze", "value": 673052.62, "v": "673,05 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 1.02}, {"name": "NIEZNANY_04", "value": 498000.0, "v": "498,00 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 378657.27, "v": "378,66 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 162879.48, "v": "162,88 tys zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": 0.24}, {"name": "Karta Dużej Rodziny", "value": 1606.81, "v": "1,61 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 28569265.460000005, "v": "28,57 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 11.75, "v_pc": "515,65 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "13.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "19.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 12050656.269999998, "v": "12,05 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 42.18}, {"name": "Oczyszczanie miast i wsi", "value": 2904928.29, "v": "2,90 mln zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 10.16}, {"name": "Ochrona powietrza i klimatu", "value": 2699106.3000000003, "v": "2,70 mln zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 9.44}, {"name": "Pozostała działalność", "value": 2613885.0200000005, "v": "2,61 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 9.14}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2359429.7, "v": "2,36 mln zł", "v_zmiana": 29.9, "v_kierunek": "mniej", "procent": 8.25}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2002127.7, "v": "2,00 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 7.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1946041.4000000001, "v": "1,95 mln zł", "v_zmiana": 63.7, "v_kierunek": "mniej", "procent": 6.81}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1461909.81, "v": "1,46 mln zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 5.11}, {"name": "Schroniska dla zwierząt", "value": 531180.97, "v": "531,18 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 1.85}]}, {"name": "Administracja publiczna", "value": 20955532.220000014, "v": "20,96 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 8.62, "v_pc": "378,23 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "36.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 17722850.860000003, "v": "17,72 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 84.57}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1334421.2600000002, "v": "1,33 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 6.36}, {"name": "Urzędy wojewódzkie", "value": 652825.72, "v": "652,83 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 3.11}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 519964.13, "v": "519,96 tys zł", "v_zmiana": 65.5, "v_kierunek": "mniej", "procent": 2.48}, {"name": "Pozostała działalność", "value": 406487.13999999996, "v": "406,49 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 1.93}, {"name": "Rady gmin / miast", "value": 299775.11, "v": "299,78 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Spis powszechny i inne", "value": 19208.0, "v": "19,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}]}, {"name": "Pomoc społeczna", "value": 16658098.609999998, "v": "16,66 mln zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 6.85, "v_pc": "300,67 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "26.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 3827383.29, "v": "3,83 mln zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 22.97}, {"name": "Ośrodki pomocy społecznej", "value": 3746768.3000000003, "v": "3,75 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 22.49}, {"name": "Pozostała działalność", "value": 3075379.18, "v": "3,08 mln zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 18.46}, {"name": "Dodatki mieszkaniowe", "value": 2249819.97, "v": "2,25 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 13.5}, {"name": "Zasiłki stałe", "value": 943656.35, "v": "943,66 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 5.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 915412.6, "v": "915,41 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 5.49}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 815913.34, "v": "815,91 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 4.89}, {"name": "Pomoc w zakresie dożywiania", "value": 570200.0, "v": "570,20 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 3.42}, {"name": "Ośrodki wsparcia", "value": 410435.37999999995, "v": "410,44 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 2.46}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 82483.4, "v": "82,48 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 0.49}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 20351.8, "v": "20,35 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 295.0, "v": "0,29 tys zł", "v_zmiana": 97.7, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 10858675.790000001, "v": "10,86 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 4.46, "v_pc": "195,99 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "4.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "44.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Towarzystwa budownictwa społecznego", "value": 5637000.0, "v": "5,64 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 51.91}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 3887093.0, "v": "3,89 mln zł", "v_zmiana": 33.5, "v_kierunek": "mniej", "procent": 35.79}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1312669.03, "v": "1,31 mln zł", "v_zmiana": 73.5, "v_kierunek": "więcej", "procent": 12.08}, {"name": "Pozostała działalność", "value": 21913.76, "v": "21,91 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Transport i łączność", "value": 9592044.600000001, "v": "9,59 mln zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 3.94, "v_pc": "173,13 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "92.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 5648239.68, "v": "5,65 mln zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 58.88}, {"name": "Lokalny transport zbiorowy", "value": 3115681.83, "v": "3,12 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 32.48}, {"name": "Drogi wewnętrzne", "value": 492605.23, "v": "492,61 tys zł", "v_zmiana": 86.9, "v_kierunek": "więcej", "procent": 5.13}, {"name": "Drogi publiczne wojewódzkie", "value": 126284.7, "v": "126,28 tys zł", "v_zmiana": 69.1, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Pozostała działalność", "value": 79078.0, "v": "79,08 tys zł", "v_zmiana": 89.9, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Drogi publiczne krajowe", "value": 70386.75, "v": "70,39 tys zł", "v_zmiana": 40.8, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Drogi publiczne powiatowe", "value": 59768.41, "v": "59,77 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 0.62}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6598343.699999999, "v": "6,60 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 2.71, "v_pc": "119,10 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2562272.0, "v": "2,56 mln zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 38.83}, {"name": "Biblioteki", "value": 2029300.0, "v": "2,03 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 30.75}, {"name": "Muzea", "value": 1562000.0, "v": "1,56 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 23.67}, {"name": "Pozostała działalność", "value": 266127.17, "v": "266,13 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": 4.03}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 178644.53, "v": "178,64 tys zł", "v_zmiana": 181.6, "v_kierunek": "więcej", "procent": 2.7}]}, {"name": "Kultura fizyczna", "value": 5648356.62, "v": "5,65 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 2.32, "v_pc": "101,95 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "52.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 4451197.640000001, "v": "4,45 mln zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 78.8}, {"name": "Pozostała działalność", "value": 1197158.98, "v": "1,20 mln zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 21.19}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3166505.0100000002, "v": "3,17 mln zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 1.3, "v_pc": "57,15 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 2122330.36, "v": "2,12 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 67.02}, {"name": "Zarządzanie kryzysowe", "value": 448865.10000000003, "v": "448,87 tys zł", "v_zmiana": 149.1, "v_kierunek": "więcej", "procent": 14.17}, {"name": "Ochotnicze straże pożarne", "value": 292498.65, "v": "292,50 tys zł", "v_zmiana": 79.9, "v_kierunek": "mniej", "procent": 9.23}, {"name": "Pozostała działalność", "value": 224103.16999999998, "v": "224,10 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 7.07}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0, "v": "50,00 tys zł", "v_zmiana": 64.2, "v_kierunek": "mniej", "procent": 1.57}, {"name": "Komendy wojewódzkie Policji", "value": 25000.0, "v": "25,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.78}, {"name": "Obrona cywilna", "value": 3707.7300000000005, "v": "3,71 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Ochrona zdrowia", "value": 1955647.28, "v": "1,96 mln zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 0.8, "v_pc": "35,30 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "76.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "89.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1353402.56, "v": "1,35 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 69.2}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 512531.32, "v": "512,53 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": 26.2}, {"name": "Zwalczanie narkomanii", "value": 68780.0, "v": "68,78 tys zł", "v_zmiana": 50.4, "v_kierunek": "mniej", "procent": 3.51}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 20933.4, "v": "20,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.07}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1766145.0000000005, "v": "1,77 mln zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "31,88 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "80.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "90.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1246672.45, "v": "1,25 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 70.58}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 161477.09000000003, "v": "161,48 tys zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": 9.14}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 155589.40999999997, "v": "155,59 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 8.8}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 136606.05000000002, "v": "136,61 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 7.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 65800.0, "v": "65,80 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 3.72}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1613023.17, "v": "1,61 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 0.66, "v_pc": "29,11 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "86.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1606654.97, "v": "1,61 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 99.6}, {"name": "Pozostała działalność", "value": 6368.2, "v": "6,37 tys zł", "v_zmiana": 86.8, "v_kierunek": "mniej", "procent": 0.39}]}, {"name": "Obsługa długu publicznego", "value": 774436.93, "v": "774,44 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "13,98 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "67.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 774436.93, "v": "774,44 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 345839.63, "v": "345,84 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "6,24 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "84.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 229836.80000000002, "v": "229,84 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 66.45}, {"name": "Melioracje wodne", "value": 99699.15, "v": "99,70 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 28.82}, {"name": "Izby rolnicze", "value": 16303.68, "v": "16,30 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 4.71}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 255843.77, "v": "255,84 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "4,62 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "34.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 246443.77, "v": "246,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.32}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9400.0, "v": "9,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.67}]}, {"name": "Działalność usługowa", "value": 221007.93999999997, "v": "221,01 tys zł", "v_zmiana": 190.2, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "3,99 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Jednostki organizacji i nadzoru inwestycyjnego", "value": 168075.97999999998, "v": "168,08 tys zł", "v_zmiana": 601.2, "v_kierunek": "więcej", "procent": 76.04}, {"name": "Plany zagospodarowania przestrzennego", "value": 42932.0, "v": "42,93 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 19.42}, {"name": "Cmentarze", "value": 9999.96, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 4.52}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,08 zł", "pl_v_pc": "1,51 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "71.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 5875.2, "v": "5,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,11 zł", "pl_v_pc": "9,15 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 5875.2, "v": "5,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}