{"gmina": "gmina wiejska Pietrowice Wielkie", "ludnosc": 6939, "budzet": {"dochody": "30,52 mln zł", "wydatki": "31,26 mln zł", "wydatki_zmiana": 13.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.2, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "976,56 tys zł", "wydatki": "826,09 tys zł", "wydatki_zmiana": 15.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 45.3, "dochody_kierunek": "więcej"}, "dochod_ue": "417,80 tys zł", "dotacje_ue": "7,16 mln zł", "udzial_w_dotacjach_ue_powiatu": "2,39 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "10,62 mln zł", "wydatki_biezace_ue": "531,58 tys zł", "wydatki_inwestycje_ue": "1,20 mln zł", "janosik": {"dochody": "699,17 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-04-15", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2236805.21", "WARTOSC": "3983014.52", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Przedmiotem projektu jest przebudowa i adaptacja zdegradowanego budynku dawnego dworca kolejowego, przy ul.1-go Maja1, na Centrum Usług Społecznościowych w Pietrowicach Wielkich wraz z zakupem wyposażenia niezbędnym do jego prawidłowego funkcjonowania. W CUS realizowane będą usługi aktywizacji społeczno-zawodowej, w tym usługi edukacyjne, opiekuńcze i doradcze, warunkujące prawidłowe funkcjonowanie społeczności gminnej. CUS stanie się miejscem spotkań, zdobywania wiedzy oraz aktywizacji społecznej, zaspokajając potrzeby lokalnej społeczności. Oprócz robót budowlanych i zakupu wyposażenia, projekt zakłada promocję projektu i nadzór inwestorski, a finalnie utworzenie 3 etatów (dla 4os.). Projekt jest ściśle powiązany z działaniami planowanymi do realizacji z EFS, w tym z projektem dot. aktywnej integracji mieszkańców, aktywizacji i integracji osób starszych, akademii seniora, zajęć rehabilitacyjno-ruchowych dla os. starszych oraz utworzenia świetlicy środowiskowej dla dzieci i młodzieży.", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Adaptacja budynku dawnego dworca kolejowego na centrum usług społecznościowych w Pietrowicach Wielkich", "DOFINANSOWANIE_UE_PER_CAPITA": 322.35}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "1070716.81", "WARTOSC": "1330391.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna, likwidacja „niskiej emisji” poprzez modernizację źródeł ciepła oraz budowę instalacji OZE w 2 obiektach użyteczności publicznej w Gminie Pietrowice Wielkie. Wsparciem objęte zostaną budynki: Urzędu Gminy oraz Centrum Społeczno-Kulturalnego w Pietrowicach Wielkich. Zakres prac budowlanych przewiduje: działania termomodernizacyjne - docieplenie ścian zewnętrznych, docieplenie stropu poddasza, docieplenie dachu, wymianę drzwi zewnętrznych i od kotłowni oraz montaż pomp ciepła (powietrze/woda) wraz z instalacją fotowoltaiczną dla potrzeb c.w.u i c.o. Realizacja projektu umożliwi zwiększenie efektywności energetycznej o 80%, czyli 1902,90 GJ/rok, co przełoży się na redukcję emisji CO2 o 164,06 t/rok.", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Modernizacja systemów grzewczych i termomodernizacja budynków użyteczności publicznej będących własnością Gminy Pietrowice Wielkie: Urzędu Gminy Pietrowice Wielkie oraz Centrum Społeczno-Kulturalnego w Pietrowicach Wielkich", "DOFINANSOWANIE_UE_PER_CAPITA": 154.3}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-04-17", "DOFINANSOWANIE": "969946.39", "WARTOSC": "1284666.78", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Celem projektu jest termomodernizacja budynków mieszkalnych wielorodzinnych wraz z budową wewnętrznej instalacji gazowej w Pietrowicach Wielkich", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Termomodernizacja budynków mieszkalnych wielorodzinnych wraz z budową wewnętrznej instalacji gazowej w Pietrowicach Wielkich przy ul. 1 Maja 11, 1 Maja 16, Fabrycznej 21", "DOFINANSOWANIE_UE_PER_CAPITA": 139.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-13", "DOFINANSOWANIE": "836477.11", "WARTOSC": "985320.71", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Projekt obejmuje budowę i wyposażenie PSZOK w Pietrowicach Wielkich, w celu stworzenia odpowiednich warunków dla mieszkańców gminy do osiągnięcia wymaganych prawem poziomów selektywnej zbiórki odpadów komunalnych. Zakres prac obejmować będzie: przygotowanie utwardzenie i wybrukowanie 1013 m2 powierzchni placu manewrowego PSZOK; wykonanie instalacji wodno-kanalizacyjnej, ogrodzenia zewnętrznego, instalacji elektrycznej oświetleniowej, najazdowej wagi samochodowej, wyposażenie PSZOK w kontener socjalno-biurowy i pawilon na punkt przekazania rzeczy używanych, wiatę stalową na: kontenery, magazyn odpadów niebezpiecznych, zużyty sprzęt elektryczny i elektroniczny oraz magazyn sprzętu PSZOK; wyposażenie PSZOK w kontenery i pojemniki na odpady i w pozostałą niezbędną infrastrukturę tj. regały magazynowe, tablice informacyjne i opisowe, wyposażenie BHP i PPOŻ, kosiarko-zamiatarkę, mobilną wagę i rampę przenośną, wyposażenie socjalno-biurowe, system monitoringu wizyjnego i zieleń ozdobną.", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Budowa punktu selektywnej zbiórki odpadów komunalnych w Pietrowicach Wielkich", "DOFINANSOWANIE_UE_PER_CAPITA": 120.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "730023.04", "WARTOSC": "858850.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Projekt skierowany jest do 242 ucz(125dz i 117ch) w tym wsparcie 67ucz(36dz i 31ch) ze SPE i 36 naucz(32K i 4M) ze: SP i Gimnazjum w ZS w Pietrowicach Wielkich,SP w ZSP w Krowiarkach, SP w ZSP w Samborowicach oraz SP w ZSP w Pawłowie. Realizacja projektu przyczyni się do osiągnięcia celu jakim jest wzrost poziomu jakości kształcenia w SP i Gimnazjum w ZS w Pietrowicach Wlk,w SP w ZSP w Krowiarkach,w SP w ZSP w Samborowicach oraz w SP w ZSP w Pawłowie oraz wiedzy i umiejętności wśród 242 ucz(125dz i 117ch) i 36naucz(32K i 4M),poprzez: rozwój kompet.kluczowych wśród 242ucz(125dz i 117ch),w tym 67ucz(36dz i 31ch) ze SPE [2ucz(22ch) niepełnosprawnych],a także stworzenie w szkołach warunków do nauczania eksperyment.oraz podniesienie kwalifikacji zawod.36naucz(32K i 4M). Działania:zajęcia rozwij.kompet. kluczowe,eksperymentalne i specjalist(dla uczniów ze SPE),wycieczki edukac,szkolenia dla nauczycieli.Okres realiz.proj:01.08.2017-30.06.2019.", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Z nami osiągniesz sukces a nauka stanie się przyjemnością", "DOFINANSOWANIE_UE_PER_CAPITA": 105.2}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "343978.00", "WARTOSC": "497756.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Przedsięwzięcie realizowane przez Wnioskodawcę dotyczy wprowadzenia na rynek nowego produktu w postaci sztukaterii wykonanej z verolithu. Realizację przedsięwzięcia poprzedziła dogłębna analiza rynku, która wykazała, że obecnie stosowanym w tym zakresie materiałom (styropian, gips) towarzyszą takie wady, jak masa lub kruchość. W ramach projektu rozpoczęta zostanie produkcja elementów sztukaterii wewnętrznej i elewacyjnej, do produkcji których wykorzystany zostanie materiał o nazwie verolith, będący innowacyjną kompozycją materiałową, składającą się z lekkiego wypełniacza i odpowiednich środków wiążących. Wyprodukowane elementy będą w pełni przyjazne dla środowiska naturalnego.", "BENEFICJENT": "WMB 2 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacji produktowej w postaci sztukaterii wykonanej z verolithu", "DOFINANSOWANIE_UE_PER_CAPITA": 49.57}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "251902.33", "WARTOSC": "296355.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "W projekcie udział weźmie 172 uczniów (94K/78M) ze szkół podstawowych w: Krowiarkach,Pawłowie,Samborowicach i Pietrowicach Wielkich, dla których organem prowadzącym jest Gmina Pietrowice Wlk.Obszar realizacji proj:gmina Pietrowice Wlk,powiat raciborski, woj.śląskie. Cel projektu: Wzrost poziomu kompetencji klucz.oraz umiejętn.uniwersalnych niezbędnych na r-ku pracy wśród ucz.ze: SP w Krowiarkach 30ucz(19K/11M),SP w Pawłowie 38ucz(21K/17M),SP w Samborowicach 20ucz(12K/8M) w tym ze SPE:8ucz(4K/4M),SP w Pietrowicach Wlk 84ucz(42K/42M) w tym ze SPE:12ucz(6K/6M), którzy wezmą udział w zaj.dodatk.i dydakt-wyrówn.oraz podniesienie jakości kształcenia poprzez stworzenie w poszczeg.szkołach warunków do nauczania eksperyment, indywidualiz.pracy z uczniem o spe i rozwojowych, zwiększ.kompetencji zawod.10 naucz(9K/1M) ze SP w Pawłowie i wyposażenie szkół w niezbędne pomoce dydakt,materiały i sprzęt ICT wykorzyst.do realizacji zajęć proj.Działania te realiz.będą w okr.od 01.08.2020 do 30.06.2021.", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Kształcimy efektywnie! Rozwój kompetencji kluczowych wśród uczniów ze szkół na terenie gminy Pietrowice Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.3}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-06-04", "DOFINANSOWANIE": "205703.93", "WARTOSC": "242004.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej na terenie gminy Pietrowice Wielkie oraz wyrównywanie szans edukacyjnych dzieci z obszarów wiejskich i podniesienie kwalifikacji zawodowych nauczycieli Grupę docelową projektu stanowią dzieci w wieku przedszkolnym, rodzice/opiekunowie prawni dzieci, nauczyciele. Wsparciem objęte jest Przedszkole w Pietrowicach Wielkich. Proj. realizowany będzie w okresie 2018.06.04-2019.06.28. W ramach projektu przewidziano: 1 Uruchomienie i funkcjonowanie nowych miejsc przedszkolnych 2 Zajęcia dodatkowe dla dzieci 3 Szkolenia/kursy doskonalące dla nauczycieli Wskaźniki: L. miejsc wychowania przedszkolnego dof. w programie:25szt L. dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej: 80os. L. nauczycieli objętych wsparciem w programie:10os L. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:6szt", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Przedszkole marzeń- upowszechnianie edukacji przedszkolnej w gminie Pietrowice Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 29.64}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "198254.68", "WARTOSC": "233240.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie", "OPIS": "Projektem objętych jest 178ucz(104dz i 74ch) w tym 13 ucz(7dz i 6ch) ze specjalnymi potrzebami edukacyjnymi (SPE) ze:SP w ZSP w Krowiarkach,SP w ZSP w Pawłowie,SP w ZSP w Samborowicach,SP w Pietrowicach Wielkich. Obszar realizacji: gmina Pietrowice Wlk, pow.raciborski, woj.śląskie. Celem projektu jest wzrost poziomu wiedzy,wyrównanie szans edukacyjnych oraz rozwój uzdolnień wśród 178ucz(104dz i 74ch) w tym 13ucz. ze SPE (7dz i 6ch) oraz kompleksowe wzmocnienie atrakcyjności oferty edukacyjnej szkół na terenie gm.Pietrowice Wlk:SP w ZSP w Krowiarkach,SP w ZSP w Pawłowie,SP w ZSP w Samborowicach,SP w Pietrowicach Wlk,poprzez rozwój kompetencji kluczowych wśród uczniów,stworzenie warunków dla nauczania opartego na metodzie eksperymentu,realizację zajęć dodatkowych i dydaktyczno-wyrównawczych,doradztwo edukacyjno-zawodowe,doposażenie pracowni przedmiotów matematyczno-przyrodniczych,zakup pomocy dydaktycznych i sprzętu TIK do prowadzenia zajęć edukacyjnych,w term.01.08.2019-30.06.2020.", "BENEFICJENT": "GMINA PIETROWICE WIELKIE", "TYTUL": "Nowoczesna edukacja oznacza lepszy start w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 28.57}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "16837250.97", "WARTOSC": "27580390.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Nędza | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Rudnik | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt realizowany będzie na terenie obszaru rybnickiego w województwie śląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 9 548 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 41 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry:- Liczba utworzonych węzłów szkieletowych – 1 , - Liczba utworzonych węzłów dostępowych – 23, - Długość sieci szerokopasmowej – 456 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU RYBNICKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 26.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "7909800.00", "WARTOSC": "8387729.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada wymianę wysokoemisyjnych źródeł ciepła oraz montaż instalacji OZE w budynkach mieszkalnych na terenie 13 gmin Subregionu Zachodniego, obejmujących ponad 77% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 341 obiektach wykonane zostanie 539 instalacji, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i - jako element uzupełniający - produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - kotły gazowe, - kotły na pelet z biomasy, - przyłączenie do sieci ciepłowniczej oraz - instalacje fotowoltaiczne (jako technologia uzupełniająca). W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - poprawa efektywności energetycznej, ograniczanie emisji zanieczyszczeń i walka z niską emisją, a także wzrost produkcji energii z OZE.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Gminy z dobrą energią\" - wymiana urządzeń grzewczych w budynkach mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.89}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "198225.00", "WARTOSC": "541815.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz", "OPIS": "Przedmiotem projektu będzie wdrożenie innowacji procesowej i produktowej w przedsiębiorstwie Wnioskodawcy przyczyniające się do wzmocnienia konkurencyjności firmy. Innowacją procesową będzie proces wytwórczy w zakresie rozkroju szkła płaskiego z wykorzystaniem innowacyjnych maszyn technologicznych. Innowacją produktową będzie produkt usługowy cięcia szkła płaskiego, zwłaszcza szkła laminowanego VSG typu Low-E. W ramach projektu Wnioskodawca planuje zakupić innowacyjną linię technologiczną do rozkroju szkła płaskiego. W skład ww. systemu wytwórczego wchodzą 2 moduły podstawowe - stół i przystawka do rozkroju szkła VSG oraz 1 element pomocniczy - myjka mechaniczna do szkła. Linia technologiczna jest zintegrowana za pomocą oprogramowania komputerowego (TIK, ICT). Wnioskodawca zakupi WNiP - aplikację z modułami wyceny produktów. Dzięki inwestycjom firma będzie profesjonalnym zakładem szklarskim reagującym na potrzeby Klientów i wykonującym szybkie i profesjonalne usługi.", "BENEFICJENT": "DKGLASS KŁOSEK DAMIAN", "TYTUL": "Wdrożenie innowacji w przedsiębiorstwie szklarskim z wykorzystaniem innowacyjnych maszyn technologicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.17}], "children": [{"name": "Oświata i wychowanie", "v": "11,04 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 35.32, "v_pc": "1591,59 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "19.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "6,54 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 59.25}, {"name": "Przedszkola", "v": "2,03 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 18.34}, {"name": "Stołówki szkolne i przedszkolne", "v": "897,61 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 8.12}, {"name": "Gimnazja", "v": "664,08 tys zł", "v_zmiana": 41.9, "v_kierunek": "mniej", "procent": 6.01}, {"name": "Dowożenie uczniów do szkół", "v": "396,23 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 3.58}, {"name": "Pozostała działalność", "v": "254,65 tys zł", "v_zmiana": 43.4, "v_kierunek": "więcej", "procent": 2.3}, {"name": "Nauka specjalna w SP", "v": "183,38 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": 1.66}, {"name": "Podręczniki dla szkół podstawowych", "v": "45,34 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "v": "32,36 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Administracja publiczna", "v": "5,96 mln zł", "v_zmiana": 60.1, "v_kierunek": "więcej", "procent": 19.05, "v_pc": "858,39 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "46.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "90.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "5,27 mln zł", "v_zmiana": 77.1, "v_kierunek": "więcej", "procent": 88.54}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "345,00 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 5.79}, {"name": "Urzędy wojewódzkie", "v": "145,60 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 2.44}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "109,46 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 1.83}, {"name": "Pozostała działalność", "v": "82,20 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 1.38}]}, {"name": "Rodzina", "v": "5,64 mln zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 18.04, "v_pc": "813,00 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "37.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "4,14 mln zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": 73.31}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "1,16 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 20.6}, {"name": "Wspieranie rodziny", "v": "225,56 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 3.99}, {"name": "NIEZNANY_04", "v": "75,60 tys zł", "v_zmiana": 104.3, "v_kierunek": "więcej", "procent": 1.34}, {"name": "Rodziny zastępcze", "v": "35,87 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "5,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "v": "0,43 tys zł", "v_zmiana": 264.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,50 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 4.79, "v_pc": "215,91 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "59.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "826,09 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 55.13}, {"name": "Oświetlenie ulic, placów i dróg", "v": "280,42 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 18.71}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "228,25 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 15.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "106,85 tys zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": 7.13}, {"name": "Oczyszczanie miast i wsi", "v": "17,95 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 1.19}, {"name": "Schroniska dla zwierząt", "v": "15,23 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "14,76 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": 0.98}, {"name": "Pozostała działalność", "v": "8,63 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 0.57}]}, {"name": "Transport i łączność", "v": "1,35 mln zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 4.32, "v_pc": "194,93 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,07 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 79.28}, {"name": "Lokalny transport zbiorowy", "v": "273,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 20.22}, {"name": "Drogi wewnętrzne", "v": "6,68 tys zł", "v_zmiana": 75.3, "v_kierunek": "mniej", "procent": 0.49}]}, {"name": "Pomoc społeczna", "v": "1,31 mln zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": 4.18, "v_pc": "188,63 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "51.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "468,30 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 35.77}, {"name": "Domy pomocy społecznej", "v": "340,77 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 26.03}, {"name": "Pozostała działalność", "v": "280,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 21.46}, {"name": "Zasiłki stałe", "v": "107,97 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 8.24}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "57,94 tys zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": 4.42}, {"name": "Pomoc w zakresie dożywiania", "v": "20,90 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 1.59}, {"name": "Dodatki mieszkaniowe", "v": "12,72 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 0.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "9,72 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "9,62 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 0.73}]}, {"name": "Rolnictwo i łowiectwo", "v": "1,30 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 4.16, "v_pc": "187,47 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "723,09 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 55.58}, {"name": "Pozostała działalność", "v": "533,99 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 41.04}, {"name": "Melioracje wodne", "v": "22,27 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": 1.71}, {"name": "Izby rolnicze", "v": "21,52 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 1.65}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "694,76 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 2.22, "v_pc": "100,12 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "333,16 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 47.95}, {"name": "Biblioteki", "v": "260,00 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 37.42}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "101,60 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 14.62}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "636,00 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 2.03, "v_pc": "91,66 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "29.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "617,09 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 97.02}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.57}, {"name": "Obrona cywilna", "v": "8,91 tys zł", "v_zmiana": 173.3, "v_kierunek": "więcej", "procent": 1.4}]}, {"name": "Gospodarka mieszkaniowa", "v": "610,10 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 1.95, "v_pc": "87,92 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "57.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "493,54 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 80.89}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "116,56 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": 19.1}]}, {"name": "Kultura fizyczna", "v": "314,89 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 1.0, "v_pc": "45,38 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "257,70 tys zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 81.83}, {"name": "Obiekty sportowe", "v": "57,19 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 18.16}]}, {"name": "Obsługa długu publicznego", "v": "276,71 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 0.88, "v_pc": "39,88 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "276,71 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "v": "261,70 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 0.83, "v_pc": "37,71 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "107.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "261,70 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "88,67 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 0.28, "v_pc": "12,78 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "85,94 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 96.91}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "2,73 tys zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 3.08}]}, {"name": "Ochrona zdrowia", "v": "76,98 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "11,09 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "62,98 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 81.81}, {"name": "Pozostała działalność", "v": "14,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 18.18}, {"name": "Zwalczanie narkomanii", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "76,72 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "11,06 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "40.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "v": "76,72 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "63,21 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "9,11 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "v": "35,81 tys zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": 56.64}, {"name": "Plany zagospodarowania przestrzennego", "v": "27,40 tys zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 43.35}]}, {"name": "Urzędy państwowe", "v": "61,91 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "8,92 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "30,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.7}, {"name": "Wybory do Parlamentu Europejskiego", "v": "29,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.74}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,20 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 3.55}, {"name": "Wybory i referenda samorządowe", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "0,30 tys zł", "v_zmiana": 62.5, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,30 tys zł", "v_zmiana": 62.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}