{"gmina": "gmina miejska Wodzisław Śląski", "kod_gus": "012414915000", "kod_gus_podregionu": "012414900000", "podregion_eurostat": "PL227", "ludnosc": 48573, "budzet": {"dochody": "233,50 mln zł", "wydatki": "227,49 mln zł", "wydatki_zmiana": 9.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "10,23 mln zł", "wydatki": "9,93 mln zł", "wydatki_zmiana": 49.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 37.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 9.798713000000149}, {"date": "2016-12-31", "value0": 0, "value1": 9.798713000000149}, {"date": "2017-01-01", "value0": 0, "value1": -5.99708497999987}, {"date": "2017-12-31", "value0": 0, "value1": -5.99708497999987}, {"date": "2018-01-01", "value0": 0, "value1": -7.695158090000123}, {"date": "2018-12-31", "value0": 0, "value1": -7.695158090000123}, {"date": "2019-01-01", "value0": 0, "value1": 6.0196452299999}, {"date": "2019-12-31", "value0": 0, "value1": 6.0196452299999}], "dochod_ue": "16,41 mln zł", "dotacje_ue": {"gmina": "171,83 mln zł", "gmina_pc": "3537.5 zł", "powiat": "14,67 mln zł", "powiat_pc": "302.0 zł", "wojewodztwo": "74,35 mln zł", "wojewodztwo_pc": "1530.5 zł"}, "wydatki_biezace_ue": "1,50 mln zł", "wydatki_inwestycje_ue": "8,53 mln zł", "janosik": {"dochody": "3,59 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "140001580.03", "WARTOSC": "243396349.14", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Suszec | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedsięwzięcie dotyczy przebudowy drogi wojewódzkiej nr 933 na odcinku Wodzisław Śląski–Jastrzębie-Zdrój (km 12+151,18 do km 19+344,76) i Pawłowice–Pszczyna (km 33+130,14 do km 49+238.95). Projekt wpłynie na zwiększenie przepustowości sieci drogowej i poprawę dostępności dróg znajdujących się w sieci TEN-T. Zakres projektu obejmuje przebudowę drogi w celu uzyskania klasy technicznej G, przy dopuszczalnym obciążeniu osi 115 kN/oś, całkowitą wymianę konstrukcji jezdni, ujednolicenie szerokości drogi (jezdni i poboczy), przebudowę/budowę ciągów pieszo-rowerowych, zjazdów, zatok autobusowych, skrzyżowań, zastosowania nowych sygnalizacji świetlnych i aktualizację istniejących programów, realizację systemu meteorologicznego oraz budowę innych elementów wyposażenia pasa drogowego. Realizacja nin. projektu pozwoli usprawnić ruch komunikacyjny i wpłynie na podniesienie płynności ruchu na przedmiotowych odcinkach drogi poprzez poprawę funkcjonalności i parametrów technicznych DW933.", "BENEFICJENT": "WOJEWÓDZTWO ŚLĄSKIE", "TYTUL": "Przebudowa drogi wojewódzkiej nr 933", "DOFINANSOWANIE_UE_PER_CAPITA": 1010.09}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-03-02", "DOFINANSOWANIE": "56329350.60", "WARTOSC": "108299352.41", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt realizowany na obszarze aglomeracji Wodzisław Śląski o wielkości 94 334 RLM. Projekt polega na modernizacji oczyszczalni ścieków Karkoszka II, budowie 70,5 km kanalizacji sanitarnej, przebudowie ok. 20,0 km sieci wodociągowej. Modernizacja oczyszczalni ścieków będzie polegać na instalacji urządzeń do usuwania odorów, poprawie efektywności energetycznej systemu napowietrzania (dmuchaw) komór nitryfikacji, doposażeniu oczyszczalni w dodatkowy agregat kogeneracyjny. W wyniku realizacji projektu połączenie z siecią kanalizacyjną uzyska 7 670 RLM, w tym 5 740 Mk i 1 930 RLM pochodzących z obiektów użyteczności publicznej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "Uporządkowanie gospodarki ściekowej na terenie aglomeracji Wodzisław Śląski", "DOFINANSOWANIE_UE_PER_CAPITA": 491.66}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2018-11-09", "DOFINANSOWANIE": "9976714.59", "WARTOSC": "11937180.23", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt obejmuje przeprowadzenie prac konserwatorskich,restauratorskich i adaptacyjnych pałacu Dietrichsteinów oraz dostosowanie obiektu do potrzeb osób niepełnosprawnych.Działania te przyczynią się do realizacji celu głównego projektu,jakim jest zwiększenie atrakcyjności Pałacu i znajdującego się w nim Muzeum w Wodzisławiu Śląskim poprzez realizację celów bezpośrednich,które są odpowiedzią na zdefiniowane problemy:nadanie obiektowi nowych funkcji kulturalnych,poprawa jakości i rozszerzenie oferty kulturalnej Muzeum,dostosowanie obiektu do potrzeb odwiedzających,w tym dla potrzeb osób niepełnosprawnych,poprawa stanu technicznego i przeciwdziałanie degradacji zabytkowego obiektu historycznego,zachowanie dziedzictwa kulturowego.Inwestycja pozwoli na utworzenie spójnego,kompleksowo zagospodarowanego,atrakcyjnego obiektu,pełniącego funkcje kulturalne.Realizacja projektu przyczyni się znacząco do zwiększenia atrakcyjności kulturalnej Muzeum oraz Miasta Wodzisław Śląski.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Kompleksowa modernizacja Pałacu Dietrichsteinów w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 205.39}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "6900224.21", "WARTOSC": "10560399.88", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Firma Miscea Pl. Engineering prowadzi w Wodzisławiu Śląskim działalność produkcyjną w zakresie zaawansowanych technologicznie bezdotykowych baterii łazienkowych. Produkty firmy są obecnie skierowane głównie do segmentu obiektów użyteczności publicznej. Wnioskodawca w ramach projektu planuje zaprojektować, wytworzyć i przetestować, a następnie po zakończeniu realizacji projektu wprowadzić na rynek całkowicie nowe na rynku zaawansowane technologicznie urządzenie prysznicowo-wannowe z rodziny produktów łazienkowych, łączące w sobie cyfrową baterię, elektryczny system dozujący oraz komponent multimedialny. Urządzenie to w wersji demonstracyjnej będzie stanowić główny rezultat i cel projektu. Innowacyjność urządzenia będzie polegać na połączeniu nowoczesnej baterii bezdotykowej ze zintegrowanym elektrycznym dozownikiem dla różnych kosmetyków myjących oraz urządzenia multimedialnego w rodzaju tabletu z systemem nagłośnienia w zestawie przeznaczonym do zabudowy łazienkowej. Produkt końcowy będzie miał wbudowaną zaawansowaną technologię redukcji zużycia wody i energii oraz kontroli bezpieczeństwa użytkowania, w tym bezpieczeństwa sanitarnego. Wdrożenie wyników prac B+R wykonanych w ramach projektu przyczyni się do wzrostu konkurencyjności przedsiębiorstwa poprzez: rozszerzenie oferty produktowej o nowy produkt innowacyjny w skali kraju i świata, zwiększenie udziałów firmy w segmencie klientów komercyjnych i wejście na rynek łazienek prywatnych przy współpracy z GC Group, wzrost innowacyjności przedsiębiorstwa w oparciu o zrealizowany projekt B+R, a tym samym podniesienie prestiżu i", "BENEFICJENT": "MISCEA.PL ENGINEERING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe nad innowacyjnym wielofunkcyjnym urządzeniem sanitarnym", "DOFINANSOWANIE_UE_PER_CAPITA": 142.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-03-24", "DOFINANSOWANIE": "5309284.60", "WARTOSC": "6378020.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Ideą projektu jest kompleksowa przebudowa i rozbudowa części zdegradowanego budynku dworca kolejowego w Wodzisławiu Śląskim oraz jej adaptacja na Centrum Aktywności Społecznej, służącego realizacji przedsięwzięć zwalczających problemy społeczne w dzielnicach Jedłownik-Osiedle, Stare Miasto, Wilchwy oraz dzielnica Nowe Miasto. Celem głównym projektu jest zwiększona aktywizacja społeczno-gospodarcza ludności zamieszkującej obszar rewitalizacji, co zostanie osiągnięte dzięki utworzeniu infrastruktury społecznej przyczyniającej się do rozwoju lokalnego, a w tym przypadku dla funkcjonowania Centrum Aktywności Społecznej i pełniącej rolę służebną dla realizacji przedsięwzięć rewitalizacyjnych na terenie obszaru rewitalizacji, tj. Programu Aktywności Lokalnej. Zakres projektu obejmuje: 1. Remont budynku dworca kolejowego przy ul. Rybnickiej 2. Zagospodarowanie i wyposażenie pomieszczeń obiektu celem dostosowania do pełnienia funkcji Centrum Aktywności Społecznej", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Przebudowa i rozbudowa budynku Dworca Kolejowego w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 109.3}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-03-24", "DOFINANSOWANIE": "6337205.89", "WARTOSC": "9069858.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Ideą projektu jest zagospodarowanie terenu wokół obiektu dworca kolejowego w Wodzisławiu Śląskim w celu stworzenia zintegrowanego węzła przesiadkowego, łączącego w jednym punkcie miasta transport kolejowy, autobusowy, rowerowy i samochodowy. Projekt ukierunkowany jest na zwiększenie atrakcyjności komunikacji publicznej - komunikacji autobusowej oraz komunikacji kolejowej dla mieszkańców oraz wsparcie gospodarki niskoemisyjnej na terenie miasta tworząc infrastrukturę dla zrównoważonego i efektywnego wykorzystania środków transportu. Zakres projektu obejmuje: 1.przebudowę, rozbudowę i remont budynku dworca Kolejowego przy ul. Rybnickiej na obiekt pn. „Stacja - Centrum Przesiadkowe Wodzisław Śląski” 2.zagospodarowanie terenu wokół dworca 3.budowę tras rowerowych 4.budowę infrastruktury liniowej prowadzącej z Radlina do Centrum Przesiadkowego w Wodzisławiu Śl. Projekt jest częścią większego przedsięwzięcia w postaci kompleksowej rewitalizacji budynku i obszaru dworca kolejowego.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": ",,Pociąg do dwóch kółek- budowa Centrum Przesiadkowego w Wodzisławiu Śląskim\"", "DOFINANSOWANIE_UE_PER_CAPITA": 95.37}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4630129.12", "WARTOSC": "7173059.86", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt będzie realizowany na 6 terenach w Wodzisławiu Śląskim. Główny cel projektu to powstrzymanie redukcji i pogłębiającej się degradacji terenów zieleni w mieście poprzez zwiększenie powierzchni terenów zieleni - parków, skwerów, terenów urządzonej zieleni miejskiej.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Rozwój terenów zieleni w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 95.32}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-06-07", "DOFINANSOWANIE": "6025532.00", "WARTOSC": "7125621.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt polega na realizacji prac termomodernizacyjnych ograniczających straty ciepła oraz podnoszących sprawność instalacji centralnego ogrzewania w budynkach PPZOZ w Rydułtowach i Wodzisławiu Śląskim, w których prowadzona jest działalność medyczna oraz wspomagająca o charakterze administracyjno-technicznym. Prace obejmą m.in. docieplenie przegród budowlanych (stropodachy, ściany zewnętrzne, wymiana stolarki okiennej i drzwiowej), montaż układów pomiarowych i automatyki pogodowej z zaworami regulacyjnymi na przyłączu sieci co. Dodatkowo w obydwóch lokalizacjach prowadzona będzie modernizacja zewnętrznej sieci c.o. i c.w.u. przez wymianę rurociągów i ich izolacji oraz modernizacja pomieszczeń węzłów cieplnych wraz z wymianą wymienników ciepła z armaturą i układem regulacji. Obiekty w Rydułtowach zyskają także na modernizacji kotłowni rezerwowej (wymiana technologii parowej na wodną). Efektem działań będzie spadek zużycia energii cieplnej i obniżenie kosztów eksploatacji budynków.", "BENEFICJENT": "POWIATOWY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W RYDUŁTOWACH I WODZISŁAWIU ŚLĄSKIM Z SIEDZIBĄ W WODZISŁAWIU ŚLĄSKIM", "TYTUL": "Poprawa efektywności energetycznej poprzez wymianę zewnętrznej sieci ciepłowniczej, sieci c.w.u. wraz z węzłami cieplnymi i regulatorami pogodowymi oraz termomodernizacja budynków PPZOZ w Wodzisławiu Śląskim i Rydułtowach", "DOFINANSOWANIE_UE_PER_CAPITA": 85.72}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "3812882.48", "WARTOSC": "5004076.64", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt dotyczy opracowania technologii produkcji nowych konstrukcji kompozytowych opartych na najnowszych osnowach (włókna bazaltowe), najnowszych rozwiązaniach z dziedziny polimerów i wypełniaczy (m.in. uzupełnienie struktury materiału poprzez mączki szklane) i uzupełnienie rdzenia polimerobetonem do zastosowań w drogownictwie (bezpieczeństwo bierne elementów w pasie drogi przy kolizji z pojazdem) oraz zastosowań niszowych (tereny trudno dostępne, realizacja instalacji bez użycia ciężkiego sprzętu, na terenach aktywnych sejsmicznie). W warunkach międzynarodowych, tego typu rozwiązania nie są obecnie dostępne – BASF w ubiegłym roku pokazał pierwsze egzemplarze o dosyć zbliżonej charakterystyce na międzynarodowych targach kompozytów w Paryżu JEC COMPOSITES SHOW, jednak nie jest to jeszcze oferta dostępna w szerokiej dystrybucji, ponadto rozwiązania te nie mają kilku istotnych funkcjonalności budujących przewagę rynkową oraz są produkowane w inne technologii, m.in. są to rozwiązania dużo cięższe, niż rozwiązania Wnioskodawcy. Wnioskodawca chce wykorzystać niezwykłą szansę rynkową, związaną z eliminacją z rynku rozwiązań opartych na drewnie, jako materiale konstrukcyjnym oraz wprowadzeniu przy zamówieniach publicznych kalkulacji kosztu eksploatacji i utylizacji, nie zaś tylko ceny. Zmiany wprowadzane przez Komisję Europejską spowodują dużą lukę rynkową od roku 2018 i szansę na wejście z nowymi produktami i zwiększenie udziału eksportu w przychodach Spółki.", "BENEFICJENT": "ENERGY COMPOSITES SP. Z O. O.", "TYTUL": "Opracowanie technologii produkcji ultralekkich słupów kompozytowych o profilowanej reakcji na zderzenie w warunkach pasa drogowego, do zastosowań w branży energetycznej, oświetleniowej i teletechnicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 78.49}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3739534.47", "WARTOSC": "7318468.74", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). AZIS Mining Service Sp. z o.o. planuje realizację projektu badawczo-rozwojowego, którego celem jest pozyskanie nowej wiedzy związanej z: a) procesami utleniania różnych typów węgla kamiennego, b) przepływem powietrza w rejonach stref eksploatacyjnych kopalni zagrożonych pożarem endogenicznym, c) topologią zatłaczania gazów inertnych oraz wykorzystanie zdobytej wiedzy do opracowania innowacyjnej i skutecznej technologii inertyzacji zrobów górniczych. Główną grupę odbiorców dla innowacyjnej technologii stanowią kopalnie węgla kamiennego, które wykorzystują inertyzację i generatory azotu, jako metodę prewencji pożarowej. Jednakże, ze względu na wysokie ryzyko pożaru okazuje się, że obecny stan techniki nie rozwiązuje problemu i nie spełnia potrzeb rynkowych. Technologia AZIS opiera się na oczyszczeniu i wykorzystaniu spalin generowanych przez silniki gazowe spalające metan. Technologia ma szansę na zaspokojenie kluczowych potrzeb rynkowych poprzez swoją wydajność, skuteczność, ekologiczny charakter i efektywność kosztową.", "BENEFICJENT": "„AZIS” – MINING SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjna i skuteczna technologia inertyzacji zrobów rejonu czynnej lub otamowanej ściany wydobywczej w podziemnym zakładzie górniczym, wydobywającym węgiel kamienny, wykorzystująca mieszaniny gazów inertnych uzyskanych z oczyszczenia spalin z silnika gazowego i zapobiegająca powstawaniu pożarów endogenicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 76.98}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-07-04", "DOFINANSOWANIE": "3327462.94", "WARTOSC": "4286046.17", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest przebudowa z rozbudową budynku przy ul. Wałowej 30 w Wodzisławiu Śląskim wraz z zagospodarowaniem terenu na cele społeczne. Przebudowany zostanie nieużytkowany obecnie budynek dawnego prosektorium. Przewidziano również stworzenie przestrzeni rekreacyjno-wypoczynkowej - ogrodu rekreacyjnego oraz utworzenie ścieżki edukacyjnej. Całość obszaru ma wpisywać się w założenia hortiterapii (terapii ogrodem), co umożliwią liczne nasadzenia zieleni wysokiej i niskiej, w tym ozdobnej. Dodatkowo przewidziano elementy małej architektury (m.in. ławki, donice, hamaki, leżaki, urządzenia zabawowe, altana). Przebudowany budynek oraz stworzona wokół niego ogólnodostępna przestrzeń rekreacyjno-wypoczynkowa służyć będzie m.in. do organizacji zajęć dla grup wymagających szczególnego wsparcia na obszarze rewitalizacji Stare Miasto, tj. seniorów, tzw. \"dzieci rynku\", kobiet nieaktywnych zawodowo oraz osób korzystających z pomocy placówek mieszczących się przy ul. Wałowej 30.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Rozbudowa budynku oraz przystosowanie terenu przy ul. Wałowej 30 w Wodzisławiu Śląskim na potrzeby realizacji projektu pn.: Oaza aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 68.5}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-10-12", "DOFINANSOWANIE": "3252606.19", "WARTOSC": "4685466.31", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotowy projekt obejmuje przebudowę, rozbudowę oraz zmianę zagospodarowania pomieszczeń byłego hotelu, zlokalizowanego przy ul. Czyżowickiej 29b w Wodzisławiu Śląskim wraz z infrastrukturą towarzyszącą, celem przystosowania obiektu na potrzeby centrum usług społecznych - Wodzisławskiej Placówki Wsparcia Dziennego „Dziupla”. Zakres prac projektu obejmuje: roboty remontowo- budowlane, termomodernizację, wyposażenie oraz zagospodarowanie terenu obiektu. Realizacja projektu przyczyni się do osiągnięcia Celu szczegółowego poddziałania 10.2.2 RPO WSL, jakim jest lepszy dostęp do usług społecznych dla osób wykluczonych lub zagrożonych wykluczeniem", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Przebudowa budynku byłego hotelu przy ul. Czyżowickiej 29b w Wodzisławiu Śląskim celem rozszerzenia usług społecznych świadczonych przez Wodzisławską Placówkę Wsparcia Dziennego „DZIUPLA”", "DOFINANSOWANIE_UE_PER_CAPITA": 66.96}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2020-04-10", "DOFINANSOWANIE": "3151651.38", "WARTOSC": "3707825.16", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt „Modernizacja gospodarki energią w Wojewódzkim Szpitalu Chorób Płuc im. dr Alojzego Pawelca w Wodzisławiu Śląskim” zlokalizowany jest na terenie miasta Wodzisław Śląski, w województwie śląskim, przy ul. Bracka 13. Celem projektu jest zwiększona efektywność energetyczna budynku poprzez modernizację energetyczną budynku Wojewódzkiego Szpitala Chorób Płuc im. Dr Alojzego Pawelca w Wodzisławiu Śląskim”oraz montaż instalacji OZE. Wskaźniki w projekcie min.: - szacowany roczny spadek emisji gazów cieplarnianych – 54,8% - stopień redukcji PM 10 – 11,62 tony/rok - ilość zaoszczędzony energii cieplnej – 7,418 MWh/rok - ilość zaoszczędzonej energii elektrycznej – 5,384 MWh/rok - zmniejszenie zużycia energii końcowej – 7.436,05 GJ/rok - dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych – 60,6 MWt - zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 2.282.357 kWh/rok Termin realizacji projektu: 06.12.2019 r. - 30.11.2020 r.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL CHORÓB PŁUC IM. DR ALOJZEGO PAWELCA", "TYTUL": "Modernizacja gospodarki energią w Wojewódzkim Szpitalu Chorób Płuc im. dr Alojzego Pawelca w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 64.88}, {"DATA_KONIEC": "2021-12-01", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "3096348.70", "WARTOSC": "5097616.39", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest budowa dróg na terenach po KWK 1 Maja wraz z montażem oświetlenia LED-owego i odwodnienia. Zadanie obejmuje zaprojektowanie konstrukcji jezdni wraz z zabudową krawężników, zaprojektowanie chodników i poboczy, zjazdów, oświetlenia drogi, rozwiązań dotyczących odwodnienia pasa drogowego, tak by w odpowiedni sposób odprowadzić wody deszczowe wraz z uwzględnieniem naturalnych zlewni z terenów przyległych. Budowa przedmiotowej drogi uatrakcyjni strefę inwestycyjną, jaką są tereny po KWK 1 Maja. Łatwiejszy dojazd wesprze rozwój biznesu na tych terenach, dzięki czemu pojawić się mogą także nowe miejsca pracy w nowych zakładach. Projekt ukierunkowany jest również na poprawę jakości życia mieszkańców poprzez umożliwienie bezpiecznej, wygodnej i sprawnej komunikacji oraz poprawę estetyki i zagospodarowania terenu przy minimalnej ingerencji w środowisko naturalne.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Budowa dróg na terenach po KWK 1 Maja w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 63.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "3139404.77", "WARTOSC": "6913300.12", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Objęty projektem odcinek ul. Mszańskiej w Wodzisławiu Śląskim i Turskiej w Mszanie obsługują ruch związany z lokalizacją w Wodzisławiu Śląskim przy ul. Mszańskiej terenów inwestycyjnych oraz ruch mieszkańców obszarów przyległych. Projekt polega na kompleksowej przebudowie ulicy Mszańskiej w Wodzisławiu Śląskim oraz Turskiej w Mszanie, które zewidencjonowane są pod jednym numerem drogi 5021S na odcinku ok. 1,8 km. W ramach przebudowy będą zrealizowane następujące główne elementy: a) kompleksowa przebudowa jezdni ul. Mszańskiej i Turskiej poprzez wykonanie nowych warstw konstrukcyjnych drogi, b) przebudowa chodnika, wzdłuż przebudowywanej jezdni ul. Mszańskiej i Turskiej, c) budowa chodnika w ciągu ul. Mszańskiej w Wodzisławiu Śl., d) wprowadzenie nowej organizacji ruchu. Rzeczową realizację projektu zaplanowano na rok 2020. Projekt dotyczy przebudowy drogi powiatowej.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Przebudowa drogi powiatowej nr 5021S ul. Mszańska w Wodzisławiu Śląskim i ul. Turska w Mszanie", "DOFINANSOWANIE_UE_PER_CAPITA": 55.86}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2015-10-30", "DOFINANSOWANIE": "2639462.69", "WARTOSC": "4343094.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest termomodernizacja obiektu Szkoły Podstawowej nr 3 im. Jana Pawła II w Wodzisławiu Śląskim, w której zakres wchodzi wymiana okien i drzwi zewnętrznych, wymiana oświetlenia na energooszczędne, przebudowa systemów grzewczych, wentylacji i klimatyzacji. Projekt przyczyni się do rozwiązania problemu kluczowego, za jaki uznano zbyt wysoką energochłonność i niezadowalający poziom wskaźników emisyjności budynków użyteczności publicznej na terenie Wodzisławia Śląskiego. Kluczowe korzyści wynikające z realizacji projektu obejmują przede wszystkim zmniejszenia zapotrzebowania na energię cieplną i elektryczną w budynku SP3, co przełoży się na obniżenie kosztów utrzymania, a także znaczącą poprawę komfortu użytkowników (uczniowie, personel placówki, nauczyciele, rodzice). W likwidacji „niskiej emisji” zaplanowano modernizację węzła cieplnego polegającą na dostosowaniu go do zmienionych potrzeb energetycznych obiektu.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Poprawa efektywności energetycznej – Szkoła Podstawowa nr 3 im. Jana Pawła II w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 54.34}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-10-05", "DOFINANSOWANIE": "2605251.57", "WARTOSC": "3105879.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest dostosowanie infrastruktury Centrum Kształcenia Praktycznego (wchodzącego w struktury Powiatowego Centrum Kształcenia Zawodowego i Ustawicznego) w powiecie wodzisławskim do prowadzenia zajęć zawodowych kształcących w kierunkach oczekiwanych przez rynek pracy. Projekt obejmuje łącznie 4 pracownie zawodowe w 6 CKP, w ramach rzeczowej realizacji projektu przewidziano: - roboty remontowo-budowlane (w każdej z 4 pracowni), - wyposażenie pracowni w nowoczesne pomoce dydaktyczne (łącznie 155 sztuk wyposażenia zawodowego). Użytkownikami powstałej infrastruktury będą uczniowie/słuchacze szkoły – głównie mieszkańcy powiatu wodzisławskiego oraz powiatów ościennych. Pod względem formalno-prawnym projekt jest gotowy do realizacji", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Ośrodek Rozwoju Młodych Kadr - dostosowanie infrastruktury Centrum Kształcenia Praktycznego w powiecie wodzisławskim do prowadzenia zajęć zawodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 53.63}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2018-03-26", "DOFINANSOWANIE": "2367915.27", "WARTOSC": "2961721.76", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "W ramach projektu planowane są prace termomodernizacyjne wraz z modernizacją inst. c.o. oraz c.w.u w zakresie budynków użyt. publicznej w Wodzisławiu Śl. tj.: - Szkoła Podstawowa nr 1 im. Marii Skłodowskiej - Curie, - Zespół Szkolno-Przedszkolnym nr 3, - Ochotnicza Straż Pożarna Radlin II, - Ochotnicza Straż Pożarna w Wodzisławiu-Jedłowniku, - Ochotnicza Straż Pożarna w Zawadzie, - Ochotnicza Straż Pożarna w Wodzisławiu- Turzyczce, - Służby Komunalne Miasta w Wodzisławiu Śl. Inwestycja obejmuje również zastosowanie opraw LED oraz inst. OZE (SKM) Projekt przyczyni się do rozwiązania problemu kluczowego, za jaki uznano zbyt wysoką energochł. i niezadowalający poziom wskaźników emisyjności budynków użyt. publicznej na terenie Wodzisławia Śl. Kluczowe korzyści wynikające z realizacji projektu obejmują zmniejszenie zapotrzebowania na energię cieplną i elektr. w budynkach, co przełoży się na obniżenie kosztów utrzymania, a także znaczącą poprawę komfortu użytkowników.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 48.74}, {"DATA_KONIEC": "2017-10-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2000000.00", "WARTOSC": "9999900.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "W ramach projektu zaplanowano realizację działań, których celem jest wzrost innowacyjności oraz konkurencyjności firmy, poprzez stworzenie nowoczesnego parku maszynowego i wdrożenie nowych produktów tj. gamy okien w systemie profilowym Knipping 76 mm AD, nowej gamy okien w systemie profilowym Knipping 76 mm MD, nowej gamy okien w systemie profilowym Veka Softline 82 z powłoką Veka Spectral oraz udoskonaloną gamę okien w oparciu o zmianę zgrzewów okiennych w ramach na zgrzew w technologii V-Perfect. Ponadto Wnioskodawca w ramach projektu wdroży innowacje: procesową i produktową stosowane na świecie nie dłużej niż 3 lata oraz nietechnologiczną w skali firmy. Realizacja projektu umożliwi wprowadzanie najnowocześniejszych i innowacyjnych technologii i procesów, które pozwolą na podwyższenie jakości oferowanych produktów, jak i dywersyfikację oferty i zatrudnienie 8 osób. Kompleksowa realizacja projektu istotnie wpłynie na rozwój przedsiębiorstwa oraz wzrost jego konkurencyjności.", "BENEFICJENT": "ŚLĄSKA FABRYKA OKIEN \"KNS\" SPÓŁKA JAWNA CYRAN NORBERT, MĘDRALA KRZYSZTOF", "TYTUL": "Wdrożenie innowacyjnej technologii obróbki oraz zgrzewania profili okiennych w celu wprowadzenia do oferty firmy nowych okien o wysokich parametrach przepuszczalności cieplnej", "DOFINANSOWANIE_UE_PER_CAPITA": 41.17}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1660806.08", "WARTOSC": "1953889.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt stanowi odpowiedz na realne potrzeby wynikające z diagnozy sytuacji zastanej w 03/2017 w dwunastu wodzisławskich szkołach podstawowych oraz czterech gimnazjach. Cel projektu: wyrównanie dysproporcji w zakresie osiąganych przez uczniów i uczennice wodzisławskich szkół wyników egzaminów końcowych poprzez m.in. kształtowanie i rozwijanie u uczniów kompetencji kluczowych, wsparcie szkół w procesie indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi oraz wsparcie ucznia młodszego. Wyrównywanie różnic w wynikach nauczania w wodzisławskich szkołach będzie również rezultatem podniesienia i uzupełniania kwalifikacji nauczycieli zatrudnionych w tych szkołach. Grupą docelową są: szkoły dla których Miasto Wodzisław Śl. jest organem prowadzącym, uczniowie tych szkół oraz nauczyciele zatrudnieni w tych szkołach Wsparciem w okresie 01.09.2017 – 31.07.2019 Zostanie objętych 1576 uczniów (w tym 809K), 12 szkół podstawowych oraz 66 nauczycieli (w tym 63K).", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Kompetentnie wykształceni", "DOFINANSOWANIE_UE_PER_CAPITA": 34.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-11-28", "DOFINANSOWANIE": "1617840.00", "WARTOSC": "6633144.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Wnioskodawca jest wiodącym polskim producentem stolarki otworowej z PVC i aluminium. Niniejszy projekt dotyczy wdrożenia innowacji w obszarze produkcji PVC - innowacja procesowa dotyczyć będzie istotnych zmian w procesie obróbki profili, pozwalając na zautomatyzowanie procesów produkcyjnych, zwiększenie wydajności oraz jakości i precyzji obróbki (w skali świata do 3 lat), a innowacja produktowa to efekt własnych prac inżynierskich – dzięki inwestycji firma rozpocznie produkcję nowej gamy okien z blokadą zabezpieczającą, które według zgłoszonego do opatentowania wynalazku uniemożliwia samowolne otwarcie skrzydła, co poprawia bezpieczeństwo użytkowania i zwiększa parametry antywłamaniowe (innowacja produktowa nieznana i niestosowana na świecie). Innowacją o charakterze wspomagającym będzie innowacja organizacyjna. Projekt będzie realizowany w okresie 28.11.2019-30.09.2020 r., w Wodzisławiu Śląskim, w siedzibie Wnioskodawcy przy ul. Górniczej 17E.", "BENEFICJENT": "TERMO PROFIL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacji technologicznych i produktowych sposobem na wzrost konkurencyjności na światowym rynku stolarki otworowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.3}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "1325561.58", "WARTOSC": "1997837.97", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem niniejszego projektu jest modernizacja infrastruktury publicznej w postaci punktów oświetlenia ulicznego dla celów poprawy efektywności energetycznej. Projekt zakłada wymianę opraw sodowych na oprawy LED w ilości 297 sztuk wraz z częściową wymianą słupów i systemem sterowania oświetleniem na terenie Miasta Wodzisławia Śląskiego w wybranych lokalizacjach: Nowe Miasto, Stare Miasto, ul. Marklowicka, ul. Rybnicka.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Efektywne zarządzanie energią – wymiana opraw oświetleniowych na terenie Miasta Wodzisławia Śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 27.29}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2016-01-16", "DOFINANSOWANIE": "1311408.00", "WARTOSC": "4608662.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnej technologii zgrzewania profili okiennych poprzez zakup 3 szt. automatycznych czterogłowicowych robotów do łączenia profili w technologii kształtowej umożliwiających wdrożenie do oferty Wnioskodawcy 2 nowych produktów: systemu okiennego Veka Artline 82 i systemu nakładek aluminiowych na profile PCV w systemie Softline 82, a także udoskonalonej stolarki okiennej w technologii zgrzewu kształtowego. Ponadto Wnioskodawca w ramach projektu wdroży innowacje: procesową i produktową stosowane na świecie nie dłużej niż 3 lata i nie występujące w woj. śląskim oraz organizacyjną i marketingową w skali firmy. Dzięki inwestycji nastąpi rozwój firmy i wzrost jej konkurencyjności przez dostosowanie do wymagań stawianych przez rynek. Realizacja projektu pozwoli na utworzenie 12 miejsc pracy na stanowiskach produkcyjnych i pozyskanie nowych odbiorców oraz na spełnienie rosnących wymagań klientów, jak i rozwiąże zidentyfikowane problemy i bariery firmy.", "BENEFICJENT": "ŚLĄSKA FABRYKA OKIEN \"KNS\" SPÓŁKA JAWNA CYRAN NORBERT, MĘDRALA KRZYSZTOF", "TYTUL": "Wdrożenie innowacyjnej technologii zgrzewania profili okiennych poprzez zakup nowoczesnych maszyn szansą na wzrost konkurencyjności firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.99}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "1292280.84", "WARTOSC": "1565791.21", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem niniejszego projektu jest budowa autonomicznych punktów oświetlenia solarnego dla potrzeb oświetlenia obiektów sportowych i rekreacyjnych tj. boiska czy siłownie przy placówkach oświatowych na terenie Miasta Wodzisławia Śląskiego w następujących lokalizacjach: ul. 26 marca 9, dz. nr: 2565/138, ul. 26 marca 66, dz. nr: 1809/138, 2451/138 ul. Św. Wawrzyńca 11, dz. nr: 293/1, 860/1, ul. Chrobrego 308, dz. nr: 1629/155, 1631/157, ul. Górnicza 7, dz. nr: 2478/510, ul. Jastrzębska 136, dz. nr: 1339/140, 2214/140, ul. Konwaliowa 4, dz. nr: 302/183, 303/180, 1420/179, 2226/178, ul. Ks. Roboty 7, dz. nr: 358, 1014/359, ul. Mieszka 10, dz. nr: 3825/283, ul. Młodzieżowa 47, dz. nr: 1019/219, 1199/219, ul. M. Curie-Skłodowskiej 3, dz. nr: 4797/266, 4905/267, ul. XXX - lecia 63, dz. nr: 3174/293, ul. Wałowa 5, dz. nr: 1859/181, 1874/186.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Budowa systemu miejskiego oświetlenia solarnego w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 26.6}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "16837250.97", "WARTOSC": "27580390.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Nędza | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Rudnik | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt realizowany będzie na terenie obszaru rybnickiego w województwie śląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 9 548 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 41 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry:- Liczba utworzonych węzłów szkieletowych – 1 , - Liczba utworzonych węzłów dostępowych – 23, - Długość sieci szerokopasmowej – 456 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU RYBNICKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 26.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-10-06", "DOFINANSOWANIE": "2598898.60", "WARTOSC": "3066300.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest dostosowanie infrastruktury 6 szkół zawodowych w powiecie wodzisławskim do prowadzenia zajęć zawodowych kształcących w kierunkach oczekiwanych przez rynek pracy. Projekt obejmuje łącznie 21 pracowni/laboratoriów zawodowych w 6 szkołach, w ramach rzeczowej realizacji projektu przewidziano: - roboty remontowo-budowlane (w każdej z 21 pracowni), - wyposażenie pracowni w nowoczesne pomoce dydaktyczne (łącznie 311 sztuk wyposażenia). Użytkownikami powstałej infrastruktury będą uczniowie szkół – głównie mieszkańcy powiatu wodzisławskiego oraz powiatów ościennych. Pod względem formalno-prawnym projekt jest gotowy do realizacji.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Nowoczesne pracownie – skutecznym nauczaniem zawodowym w szkołach ponadgimnazjalnych Powiatu Wodzisławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 25.39}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-06-10", "DOFINANSOWANIE": "1199563.70", "WARTOSC": "1741936.86", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Termomodernizacja budynków Wspólnot Mieszkaniowych przy ul. Dębowej 39, 41, 43, 45 w Wodzisławiu Śląskim.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA NIERUCHOMOŚCI PRZY UL. DĘBOWEJ 45 W WODZISŁAWIU ŚLĄSKIM", "TYTUL": "„Termomodernizacja budynków Wspólnot Mieszkaniowych przy ul. Dębowej 39, 41, 43, 45 w Wodzisławiu Śląskim”", "DOFINANSOWANIE_UE_PER_CAPITA": 24.69}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-11-08", "DOFINANSOWANIE": "1194012.00", "WARTOSC": "1404720.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Planowana inwestycja obejmuje dwa budynki Komendy Powiatowej PSP w Wodzisławiu Śląskim. Są to: 1. Budynek Główny zbudowany w technologii tradycyjnej, ściany zewnętrzne murowane z cegły pełnej oraz w dobudówce z pustaków z betonu komórkowego. 2. Budynek garażowo - magazynowy zbudowany w technologii tradycyjnej, ściany zewnętrzne murowane z cegły pełnej. Lokalizacja przedsięwzięcia: powiat: Wodzisław gmina: Wodzisław miejscowość: Wodzisław ulica i nr: Pszowska 68 obręb ewidencyjny: Wodzisław nr ewidencyjny działki/ek: 1713/69", "BENEFICJENT": "KOMENDA POWIATOWA PAŃSTWOWEJ STRAŻY POŻARNEJ W WODZISŁAWIU ŚLĄSKIM", "TYTUL": "Termomodernizacja budynków Komendy Powiatowej Państwowej Straży Pożarnej w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 24.58}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1102500.00", "WARTOSC": "3874500.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Wzrost konkurencyjności Spółki dzięki wyposażeniu jej w innowacyjną automatyczną linię technologiczną do produkcji różnorodnych elementów z blach wykorzystywanych mi.in do produkcji innowacyjnych produktów dla przemysłu spożywczego i chemicznego.", "BENEFICJENT": "POL-EKO-APARATURA SPÓŁKA JAWNA A.POLOK-KOWALSKA, S.KOWALSKI", "TYTUL": "Zakup innowacyjnej linii technologicznej do automatyzacji obróbki blach za pomocą wielofunkcyjnego centrum obróbczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.69}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "10273850.00", "WARTOSC": "21728912.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada montaż instalacji OZE w budynkach mieszkalnych na terenie 10 gmin Subregionu Zachodniego, obejmujących ponad 72% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 1214 obiektach wykonane zostanie 1468 instalacji OZE, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - instalacje fotowoltaiczne, - pompy ciepła do c.w.u., - kotły na pelet z biomasy. W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - począwszy od podniesienia poziomu produkcji energii ze źródeł odnawialnych, poprzez poprawę efektywności energetycznej, rozwój energetyki prosumenckiej, a skończywszy na ograniczaniu emisji zanieczyszczeń (głównie pyłowych) z instalacji grzewczych sektora komunalno-bytowego.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Łączymy z energią\" – montaż instalacji OZE dla budynków mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 22.26}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1034915.40", "WARTOSC": "1097587.65", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt jest skierowany do rodzin, u których zdiagnozowano międzypokoleniowe dziedziczenie ubóstwa, a zatem adresatami będą rodziny 3-pokoleniowe. Rekrutacja uczestników będzie prowadzona przez MOPS, będą to mieszkańcy dzielnicy Wilchwy, która w rozlicznych analizach wewnętrznych przedstawia się jako teren mocno zdegragowany zarówno pod względem społecznym jak i fizycznym. Zatem głównym i fundamentalnym celem ninejszego projektu jest zminimalizowanie problemów społecznych występujących na obszarze dzielnicy, zminimalizowanie występującej biedy, a co za tym idzie przerwanie procesu dziedziczenia ubóstwa. Wsparcie projektu będzie kierowane do dorosłych osób niepracujących, posiadających dzieci w wieku szkolnym, a ponadto do dzieci tych osób oraz ich rodziców. Wsparcie, o którym mowa będzie koordynowane przez pracownika socjalnego, który będzie posiadać rolę pewnego rodzaju moderatora rodziny. Działania projektu mają harakter bardzo mocno zindywidualizowany, czyli wsparciem oraz działaniami mają być objęci wszyscy członokowie rodziny, tak aby można było wypracować ścieżkę działania dla każdego z osobna i pod każdego z osobna. Niniejsze ma na celu wypracowanie takiej ścieżki wsparcia, która będzie realna do osiągnięcia bo stworzona pod daną osobę. Zatem wszelkie usługi kierowane do osoby będą uzależnione od jej induwidulanej sytuacji. Wskazana polityka ma na celu wprowadzenie innowacyjnego podejścia pracownika socjalnego do swojej pracy i do środowiska, z którym pracuje. Wypracowane przez projekt kierunki i narzędzia będą na stałe wprowadzone do pracy ośrodka, dając tym samym podwalinę do nowego modelu realizacji pracy socjalnej w terenie z środowiskiem. Pierwsze 6 miesięcy projektu to praca nad stworzeniem ww modelu, natomiast kolejne etapy będą polegały na przetestowaniu ww. modelu przy jednoczesnym prowadzeniu monitoringu jego funkcjonowania oraz na włączeniu modelu do polityki i praktyki na poziomie lokalny.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W WODZISŁAWIU ŚLĄSKIM", "TYTUL": "Fachowa siła przyszłością dla rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 21.3}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "919275.00", "WARTOSC": "3769027.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt dotyczy zaawansowanej i wysokowydajnej technologii wytwarzania nowej generacji urządzeń do obróbki metalu. Będzie to zakup wyposażania dotyczącego rozbudowy parku maszynowego o środki do produkcji znacząco zmodyfikowanych konstrukcji maszyn (przecinarek tarczowych i kalibrownic). Przedmiotem jest zakup nowych środków trwałych i wartości niematerialnych i prawnych realizowany w ramach zadań: ZAD. 1 Zakup obrabiarek z wyposażeniem Tokarka CNC z zestawem startowym narzędzi - 1 kpl. Frezarka 5-osiowa CNC z zestawem narzędzi i przyrządów mocujących - 1 kpl. Przyrząd ustawczo-pomiarowy do narzędzi- 1 szt. ZAD. 2 Zakup wyposażania do projektowania Oprogramowanie CAD/CAM – 1 szt. Stanowisko robocze – 1 kpl.", "BENEFICJENT": "\"SYSTEM - BAROSZ GWIMET\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa generacja maszyn SBG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.92}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-06-04", "DOFINANSOWANIE": "856087.53", "WARTOSC": "1007161.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest zakup sprzętu medycznego oraz prace adaptacyjne pomieszczeń pracowni rentgenowskiej w Wojewódzkim Szpitalu Chorób Płuc im. Alojzego Pawelca w Wodzisławiu Śląskim. W wyniku realizacji inwestycji podniesiona zostanie jakość i dostępność w zakresie diagnostyki i leczenia przewlekłych chorób układu oddechowego raz nowotworów płuc. Rosnące wskaźniki zachorowalności na choroby płuc, w tym nowotwory płuc wymuszają na Wnioskodawcy podjęcie działań podnoszących skuteczność i kompleksowość określonych świadczeń medycznych. Wartością dodaną projektu będzie czynna współpraca Wnioskodawcy w procesie leczenia pacjentów z innymi podmiotami medycznymi, zarówno na szczeblu POZ, AOS, jak i lecznictwa szpitalnego, co zwiększy efektywność procesu leczenia pacjentów. Niniejsza inwestycja jest realizacją większej całości. Jest ona w pełni komplementarna z projektami już zrealizowanymi, jak i przewidzianymi do realizacji przez Wnioskodawcę.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL CHORÓB PŁUC IM. DR ALOJZEGO PAWELCA", "TYTUL": "Zwiększenie dostępności i jakości usług medycznych w Wojewódzkim Szpitalu Chorób Płuc im. dr Alojzego Pawelca w Wodzisławiu Śląskim poprzez zakup specjalistycznego sprzętu medycznego oraz adaptację pomieszczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 17.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "825838.64", "WARTOSC": "1271618.37", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt zakłada montaż paneli fotowoltaicznych w budynkach użyteczności publicznej Miasta Wodzisławia Śląskiego: Wodzisławskim Centrum Kultury, Miejskim Ośrodku Sportu i Rekreacji CENTRUM oraz budynku Krytej Pływalni „Manta”. Instalacje będą montowane na dachach budynków w celu produkcji energii elektrycznej na potrzeby każdej z jednostek, a ich moc w każdym z przypadków nie będzie przekraczała 50 kW. Celem projektu jest poprawa jakości powietrza, w tym ograniczenie emisji CO2 oraz pyłu PM10 poprzez zwiększenie poziomu produkcji energii ze źródeł odnawialnych.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Odnawialne źródła energii w budynkach użyteczności publicznej Miasta Wodzisławia Śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 17.0}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2015-12-15", "DOFINANSOWANIE": "814210.72", "WARTOSC": "1260348.67", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest przystosowanie budynku przy ul. Wolności 24 w Wodzisławiu Śląskim na mieszkania chronione. Budynek powstał w latach sześćdziesiątych XX. wieku, w ostatnich latach funkcjonował jako obiekt służby zdrowia, obecnie nie jest użytkowany. Zaprojektowano zmianę sposobu użytkowania pomieszczeń na mieszkania chronione, przystosowanie ich do potrzeb osób niepełnosprawnych oraz zagospodarowanie terenu wokół budynku. Zaplanowano roboty budowlane, modernizację instalacji elektrycznej, modernizację instalacji wod-kan oraz zagospodarowanie terenu. W obiekcie udostępnione zostaną 2 mieszkania chronione, łącznie dla co najmniej 11 osób.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Przystosowanie budynku przy ul. Wolności 24 w Wodzisławiu Śląskim na potrzeby realizacji projektu \"Mieszkania chronione szansą na lepsze życie\" .", "DOFINANSOWANIE_UE_PER_CAPITA": 16.76}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "798134.70", "WARTOSC": "1037358.42", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Wodzisławskie Centrum Medyczne uruchamia szpital z oddziałem chirurgii naczyniowej ukierunkowany na zabiegi wewnątrznaczyniowe. Szpital został przygotowany pod względem epidemiologicznym do leczenia pacjentów zakaźnych SARS CoV-2, co stanowi odpowiedź na COVID-19. Na Śląsku nie ma takiej jednostki, co ogranicza pacjentom dostęp do usług specjalistycznych. Ponadto będzie to pierwszy szpital z oddziałem chirurgii naczyniowej w tej części regionu. Przewagę konkurencyjną szpital osiągnie przez pełną informatyzację szpitala, zarówno w części medycznej jak i zarządczej. W tym celu została określona lista koniecznego do zakupu wyposażenia oraz założenia do informatyzacji szpitala. Wnioskodawca zawarł umowy z wysokokwalifikowanymi lekarzami we właściwych dziedzinach. Szpital będzie oferował szeroki wachlarz zaawansowanych zabiegów. Powstaną 9,5 nowych miejsc pracy (w tym 4 na umowę o pracę) i wzrośnie konkurencyjność spółki. Projekt zatem wpisuje się w cele konkursu dotacyjnego.", "BENEFICJENT": "MEDICAL NETWORK INTELLIGENCE GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ratunek dla pacjentów wymagających zabiegów chirurgii naczyniowej w okresie skutków pojawienia się SARS-CoV-2", "DOFINANSOWANIE_UE_PER_CAPITA": 16.43}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "7909800.00", "WARTOSC": "8387729.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada wymianę wysokoemisyjnych źródeł ciepła oraz montaż instalacji OZE w budynkach mieszkalnych na terenie 13 gmin Subregionu Zachodniego, obejmujących ponad 77% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 341 obiektach wykonane zostanie 539 instalacji, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i - jako element uzupełniający - produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - kotły gazowe, - kotły na pelet z biomasy, - przyłączenie do sieci ciepłowniczej oraz - instalacje fotowoltaiczne (jako technologia uzupełniająca). W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - poprawa efektywności energetycznej, ograniczanie emisji zanieczyszczeń i walka z niską emisją, a także wzrost produkcji energii z OZE.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Gminy z dobrą energią\" - wymiana urządzeń grzewczych w budynkach mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-08", "DOFINANSOWANIE": "770943.66", "WARTOSC": "4934735.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest usunięcie i utylizacja płyt azbestowo-cementowych wraz z ociepleniem (wełna mineralna w płytach), uszczelkami gumowymi i rusztem drewnianym pionowym i poziomym, ich wywiezienie i unieszkodliwienie poprzez składowanie, a następnie zastąpienie materiałów azbestowych dociepleniem nieszkodliwym dla zdrowia ludzi. Projekt obejmuje 2 wielorodzinne budynki mieszkalne Spółdzielni Mieszkaniowej ROW w Wodzisławiu Śląskim, przy ul. Przemysława 18 i ul. Przemysława 4. Łącznie projekt przewiduje usunięcie wraz z unieszkodliwieniem ponad 91 ton azbestu z 2 wielorodzinnych budynków mieszkalnych, o łącznej powierzchni użytkowej: 9771,82 m2 zamieszkałych łącznie przez 351 osób. Unieszkodliwienie azbestu nastąpi poprzez jego składowanie na najbliższym przystosowanym do tego składowisku. Na bazie umowy firmy wykonawczej ze składowiskiem, każda ilość usuniętego w ramach niniejszego projektu i przywiezionego odpadu azbestowego będzie zarejestrowana na karcie przekazania odpadu", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"ROW\"", "TYTUL": "Usunięcie i unieszkodliwienie azbestu wraz z termomodernizacją budynków Spółdzielni Mieszkaniowej ROW", "DOFINANSOWANIE_UE_PER_CAPITA": 15.87}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2015-11-10", "DOFINANSOWANIE": "612469.38", "WARTOSC": "982579.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem niniejszego projektu jest termomodernizacja budynku Miejskiego Ośrodka Sportu i Rekreacji „Centrum” w Wodzisławiu Śląskim, w ramach której przeprowadzone zostaną następujące prace: ocieplenie ścian zewnętrznych, ocieplenie cokołów i ścian fundamentów, wymiana blachy trapezowej, wymiany rynien i rur spustowych, wykonanie nowych obróbek blacharskich, odtworzenie instalacji odgromowej, przemurowanie kominów, wymianę części okien i drzwi zewnętrznych oraz modernizacja instalacji sanitarnych oraz elektrycznych. Projekt przyczyni się do rozwiązania problemu kluczowego, za jaki uznano zbyt wysoką energochłonność i niezadowalający poziom wskaźników emisyjności budynków użyteczności publicznej na terenie Wodzisławia Śląskiego. Kluczowe korzyści wynikające z realizacji projektu obejmują przede wszystkim zmniejszenia zapotrzebowania na energię cieplną i elektryczną w budynku MOSiR, co przełoży się na obniżenie kosztów utrzymania, a także znaczącą poprawę komfortu użytkowników.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Poprawa efektywności energetycznej - Miejski Ośrodek Sportu i Rekreacji „Centrum” w Wodzisławiu Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 12.6}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "469810.94", "WARTOSC": "552718.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt adresowany będzie do 120 osób zagrożonych ubóstwem lub wykluczeniem społecznym z Miasta Wodzisławia Śląskiego. Celem głównym projektu będzie wyjście z bezradności wychowawczo - opiekuńczej 60 osób dorosłych oraz stworzenie odpowiednich warunków do rozwoju dla 60 dzieci i młodzieży z rodzin objętych wsparciem. Cel osiągnięty zostanie poprzez wzrost dostępności i jakości usług społecznych, które stworzą system skoordynowanych oddziaływań społecznych, psychologicznych, socjalnych oraz terapeutycznych (asystentura, mediacje, praca podwórkowa, pedagog rodzinny, socjoterapia, arteterapia, warsztaty, zajęcia rozwijające kompetencje kluczowe). Projekt będzie realizowany w okresie od 01.07.2019 r. do 30.06.2021 r. Większość zadań będzie realizowana w budynku Wodzisławskiej Placówki Wsparcia Dziennego „Dziupla” na ul. Czyżowickiej 29 B w Wodzisławiu Śląskim, gdzie utworzonych zostanie łącznie 35 miejsc świadczenia usług społecznych, a także bezpośrednio w lokalnych społecznościach.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Rozszerzenie usług społecznych świadczonych przez Wodzisławską Placówkę Wsparcia Dziennego \"Dziupla\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.67}, {"DATA_KONIEC": "2022-01-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1413774.85", "WARTOSC": "1663264.54", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem projektu jest rozwój i wzrost dostępności do zintegrowanej usługi opiekuńczej świadczonej w miejscu zamieszkania wspartej systemem teleopieki oraz do usługi w formie dziennego domu pomocy.Projekt skierowany jest do 81 osób wykluczonych lub zagrożonych ubóstwem lub wykluczeniem społecznym(doświadczających wielokrotnego wykluczenia,niepełnosprawnych,niesamodzielnych)pozostających w domu oraz niekorzystających z form opieki stałej lub czasowej z terenu powiatu wodzisławskiego w okresie 01.04.2019r.–31.10.2021r.Główne działania to:organizacja i działanie zintegrowanego systemu pomocy środ.wsparte systemem teleopieki dla 36 os.niesamodzielnych w miejscu zamieszkania, organizacja Dziennego Dom Pomocy docelowo dla 45 os. z terenu powiatu wodzisławskiego. Wskaźnik rezultatu bezpośr.:29 miejsc świadczenia usług społ. po zakończeniu projektu.Wskaźnik produktu: 81 os.wykluczonych lub zagrożonych ubóstwem lub wykl.społ.objętych usługami społ. świadczonymi w interesie ogólnym w programie.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Pokonajmy samotność - Cieszmy się życiem!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2020-10-28", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "427734.87", "WARTOSC": "503217.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu będzie w okresie 01.02.2019 - 30.07.2020 poprawa warunków pracy personelu w Wojewódzkim Szpitalu Chorób Płuc im. dr Alojzego Pawelca w Wodzisławiu Śląskim. Na podstawie dokonanej analizy zdiagnozowano zdrowotne czynniki ryzyka w miejscu pracy i poprzez działania w projekcie założono poprawę ergonomii warunków pracy dla 71 osób (61 K i 10M) - pracowników Szpitala, w tym 35 osób w wieku 50+. Działania podejmowane w projekcie uwzględniać będą: modernizację stanowisk pracy oraz eliminację ryzyk w miejscu pracy obniżających efektywność i wpływających na stan zdrowia personelu, połączonych z bezpośrednim wsparciem pracowników w postaci szkoleń. Wskaźniki projektu: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie 68 os., w tym 65K i 3M, Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 33 os., w tym 32K i 1M.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL CHORÓB PŁUC IM. DR ALOJZEGO PAWELCA", "TYTUL": "W dobrym zdrowiu - dobry Pracownik. Poprawa warunków pracy personelu Wojewódzkiego Szpitala Chorób Płuc im. dr Alojzego Pawelca w Wodzisławiu Śląskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.8}, {"DATA_KONIEC": "2020-01-10", "DATA_START": "2018-01-10", "DOFINANSOWANIE": "1394773.50", "WARTOSC": "1640910.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt polega na zaktywizowaniu grupy 40 osób bezrobotnych na które składać się będzie 10 bezdomnych (8M i 2 K) i 30 niepełnosprawnych (13M i 17K) i podniesieniu ich umiejętności i kwalifikacji przez co zostanie przywrócony ich prawidłowy status społeczny. Projekt jest odpowiedzią na faktyczne, zdiagnozowane problemy pojawiające się w realnej rzeczywistości. W ramach projektu dla minimum 14 osób (7 K i 7M) zostaną przywrócone prawidłowe role społeczne, a 3 osoby bezdomne (2 M i 1 K) i 4 osoby niepełnosprawne (2M i 2K) znajdą pracę.", "BENEFICJENT": "TOWARZYSTWO CHARYTATYWNE \"RODZINA\"", "TYTUL": "\"Rodzina\" Ci pomoże.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.7}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "412533.33", "WARTOSC": "485333.34", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem głównym projektu jest wzmocnienie aktywności społecznej i zawodowej społeczności lokalnej zamieszkującej obszar zdegradowany (Dzielnica Stare Miasto w Wodzisławiu Śl.)- 22 osoby poprzez: realizację usług o charakterze społecznym oraz zawodowym i działań środowiskowych mających przyczynić się do rozwoju lokalnego rozumianego jako proces rozwiązywania lokalnych problemów i zaspokajania indywidualnych i zbiorowych potrzeb m.in. osób zagrożonych wykluczeniem społecznym, wykluczonych, niezaradnych życiowo, seniorów, osób niepełnosprawnych, dzieci i młodzieży – przy aktywnym zaangażowaniu mieszkańców, co pozwoli w dalszej perspektywie osiągnąć postęp kulturalny, społeczny i gospodarczy w zdegradowanym środowisku lokalnym.Zaplanowane działania będą uwzględniać działania oparte o samopomoc i wolontariat,formy prozatrudnieniowe, edukacyjne i środowiskowe. Projekt skierowany jest do 22 uczestników projektu. Projekt realizowany będzie w okresie od 01.04.2019-31.12.2020", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Oaza aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 8.49}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "395966.26", "WARTOSC": "465842.66", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Głównym celem projektu jest wzmocnienie aktywności społecznej i zawodowej 25 osób, mieszkańców Wodzisławia Śląskiego, zamieszkujący obszar zdegradowany i peryferyjny dzielnic Stare i Nowe Miasto, w tym w szczególności osoby zagrożone ubóstwem lub wykluczeniem społecznym.Z uwagi na brak umiejętności społecznych i zawodowych, brak kwalifikacji, dochodzi do zaburzenia prawidłowego funkcjonowania tych osób w środowisku lokalnym. Tym samym, aby zapobiec powszechności i częstotliwości występowania tych negatywnych skutków, jak również poprawić sytuację osoby wykluczonej funkcjonującej w danym środowisku planuje się zrealizować niniejszy projekt w latach 2019-2020. Uczestnicy będą korzystać z kompleksowej formy wsparcia, czyli Programu Aktywności Lokalnej, który będzie trwał 13 miesięcy tj.od miesiąca października 2019 roku do października 2020 roku, w tym wsparcia psychologicznego, a dodatkowo z usług trenera pracy. Podstawą będzie również prowadzona praca socjalna z uczestnikami projektu.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Program Aktywności Lokalnej dzielnic Stare i Nowe Miasto \"Aktywność szansą na nowy początek\".", "DOFINANSOWANIE_UE_PER_CAPITA": 8.15}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "388761.22", "WARTOSC": "457366.15", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Głównym celem projektu jest wzmocnienie aktywności społecznej i zawodowej 23 osób, mieszkańców Wodzisławia Śląskiego, zamieszkujący obszar zdegradowany i peryferyjny dzielnicy Jedłownik, w tym w szczególności osoby zagrożone ubóstwem lub wykluczeniem społecznym. Z uwagi na brak umiejętności społecznych i zawodowych, brak kwalifikacji, dochodzi do zaburzenia prawidłowego funkcjonowania tych osób w środowisku lokalnym. Tym samym, aby zapobiec powszechności i częstotliwości występowania tych negatywnych skutków, jak również poprawić sytuację osoby wykluczonej funkcjonującej w danym środowisku planuje się zrealizować niniejszy projekt w latach 2021-2022. Uczestnicy będą korzystać z kompleksowej formy wsparcia, czyli Programu Aktywności Lokalnej, który będzie trwał 10 miesięcy tj. od miesiąca czerwca 2021 roku do marca 2022 roku, w tym wsparcia psychologicznego, a dodatkowo z usług trenera pracy. Podstawą będzie również prowadzona praca socjalna z uczestnikami projektu.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Program Aktywności Lokalnej Dzielnicy Jedłownik \"Aktywni razem mogą wszystko\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.0}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-04-14", "DOFINANSOWANIE": "384384.30", "WARTOSC": "606093.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Rzeczowy zakres prac obejmuje kompleksową termomodernizację budynku przeznaczonego na potrzeby utworzenia mieszkań chronionych, zaplanowano następujące prace: 1. Ocieplenie budynku, w tym: - ścian zewnętrznych (ścian kondygnacji nadziemnych, ścian kondygnacji piwnicznej) - poddasza. 2. Wymiana stolarki okiennej poddasza i piwnic. 3. Remont zadaszenia nad wejściem oraz wymiana zadaszenia od strony północnej na poliwęglan o konstrukcji aluminiowej o wymiarach 3,0 x 1,0 m. 4. Modernizacja systemu grzewczego, w tym: - wymiana źródła ciepła, - modernizacja instalacji c.o. 5. Montaż instalacji solarnej Pod względem formalnym projekt jest gotowy do realizacji.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Termomodernizacja budynku przy ul. Wolności 24 w Wodzisławiu Śląskim na potrzeby realizacji projektu \"Mieszkania chronione szansą na lepsze życie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "335513.28", "WARTOSC": "335513.28", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"SYSTEM - BAROSZ GWIMET\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dofinansowanie działalności bieżącej przedsiębiorstwa mające na celu zmniejszenie negatywnych skutków spadku sprzedaży wskutek epidemii COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "326025.00", "WARTOSC": "724500.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt polega na zakupie automatycznej Linii Homogenizująco - Dozująca Skraber do produkcji świec, zniczy i wkładów naczyniowych. Urządzenie jest nam potrzebne aby wzbogacić ofertę firmy o produkty dotychczas nie produkowane, aby ograniczyć zużycie parafiny na rzecz tłuszczów roślinnych i zwierzęcych, które są substancjami ekologicznymi a jednocześnie pozwalają na uzyskanie dużo lepszych parametrów produktu. Priorytetem dla naszej firmy jest produkowanie wyrobów z surowców ekologicznych co w/w urządzenie pomoże nam zrealizować. Dzięki instalacji tego urządzenia pozyskamy nowe zlecenia od naszych obecnych kontrahentów oraz pozyskamy nowych co zwiększy zatrudnienie w firmie o około 30%. Produkty produkowane w ten sposób przez naszą firmę będą charakteryzowały się dłuższym czasem palenia, oraz znaczącą redukcją emisji substancji szkodliwych podczas spalania.", "BENEFICJENT": "JORG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej linii homogenizująco - dozująca do produkcji świec, zniczy i wkładów naczyniowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.71}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2021-02-01", "DOFINANSOWANIE": "312742.76", "WARTOSC": "367932.66", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Głównym celem projektu jest wzmocnienie aktywności społecznej i zawodowej 20 osób, mieszkańców Wodzisławia Śląskiego, zamieszkujący obszar zdegradowany i peryferyjny dzielnicy Wilchwy, w tym w szczególności osoby zagrożone ubóstwem lub wykluczeniem społecznym. Z uwagi na brak umiejętności społecznych i zawodowych, brak kwalifikacji, dochodzi do zaburzenia prawidłowego funkcjonowania tych osób w środowisku lokalnym. Tym samym, aby zapobiec powszechności i częstotliwości występowania tych negatywnych skutków, jak również poprawić sytuację osoby wykluczonej funkcjonującej w danym środowisku planuje się zrealizować niniejszy projekt w latach 2021-2022. Uczestnicy będą korzystać z kompleksowej formy wsparcia, czyli Programu Aktywności Lokalnej, który będzie trwał 12 miesięcy tj. od miesiąca lutego 2021 roku do stycznia 2022 roku, w tym wsparcia psychologicznego, a dodatkowo z usług trenera pracy. Podstawą będzie również prowadzona praca socjalna z uczestnikami projektu.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Program Aktywności Lokalnej Dzielnicy Wilchwy \"Czas na aktywną zmianę\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.43}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "19476692.60", "WARTOSC": "23166170.99", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest wdrożenie przez śląską Policję w partnerstwie ze Śląskim Centrum Społeczeństwa Informacyjnego 3 systemów umożliwiających uruchomienie e-usług o 4 poziomie dojrzałości: - Analizator wypadków na śląskich drogach – moduł analityczny do analizy zdarzeń drogowych (A2A, A2B, A2C), - Omiń wypadek na śląskich drogach – system zdarzeń drogowych on-line (A2A, A2B, A2C), - Zgłoś problem śląskiemu dzielnicowemu – ankieta do zgłaszania problemów związanych z poczuciem bezpieczeństwa (A2B i A2C). Wdrożony projekt pozwoli na gromadzenie danych w wersji elektronicznej i ich sprawne udostępnianie wewnątrz administracji. W ramach projektu zostanie przeprowadzony również proces digitalizacji danych archiwalnych dotyczących wypadków drogowych, co pozwoli na szybki i łatwy do nich dostęp dla celów naukowych, planistycznych oraz kartograficznych.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KATOWICACH", "TYTUL": "Cyfrowe Obserwatorium Bezpieczeństwa województwa śląskiego - śląska policja bliżej społeczeństwa", "DOFINANSOWANIE_UE_PER_CAPITA": 6.3}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "303343.75", "WARTOSC": "356875.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt adresowany będzie do 128 osób zagrożonych ubóstwem lub wykluczeniem społecznym z Miasta Wodzisławia Śląskiego. Celem głównym projektu będzie wyjście z bezradności wychowawczo - opiekuńczej 60 osób dorosłych oraz stworzenie odpowiednich warunków do rozwoju dla 68 dzieci i młodzieży z rodzin objętych wsparciem. Cel osiągnięty zostanie poprzez wzrost dostępności i jakości usług społecznych, które stworzą system skoordynowanych oddziaływań społecznych, psychologicznych, socjalnych oraz terapeutycznych (asystentura, porady prawne, animacja, pedagog rodzinny, socjoterapia, warsztaty, zajęcia rozwijające kompetencje kluczowe). Projekt będzie realizowany w okresie od 01.07.2021 r. do 30.11.2022 r. Większość zadań będzie realizowana w budynku Wodzisławskiej Placówki Wsparcia Dziennego „Dziupla” na ul. Czyżowickiej 29 B w Wodzisławiu Śląskim, gdzie utworzonych zostanie łącznie 47 miejsc świadczenia usług społecznych, a także bezpośrednio w lokalnych społecznościach.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "Profilaktyka, wsparcie, pomoc - rozszerzenie usług społecznych świadczonych przez Wodzisławską Placówkę Wsparcia Dziennego Dziupla.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.24}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "433150.68", "WARTOSC": "509589.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt polega na realizacji usług systemu pieczy zastępczej (PZ) dla 59 UP poprzez: -działania prowadzące do odejścia od opieki instytucjonalnej poprzez utworzenie placówki opiek.-wychowaw. typu socjalizacyjnego do 14 osób. Trafi tam 14 spośród obecnych 35 wychowanków (20M i15K) Powiatowego Domu Dziecka w Gorzyczkach (PDD), który aktualnie nie spełnia wymaganych standardów. Placówka ta utworzona zostanie na terenie gminy Gorzyce za uprzednią zgodą wojewody. Wnioskodawca zabezpieczy nieruchomość spełniającą standardy określone w przepisach, a także zatrudni wymaganą przepisami kadrę. -doskonalenie osób sprawujących rodzinną PZ poprzez szkolenie 45 osób (20 sprawujących PZ, w tym 4 rodziny zastępcze spokrewnione, przeżywające trudności w wypełnianiu funkcji opiek.-wychowawczej i zagrożone wykluczeniem społ., a także 25 spośród 263 wychowanków PZ) w zakresie podniesienia i pogłębienia kompetencji opiek.-wychowaw. zmierzających do wzmocnienia deinstytucjonalizacji PZ w powiecie.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "PRZYSTAŃ PIECZA", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "302120.00", "WARTOSC": "1109006.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych klasy ERP i DMS umożliwiających optymalizację procesów zarządczych w obszarach zamówień, produkcji i obsługi posprzedażowej (głównie serwisowej). Wdrożone rozwiązania pozwolą na wprowadzenie elektronicznej wymiany danych oraz sprzedaży w modelu B2b. Zakres projektu obejmuje zakup i wdrożenie oprogramowania oraz niezbędnej infrastruktury IT. Zakupione zostaną najnowocześniejsze rozwiązania innowacyjne w skali ponad krajowej. Realizacja projektu przyniesie szereg efektów związanych z podniesieniem konkurencyjności Wnioskodawcy na rynku w tym związane z zwiększeniem wielkości sprzedaży, możliwości wejścia na nowe rynki zbytu, rozwinięcia eksportu.", "BENEFICJENT": "POL-EKO-APARATURA SPÓŁKA JAWNA A.POLOK-KOWALSKA, S.KOWALSKI", "TYTUL": "Wdrożenie innowacyjnych rozwiązań informatycznych klasy ERP I DMS", "DOFINANSOWANIE_UE_PER_CAPITA": 6.21}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "255000.00", "WARTOSC": "300000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "M-sce: ZPSWR w Wodzisławiu Śl. / gm.Wodzisław Śl. /pow. wodzisławski /woj.śląskie Cel i przedmiot proj.: wzrost dostępu 75 ucz.SP specjalneja przy SOSW w ZPSWR w Wodzisławiu Śl. (z orzeczeniem o potrzebie kszt.specj.) do wysokiej jakości oferty kształcenia ogólnokształcącego poprzez zapewnienie wsparcia służącego indywidualizacji pracy z uczniem o specjalnych potrzebach eduk. realizowane przez: organizację 1900h zajęć uzupełniających ofertę placówki, jako wsparcie dla uczniów i uczennic ze specjalnymi potrzebami; przygotowanie 32 nauczycieli do jeszcze skuteczniejszego prowadzenia procesu indywidualizacji i podnoszenia kompetencji społ. uczniów; doposażenie placówki w specjalistyczny sprzęt do prowadzenia diagnozy i terapii metodą Tomatisa oraz pomoce dydaktyczne potrzebne do efektywnej realizacji zaplanowanych zajęć. Czas trwania proj.1.08.2019–30.06.2021. Gr. doc.75 ucz. niepełnospr.intelekt. z orzeczeniem o potrzebie kszt.specj.+32 nauczycieli oligofrenopedagogów z ZPSWR. Typ:3 i 4.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "SłuchaMY – rozumieMY – działaMY", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "249336.07", "WARTOSC": "293336.55", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem projektu jest przygotowanie 14 uczestników projektu (wychowanków rodzin zastępczych, placówek op-wych, MOW oraz osób niepełnosprawnych w tym osób z zaburzeniami psych.)- osób zagrożonych wykluczeniem społ. do samodzielnego życia w środowisku poprzez system skoordynowanych oddziaływań społecznych, psychologicznych, socjalnych oraz terapeutycznych m.in. w samodzielnym załatwianiu codziennych spraw życiowych oraz w odnawianiu i tworzeniu nowych kontaktów społ. w okresie od 01.11.2017-31.12.2018. Projekt zakłada realizację takich wskaźników: 1) wsk. produktu: Liczba osób zagrożonych ubóstwem lub wykl.społ. objętych usł. społ. świadczonymi w interesie ogólnym: 14 2) wsk. rezultatu: Liczba wspartych miejsc świadczenia usług społecznych istniejących po zakończeniu projektu:14 Większość działań prowadzonych będzie na terenie mieszkania chronionego tj. w Wodzisławiu Śl.przy ul. Wolności 24 , oraz na terenie pow. wodzisławskiego.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Mieszkania chronione szansą na lepsze życie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.13}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "248280.00", "WARTOSC": "711349.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedm. projektu jest wdrożenie do działalności Firmy innowacyjnej usługi tomografii komputerowej CBCT, badań pantomograficznych, oraz cefalometrii. Dzięki implementacji innowacyjnego tomografu cyfrowego, wyposażonego w funkcje wyk. 2-wym. obrazów pantomogroficznych i cefalometrycznych,poprzez obrazowanie 3D możliwe będzie włączenie do oferty Wnioskodawcy innowacyjnych usług diagnostycznych. Obrazowanie 3D będzie podst. diagnostyki w zakresie ortodoncji, implantów, chirurgii jamy ustnej czy endodoncji. Wyk. skanera wewnątrzustnego umożliwi innowacyjny proces wyk. prac protetycznych m.in. poprzez wyeliminowanie tradycyjnych wycisków protetycznych. Wdrożenie laboratorium protetycznego w technice CAD-CAM pozwoli na wyk. zaaw. usług protetycznych, natomiast oprogramowanie do obsługi gabinetu zagwarantuje obsł. pacjentów na najwyżym poziomie.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ DENTAL-MED GRZEGORZ WOJCIEROWSKI", "TYTUL": "Wdrożenie innowacyjnych urządzeń specjalistycznych szansą na rozwój zakładu stomatologicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.11}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SAS - SPÓŁKA JAWNA SABELA I PĘCIAK", "TYTUL": "Dotacja na kapitał obrotowy dla SAS Spółka Jawna Sabela i Pęciak.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "226914.12", "WARTOSC": "226914.12", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MITKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Mitko Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "213240.00", "WARTOSC": "427873.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 KUFIETA posiada w ofercie ponad 200 produktów: od całej gamy anten dla większości modeli samochodów, przez ciśnieniomierze do opon, kable rozruchowe, skrobaczki zmiotki, po różne akcesoria przeznaczone do utrzymania samochodu w czystości. Jako jedyna spośród polskich producentów w branży posiada tak bogatą ofertę asortymentową. Firma zamierza rozwinąć sprzedaż na rynkach zagranicznych, dlatego też weźmie udział w Programie promocji branży części samochodowych i lotniczych. Przedmiotem eksportu będą akcesoria samochodowe. Projekt będzie finansowany z własnych środków pochodzących z bieżącej działalności firmy. Działania prowadzone będą na rynkach: niemieckim, rosyjskim, włoskim, brytyjskim i amerykańskim. Rynki perspektywiczne w ramach tego programu promocji to USA i Rosja. Wnioskodawca realizując projekt weźmie udział jako wystawca w 6 imprezach: 1. MIMS Automechanika Moskwa, Rosja – 2018 2. Automechanika Frankfurt, Niemcy – 2018 3. AUTOPROMOTEC Bolonia, Włochy – 2019 4. AAPEX Las Vegas, USA – 2019 5.Automechanika Birmingham, Wielka Brytania - 2017 i 2018 Dodatkowo Wnioskodawca planuje wziąć udział w indywidualnej wyjazdowej misji gospodarczej do Rosji. Ponadto w ramach realizacji projektu KUFIETA zakupi usługę szkoleniową w zakresie umiędzynarodowienia firmy na rynkach perspektywicznych. Wnioskodawca zakupi również usługę doradczą w zakresie przygotowania do sprzedaży na rynek rosyjski. W ramach działań promocyjnych KUFIETA zleci projekt i druk katalogów reklamowych.", "BENEFICJENT": "KUFIETA SPÓŁKA JAWNA", "TYTUL": "Wzrost eksportu firmy KUFIETA poprzez realizację programu Go to Brand", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "356567.48", "WARTOSC": "419491.15", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem projektu jest wzrost aktywności zawodowej 53 osób powyżej 30 roku życia (od dnia 30 urodzin), w tym co najmniej 33 kobiety zarejestrowanych w PUP Wodzisław Śl. jako bezrobotne, dla których został ustalony I lub II profil pomocy, zamieszkałych na obszarach rewitalizowanych miast: Radlin, Rydułtowy, Wodzisław Śl. Wszystkie osoby będą miały niskie kwalifikacje. Kompleksowa aktywizacja uczestników projektu, w formie usługi poradnictwa zawodowego lub pośrednictwa pracy (w tym IPD), indywidualnych szkoleń / kursów, staży oraz indywidualnej opieki mentora przyczyni się do osiągnięcia założonego celu i wskaźników projektu założonych w pkt. E. Projekt będzie realizowany w okresie 01.05.2018 – 31.08.2019, a miejscem jego realizacji będzie obszar powiatu wodzisławskiego.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Gotowi na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14196758.28", "WARTOSC": "16702068.57", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W okresie realizacji projektu, z grupy 1854(50%K) osób pracujących, łącznie z prowadzącymi działalność na własny rachunek(w tym 185osób 50+ oraz 538osób o niskich kwalifikacjach), w 440mikro-, małych i średnich przedsiębiorstwach, minimum 1391pracowników( zamieszkujących/ pracujących na obszarze rewitalizowanym OSI) sektora MŚP (w tym 50%K) uzyska kwalifikacje lub nabędzie kompetencje zgodne z potrzebami MŚP. Dzięki czemu minimum 264 firm zrealizuje swój cel rozwojowy. MSP otrzymają możliwość dofinansowania usług rozwojowych.", "BENEFICJENT": "CENTRUM SZKOLENIOWO-DORADCZE DR KURNICKI SPÓŁKA KOMANDYTOWA", "TYTUL": "Podmiotowy System Finansowania dla przedsiębiorstw OSI.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.92}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "367943.75", "WARTOSC": "432875.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem projektu jest wzrost aktywności zawodowej 46 osób powyżej 30 roku życia (od dnia 30 urodzin) w tym co najmniej 29 kobiet, zarejestrowanych w PUP Wodzisław Śl. jako bezrobotne, zamieszkałych na obszarach miast wchodzących w skład OSI: Pszów, Radlin, Rydułtowy, Wodzisław Śl. Wszystkie osoby będą miały niskie kwalifikacje, z czego min. 50% z nich będą to os. zam.obszary rewitalizacji bądź jego otoczenia, natomiast co najmniej 60% będą to osoby zam. miasta średnie lub miasta średnie tracące funkcje społeczno-gospodarcze tj. tereny miast: Wodzisław Śl. oraz Rydułtowy. Kompleksowa aktywizacja uczestników projektu, w formie usługi poradnictwa zawodowego/pośrednictwa pracy (w tym IPD, wsparcie psychologiczne oraz warsztaty kompetencji społecznych), prac interwencyjnych oraz staży, przyczyni się do osiągnięcia celu i wskaźników projektu założonych w pkt. E. Projekt będzie realizowany w okresie 01.03.2020 - 30.04.2021, a miejscem jego realizacji będzie obszar Subregionu Zachodniego.", "BENEFICJENT": "POWIAT WODZISŁAWSKI", "TYTUL": "Praca szyta na miarę", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1595095.20", "WARTOSC": "1898545.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie", "OPIS": "Celem projektu jest podniesienie jakości usług administr. istotnych dla prowadzenia działalności gospod. w obszarach podatków i opłat oraz zarządz. nieruchomościami świadczonych w 8 miastach średnich na Śląsku, w okresie 24 m-cy realizacji.Grupę docelową stanowią Miasta Chorzów, Czeladź, Mikołów, Pszczyna, Świętochłowice, Tarnowskie Góry, Wodzisław Śląski i Zawiercie oraz 470 pracowników/czek tych JST i ich jednostek (375 K, 95 M) zajmujących się podatkami i opłatami lokalnymi oraz nieruchomościami. Pracownicy/czki zostaną objęte wsparciem szkoleniowym, doradczym, techniczno-wdrożeniowych (wdrożone narzędzia elektroniczne).Główne zadania:- szkolenia specjalistyczne obejmujące tematykę prawną związaną z obszarem podatków i opłat oraz zarządz. nieruchomościami, - szkolenia ogólne, w tym dotyczące zagadnień horyzontalnych, przekładające się na poprawę obsługi przedsiębiorców i łatwiejszy dostęp do informacji publ.; - elektronizacja i wdrożenie rozwiązań usprawniających obsługę podatkową oraz zarządzanie nieruchomościami;Szczegółowe działania projektu są ukierunkowane zarówno na zniwelowanie braków kompetencyjnych i zarządczych, jak i sprzętowych. Dzięki planowanym szkoleniom specjalistycznym i ogólnym pracownicy będą lepiej przygotowani do świadczenia usług na rzecz przedsiębiorców i mieszkańców. Wdrożenia i zakupy pozwolą na usprawnienie procesów, które dedykowane są klientom.Rezultaty projektu - podniesienie kompetencji kadr urzędów JST, ze szczególnym uwzględnieniem kobiet w zakresie szkoleń obejmujących wiedzę specjalistyczną oraz zarządczą, przyczynią się do zmniejszenia dysproporcji pomiędzy odsetkiem kobiet zatrudnionych w urzędach JST i odsetkiem kobiet zajmujących stanowiska kierownicze w tych urzędach, a dzięki temu przyczynią się do zmniejszenia barier równościowych w obszarze realizacji projektu. Projekt jest wrażliwy na potrzeby osób z niepełnosprawnościami - zarówno na etapie rekrutacji, jak i realizacji zadań. Projekt realizuje szczegółowe cele PO WER.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "Nowoczesne zarządzanie usługami dziedzinowymi w samorządach województwa śląskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.58}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "337044.55", "WARTOSC": "396523.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem projektu jest łagodzenie skutków bezrobocia poprzez aktywizację zawodową 5 osób bezrobotnych, biernych zawodowo/ nieaktywnych zawodowo, powyżej 30 roku życia znajdujących się w trudnej sytuacji na rynku pracy tj. osób powyżej 50 roku życia, kobiet (w szczególności powracających na rynek pracy po przerwie związanej z urodzeniem dziecka), osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach m.in. z terenów rewitalizowanych. Kompleksowa aktywizacja uczestników projektu przyczyni się do osiągnięcia założonego celu i wskaźników projektu założonych w pkt. E. tj. 1) Liczby osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 3 K, 2M, 2) Liczby utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 3 K, 2 M. Projekt będzie realizowany w okresie od 01.09.2017r. do 30.04.2019r. miejsce realizacji-obszar powiatu wodzisławskiego.", "BENEFICJENT": "CECH RZEMIEŚLNIKÓW I INNYCH PRZEDSIĘBIORCÓW W WODZISŁAWIU ŚLĄSKIM", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.29}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "136592.51", "WARTOSC": "160697.08", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Przedmiot projektu to upowszechnienie edukacji przedszkolnej na obszarach o niskim stopniu upowszechnienia w celu wyrównania deficytu wynikającego z niepełnosprawności dziecka poprzez utworzenie 11 nowych miejsc wychowania przedszkolnego dla dzieci o specjalnych potrzebach kształcenia wraz z realizację dodatkowej oferty w postaci specjalistycznych zajęć dodatkowych. Realizacja programu wsparcia stanowić będzie odpowiedź na zdiagnozowane potrzeby w zakresie wspomagania rozwoju dziecka ze specjalnymi potrzebami edukacyjnymi. Projekt skierowany jest do gr. doc. zamieszkującej w Wodzisławiu Śl. i miejscowościach ościennych. Wsparciem objętych zostanie 11 dz.: 5 ch. i 6 dz. W ramach projektu dostosowane zostaną miejsca do pracy z dziećmi, w tym zaaranżowana zostanie przestrzeń do zajęć terapii integracji sensorycznej. Realizacja projektu obejmuje okres od VIII 2019 do VIII2020. Projekt realizowany będzie w Wodzisławiu Śląskim, powiat wodzisławski, woj. śląskie.", "BENEFICJENT": "NIEPUBLICZNA SPECJALISTYCZNA PORADNIA PSYCHOLOGICZNO-PEDAGOGICZNA \"BURSZTYNEK\" DOROTA PŁACZEK", "TYTUL": "„Otwarci na świat, otwarci na siebie” – utworzenie nowych miejsc wychowania przedszkolnego dla dzieci z niepełnosprawnościami oraz zajęcia terapeutyczne w Wodzisławiu Śląskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2017-10-20", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "133129.80", "WARTOSC": "271137.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt pn. \"Udział firmy Azis Mining Service Sp. z o.o. w Międzynarodowej Wystawie EXPO 2017 szansą na rozwój potencjału eksportowego przedsiębiorstwa oraz na wzrost rozpoznawalności marki na arenie międzynarodowej\" polegał będzie na realizacji działań ujętych w harmonogramie rzeczowo-finansowym. Wnioskodawca planuje udział w targach Mining Week - Karaganda czerwiec 2017 oraz Mining World Central Asia - Ałmaty wrzesień 2017, odbywających się podczas EXPO ASTANA 2017. Wnioskodawca weźmie również udział w indywidualnej misji gospodarczej, która odbędzie się podczas targów Mining Week w czerwcu oraz w Polsko-Kazachstańskim Forum Gospodarczym w Astanie we wrześniu 2017. Dla prawidłowej i efektywnej realizacji projektu Wnioskodawca poniesie również koszt usługi doradczej, która polegać będzie na działaniach wspierających internacjonalizację marki produktowej Wnioskodawcy na rynku kazachskim. Kroki podejmowane wobec popularyzacji przedsiębiorstwa Wnioskodawcy oraz jego produktów polegać będą również na dystrybucji materiałów infomacyjno-promocyjnych przygotowanych na potrzeby realizacji projektu. Podczas wybranych imprez targowo-wystawienniczych oraz misji gospodarczej Wnioskodawca planuje przeprowadzić cykl sprzedażowy w skład, którego wchodzą między innymi rozmowy z potencjalnymi kontrahentami oraz spotkania biznesowe. Wszystkie wymienione działania prowadzone na rzecz promocji i rozwoju marki Wnioskodawcy stanowią ogólny zakres projektu, dzięki któremu grono odbiorców firmy Azis Mining Service Sp. z o.o powiększy się, natomiast marka stanie się rozpoznawalna na rynku międzynarodowym.", "BENEFICJENT": "\"AZIS\" - MINING SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Udział firmy Azis Mining Service Sp. z o.o. w Międzynarodowej Wystawie EXPO 2017 szansą na rozwój potencjału eksportowego przedsiębiorstwa oraz na wzrost rozpoznawalności marki na arenie międzynarodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "115934.71", "WARTOSC": "136393.78", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt stanowi odpowiedź na realne potrzeby wynikające z diagnozy sytuacji zastanej w XII 2015 r w Publicznym Przedszkolu nr 19 z oddziałami integracyjnymi w Wodzisławiu Śląskim, W ramach projektu wsparciem zostanie objętych 20 dzieci ,(9K/11M) z orzeczeniem o potrzebie kształcenia specjalnego w zakresie stwierdzonych deficytów, w ramach nowych dodatkowych zajęć. W celu umożliwienia zdobycia 20 dzieciom umiejętności na miarę ich możliwości, kształtowania właściwych interakcji międzyosobowych, kształtowania postaw otwartości, samoakceptacji i samodzielności zostanie poszerzona oferta placówki o dodatkowe zajęcia wyrównujące ich szanse edukacyjne dzięki nabyciu nowych kompetencji niezbędnych do pracy z dziećmi ze specjalnymi przez 15 nauczycieli (15K) zatrudnionych w przedszkolu. Dodatkowo dla potrzeb realizacji wsparcia dla dzieci, przedszkole zostanie wzbogacone o nowe pomoce dydaktyczne uspomagające proces edukacyjny dzieci ze specjalnymi potrzebami.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "U źródeł rozwoju dziecka - widzę, słyszę, mówię, skaczę.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2018-09-24", "DATA_START": "2018-01-24", "DOFINANSOWANIE": "107015.00", "WARTOSC": "154857.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 PRZEDMIOT I ZAKRES PROJEKTU Projekt polega na opracowaniu innowacyjnej przecinarki tarczowej. Opracowanie dokumentacji nowej generacji maszyny zostanie zlecone jednostce naukowej- Wydział Mechaniczny i Technologiczny Politechniki Śląskiej. Realizacja usługi planowana jest w ramach 4 odrębnych zadań: Zadanie 1. Przeprowadzenie analizy ryzyka związanego z działaniem maszyny na gruncie Dyrektywy Maszynowej i norm bezpieczeństwa, w tym badania preferencji i oczekiwań min. 3 użytkowników końcowych. Zadanie 2. Opracowanie dokumentacji konstrukcyjnej ulepszonej przecinarki Zadanie 3. Opracowanie dokumentacji technologicznej montażu maszyny oraz optymalizacja pod kątem bezpieczeństwa Zadanie 4. Opracowanie modelu 3D maszyny i przeprowadzenie badań symulacyjnych REZULTATY PROJEKTU Opracowanie nowej generacji przecinarki przyczyni się do osiągniecia określonych rezultatów: 1.Liczba wprowadzonych innowacji produktowych (1 szt.) W wyniku wdrożenia oferta firmy zostanie rozszerzona o innowację w skali kraju: automatyczną przecinarkę tarczową. 2.Liczba wprowadzonych innowacji (1 szt.) INNOWACJA PRODUKTOWA – nowej generacji przecinarka tarczowa.", "BENEFICJENT": "„SYSTEM - BAROSZ GWIMET\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie przecinarki tarczowej nowej generacji", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "96930.81", "WARTOSC": "114036.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt stanowi odpowiedź na realne potrzeby wynikające z diagnozy sytuacji zastanej w V 2019 r w Publicznym Przedszkolu nr 19 z oddziałami integracyjnymi w Wodzisławiu Śląskim, W ramach projektu wsparciem zostanie objętych 15 dzieci ,(6K/9M) z orzeczeniem o potrzebie kształcenia specjalnego w zakresie stwierdzonych deficytów, w ramach nowych dodatkowych zajęć. W celu umożliwienia zdobycia 15 dzieciom umiejętności na miarę ich możliwości, kształtowania właściwych interakcji międzyosobowych, kształtowania postaw otwartości, samoakceptacji i samodzielności zostanie poszerzona oferta placówki o dodatkowe zajęcia wyrównujące ich szanse edukacyjne dzięki nabyciu nowych kompetencji niezbędnych do pracy z dziećmi ze specjalnymi potrzebami przez 15 nauczycieli (15K) zatrudnionych w przedszkolu. Dodatkowo dla potrzeb realizacji wsparcia dla dzieci, przedszkole zostanie wzbogacone o nowe pomoce dydaktyczne wspomagające proces.edukacyjny dzieci ze specjalnymi potrzebami.", "BENEFICJENT": "MIASTO WODZISŁAW ŚLĄSKI", "TYTUL": "U źródeł rozwoju dziecka - edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 1.99}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "85960.56", "WARTOSC": "151045.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.1.PRZEDMIOT PROJEKTU Ultralekkie podstawy polimerobetonowe służące do mocowania kompozytowych słupów średnich (SN) i niskich napięć (nN) w gruncie. 2. ZAKRES PROJEKTU Przeprowadzenie prac badawczych nad: a) Nową mieszanką polimerobetonową wykorzystującą odpady kompozytowe i pyły dymnicowe, w tym: - opracowanie składu mieszanki, proporcji składników - wykonanie badań wytrzymałościowych dla opracowanej mieszanki - wykonanie badań na odporność UV, sól, starzeniową, chemiczną oraz przemarzanie, wchłanianie wody b) Nową konstrukcją płyt ustojowych dla potrzeb posadowienia słupów energetycznych poprzez: - opracowanie technologii montażu płyt w gruncie - obliczenia wytrzymałościowe zaprojektowanych płyt, przystosowanych do obciążeń generowanych przez słupy energetyczne - przeprowadzenie badań wytrzymałościowych całego układu - wykonanie badań na odporność UV, sól, starzeniową, chemiczną oraz przemarzanie, wchłanianie wody 3. REZULATY PROJEKTU Konstrukcja polimerobetonowa, w której dzięki zastosowaniu surowców odpadowych, jak resztki produkcji kompozytowych czy pyłów dymnicowych (odpad energetyczny), zmniejszeniu ulegnie wykorzystanie drogich surowców, jak żywica i kruszywo (zmiana z 50% masy mieszanki do 20-30%) 4. INNOWACJA PRODUKTOWA Efektem prac będzie podstawa polimerobetonowa, która w stosunku do obecnie stosowanych na rynku podstaw betonowych, stalowych czy żeliwnych będzie się charakteryzować następującymi przewagami: - Cena: koszt wytworzenia poniżej 2,0 EUR/dm3, niższy od innych rodzajów podstaw, w tym tradycyjnej polimerobetonowej (2,56 EUR/dm3), stalowej (5,11 EUR/dm3) i żeliwnej (7,67 EUR/dm3), strunobetonowej (3,52 EUR/dm3), - Niższe koszty trans", "BENEFICJENT": "ENERGY COMPOSITES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie ultralekkich podstaw polimerobetonowych do montażu elektroenergetycznych słupów kompozytowych średnich (SN) i niskich napięć (nN)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "5076907.79", "WARTOSC": "5972832.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 1.09.2020 - 31.08.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 20 os. bezrob, - 190 os. bierne zawod., - 138 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 110 os. o nis. kwali., 10 os. po 50r.ż, 50 K.. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "OŚRODEK SZKOLEŃ ZAWODOWYCH \"DIAGNO-TEST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wypracuj swój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "67510.81", "WARTOSC": "154460.86", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Niniejszy projekt dotyczy udziału Wnioskodawcy w międzynarodowych targach skupiających się wokół branży oświetleniowej i telekomunikacyjnej oraz promocja polskich produktów na rynkach zagranicznych. Promowane produkty to słupy kompozytowe oferujące oprócz standardowej funkcji jaką jest oświetlenie, szereg dodatkowych opcji takich jak funkcja ładowania telefonów, ładowania pojazdów elektrycznych, wyposażenie słupa w nadajniki dźwiękowe, świetlne systemy ostrzegawcze a także czujniki ruchu. Udział w targach umożliwia ekspansję na rynki zagraniczne i promocję innowacyjnych rozwiązań, które wyróżniają się na tle innych ze względu na liczne zalety. Natomiast usługa doradcza ma pomóc Wnioskodawcy w zbadaniu rynku pod kątem ewentualnych wymagań i regulacji dot. branży w której działa Wnioskodawca a także pomóc w zbudowaniu sieci dystrybucji na danym rynku poprzez przygotowanie odpowiednich dokumentów oraz instrukcji niezbędnych do sprzedaży produktów.", "BENEFICJENT": "ALUMAST SPÓŁKA AKCYJNA", "TYTUL": "ZAPROJEKTUJ Z NAMI BEZPIECZNY I NOWOCZESNY ŚWIAT - Internacjonalizacja innowacyjnych rozwiązań na bazie słupów kompozytowych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "3773402.91", "WARTOSC": "4439297.54", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 01.01.2021 – 31.12.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 16 os. bezrob, - 114 os. bierne zawod., - 86 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 60 os. o nis. kwali., 10 os. po 50r.ż, 10 K., 10. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "NIEPUBLICZNE CENTRUM KSZTAŁCENIA USTAWICZNEGO SP.Z.O.O.", "TYTUL": "Wykorzystaj swój potencjał! Popraw swoją sytuację na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "49591.95", "WARTOSC": "49591.95", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ENERGY COMPOSITES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Energy Composites Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "236475.00", "WARTOSC": "828405.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski", "OPIS": "Celem głównym projektu jest optymalizacja i automatyzacja zarządczych, operacyjnych oraz pomocniczych procesów biznesowych przedsiębiorstwa dzięki wdrożeniu nowoczesnych rozwiązań technologii informacyjno – komunikacyjnych w tych procesach, co doprowadzi do innowacyjności procesowej, organizacyjnej oraz marketingowej u Wnioskodawcy. Aktualnie Wnioskodawca wykorzystuje TIK w niewielkim zakresie (w porównaniu do konkurencji), co przekłada się na niewykorzystywanie swojego pełnego potencjału rozwojowego oraz coraz większe trudności z konkurowaniem na rynku. Projekt będzie wpisywał się w model B2B Business to Business, B2C Business to Consumer, B2E Business to Employee. Zakres prac: 1.Analiza przedwdrożeniowa, 2. Zakup i wdrożenie środków trwałych oraz wartości niematerialnych i prawnych.", "BENEFICJENT": "EMET - IMPEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja podstawowych procesów biznesowych Wnioskodawcy dzięki zastosowaniu innowacyjnych technologii informacyjno-komunikacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1188255.32", "WARTOSC": "1397947.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH I PRZEDSIĘBIORCZOŚCI W BYTOMIU", "TYTUL": "Kształcenie - Rozwój - Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1180063.70", "WARTOSC": "1388310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.09.2020-31.08.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw., znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. 100% o niskich kwalifikacjach Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu (min.50) Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA , DORADZTWO , ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Drzwi do rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1164763.70", "WARTOSC": "1370310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Start do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1171699.70", "WARTOSC": "1378470.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.04.2020-31.03.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw.,zwłaszcza te znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu, Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "\"KEYSTONE CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Klucz do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-19", "DOFINANSOWANIE": "94805.00", "WARTOSC": "233835.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "W ramach Projektu Wnioskodawca planuje wdrożenie kompleksowej i innowacyjnej technologii informacyjno – komunikacyjnej w przedsiębiorstwie handlowo produkcyjno usługowym w branży medycznej. Zostaną zakupione: - Zintegrowany system ERP do kompleksowego zarządzania firmą wraz z wdrożeniem. - Serwery z oprogramowaniem oraz sprzęt komputerowy wraz z oprogramowaniem do monitorowania stanu serwerowni i do obsługi wewnętrznej sieci, - Rozproszony system RCP do rejestracji czasu pracy - Zautomatyzowana platforma sprzedażowa ściśle zintegrowanej z systemem ERP - Kolektor danych - Terminal działający poprzez WiFI wraz z bazą ładującą - Skanery dostępowe do system w wersji dupleks.", "BENEFICJENT": "RELAX-MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tworzenie przewagi konkurencyjnej poprzez wdrożenie technologii informacyjno komunikacyjnych w postaci zintegrowanego systemu optymalizacji i automatyzacji oraz zwiększenia efektywności procesów biznesowych firmy z Rybnika.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}], "children": [{"name": "Rodzina", "value": 1165.3039816358882, "v": "56,60 mln zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": 24.88, "v_pc": "1165,30 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 707.2466108743542, "v": "34,35 mln zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": 60.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 308.5080631214872, "v": "14,99 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 26.47}, {"name": "Wspieranie rodziny", "value": 109.64538364935251, "v": "5,33 mln zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 9.4}, {"name": "NIEZNANY_02", "value": 21.54063656764046, "v": "1,05 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 1.84}, {"name": "Rodziny zastępcze", "value": 13.153379449488398, "v": "638,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.12}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.637267823688057, "v": "128,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.480290284726083, "v": "120,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "value": 0.09234986515142157, "v": "4,49 tys zł", "v_zmiana": 263.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 1153.0497424495086, "v": "56,01 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 24.62, "v_pc": "1153,05 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 717.0589006238031, "v": "34,83 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 62.18}, {"name": "Przedszkola", "value": 238.27921684886667, "v": "11,57 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 20.66}, {"name": "Stołówki szkolne i przedszkolne", "value": 68.49799580013588, "v": "3,33 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 5.94}, {"name": "Gimnazja", "value": 50.1666151977436, "v": "2,44 mln zł", "v_zmiana": 74.3, "v_kierunek": "mniej", "procent": 4.35}, {"name": "Nauka specjalna w SP", "value": 33.50188582134108, "v": "1,63 mln zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Pozostała działalność", "value": 16.167631400160584, "v": "785,31 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 1.4}, {"name": "Nauka specjalna w przedszkolach", "value": 11.662672266485496, "v": "566,49 tys zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Dowożenie uczniów do szkół", "value": 7.052316307413583, "v": "342,55 tys zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.400641920408457, "v": "310,90 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Dokształcanie nauczycieli", "value": 3.0270059498075064, "v": "147,03 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.8231089288287733, "v": "39,98 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": 0.07}, {"name": "Szkolenie i doskonalenie kadr", "value": 0.4117513845140304, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 499.1677473081753, "v": "24,25 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 10.65, "v_pc": "499,17 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 204.3666382558211, "v": "9,93 mln zł", "v_zmiana": 49.6, "v_kierunek": "więcej", "procent": 40.94}, {"name": "Zakłady gospodarki komunalnej", "value": 79.45272641179257, "v": "3,86 mln zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 15.91}, {"name": "Oświetlenie ulic, placów i dróg", "value": 57.55172462067404, "v": "2,80 mln zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 11.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 53.08176064892019, "v": "2,58 mln zł", "v_zmiana": 56.9, "v_kierunek": "mniej", "procent": 10.63}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 47.387814217775315, "v": "2,30 mln zł", "v_zmiana": 61.3, "v_kierunek": "więcej", "procent": 9.49}, {"name": "Pozostała działalność", "value": 46.323703497828014, "v": "2,25 mln zł", "v_zmiana": 162.6, "v_kierunek": "więcej", "procent": 9.28}, {"name": "Oczyszczanie miast i wsi", "value": 9.289992794350772, "v": "451,24 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 1.86}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.992845202066992, "v": "48,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.7205416589463283, "v": "35,00 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Administracja publiczna", "value": 454.6984003458712, "v": "22,09 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 9.7, "v_pc": "454,70 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 348.6073458505754, "v": "16,93 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 76.66}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 68.82405801577008, "v": "3,34 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 15.13}, {"name": "Urzędy wojewódzkie", "value": 13.616273444094455, "v": "661,38 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 2.99}, {"name": "Pozostała działalność", "value": 10.21126345912338, "v": "495,99 tys zł", "v_zmiana": 64.8, "v_kierunek": "więcej", "procent": 2.24}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.718198381817059, "v": "374,90 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 1.69}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.721261194490767, "v": "277,90 tys zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": 1.25}]}, {"name": "Transport i łączność", "value": 421.1849078706278, "v": "20,46 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 8.99, "v_pc": "421,18 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 156.6234704465444, "v": "7,61 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 37.18}, {"name": "Infrastruktura kolejowa", "value": 115.40546455849956, "v": "5,61 mln zł", "v_zmiana": 90.8, "v_kierunek": "więcej", "procent": 27.4}, {"name": "Drogi publiczne gminne", "value": 106.95347703456653, "v": "5,20 mln zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 25.39}, {"name": "Drogi wewnętrzne", "value": 38.85989809153234, "v": "1,89 mln zł", "v_zmiana": 1021.1, "v_kierunek": "więcej", "procent": 9.22}, {"name": "Drogi publiczne wojewódzkie", "value": 3.342597739484899, "v": "162,36 tys zł", "v_zmiana": 1000.0, "v_kierunek": "więcej", "procent": 0.79}, {"name": "Drogi publiczne powiatowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 390.1441819529368, "v": "18,95 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 8.33, "v_pc": "390,14 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "87.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "124.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 386.742636444115, "v": "18,79 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 99.12}, {"name": "Pozostała działalność", "value": 3.401545508821773, "v": "165,22 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 0.87}]}, {"name": "Pomoc społeczna", "value": 179.17150227492638, "v": "8,70 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 3.82, "v_pc": "179,17 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 61.15972783233484, "v": "2,97 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 34.13}, {"name": "Dodatki mieszkaniowe", "value": 33.371870380664156, "v": "1,62 mln zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 18.62}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 30.634220863442653, "v": "1,49 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 17.09}, {"name": "Pozostała działalność", "value": 23.590762357688426, "v": "1,15 mln zł", "v_zmiana": 285.6, "v_kierunek": "więcej", "procent": 13.16}, {"name": "Zasiłki stałe", "value": 14.658181911761679, "v": "711,99 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 8.18}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8.877756984332859, "v": "431,22 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 4.95}, {"name": "Pomoc w zakresie dożywiania", "value": 3.4311747267000188, "v": "166,66 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 1.91}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2.1403790171494452, "v": "103,96 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 1.19}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.3074282008523253, "v": "63,51 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": 0.72}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 178.1546943775348, "v": "8,65 mln zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 3.8, "v_pc": "178,15 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 80.92112305190126, "v": "3,93 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 45.42}, {"name": "Biblioteki", "value": 43.559714244539144, "v": "2,12 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 24.45}, {"name": "Pozostała działalność", "value": 41.39234265950219, "v": "2,01 mln zł", "v_zmiana": 525.9, "v_kierunek": "więcej", "procent": 23.23}, {"name": "Muzea", "value": 12.281514421592243, "v": "596,55 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 6.89}]}, {"name": "Kultura fizyczna", "value": 122.35856772280897, "v": "5,94 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 2.61, "v_pc": "122,36 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 97.4236691165874, "v": "4,73 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 79.62}, {"name": "Pozostała działalność", "value": 24.934898606221566, "v": "1,21 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 20.37}]}, {"name": "Obsługa długu publicznego", "value": 35.547006979185966, "v": "1,73 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 0.75, "v_pc": "35,55 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 35.547006979185966, "v": "1,73 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 32.9736985568114, "v": "1,60 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 0.7, "v_pc": "32,97 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "71.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 24.42945195890721, "v": "1,19 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 74.08}, {"name": "Programy polityki zdrowotnej", "value": 6.9077471022996315, "v": "335,53 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 20.94}, {"name": "Zwalczanie narkomanii", "value": 0.6999773536738517, "v": "34,00 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Pozostała działalność", "value": 0.5247707574166719, "v": "25,49 tys zł", "v_zmiana": 63.7, "v_kierunek": "mniej", "procent": 1.59}, {"name": "Izby wytrzeźwień", "value": 0.4117513845140304, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.24}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 22.11912029316699, "v": "1,07 mln zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "22,12 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 13.76089370638009, "v": "668,41 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 62.21}, {"name": "Placówki wychowania pozaszkolnego", "value": 7.3608389434459465, "v": "357,54 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 33.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.7703067547814629, "v": "37,42 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 3.48}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.22708088855948777, "v": "11,03 tys zł", "v_zmiana": 81.5, "v_kierunek": "mniej", "procent": 1.02}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15.079158791921442, "v": "732,44 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "15,08 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 5.675825458588104, "v": "275,69 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 37.64}, {"name": "Straż gminna (miejska)", "value": 4.677726720606098, "v": "227,21 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 31.02}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 3.0881353838552283, "v": "150,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 20.47}, {"name": "Obrona cywilna", "value": 1.0522489860622157, "v": "51,11 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 6.97}, {"name": "Komendy wojewódzkie Policji", "value": 0.5852222428097914, "v": "28,43 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 3.88}]}, {"name": "Urzędy państwowe", "value": 5.711784118749098, "v": "277,44 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "5,71 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.795073600559982, "v": "135,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.7046035863545588, "v": "131,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.35}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20181314722170748, "v": "9,80 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 3.53}, {"name": "Wybory i referenda samorządowe", "value": 0.01029378461285076, "v": "0,50 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.18}]}, {"name": "Działalność usługowa", "value": 5.060025116834456, "v": "245,78 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "5,06 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 3.4593459329256993, "v": "168,03 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 68.36}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.6006791839087557, "v": "77,75 tys zł", "v_zmiana": 74.9, "v_kierunek": "więcej", "procent": 31.63}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.3903224013340747, "v": "116,11 tys zł", "v_zmiana": 303.4, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "2,39 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.3903224013340747, "v": "116,11 tys zł", "v_zmiana": 303.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1.2434115660963911, "v": "60,40 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,24 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.0658849566631667, "v": "51,77 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 85.72}, {"name": "Izby rolnicze", "value": 0.1775266094332242, "v": "8,62 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 14.27}]}, {"name": "Obrona narodowa", "value": 0.006176270767710456, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.006176270767710456, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}