[{"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "198280172.23", "WARTOSC": "468025693.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt w ciągu linii kolejowej nr 1(odc. Częstochowa – Zawiercie od km 229,350 do 273,265). Długość odcinka wynosi 43,915 km. Realizacja Projektu zakłada przeprowadzenie rozszerzonej rehabilitacji w celu przywrócenia pierwotnych parametrów techniczno – eksploatacyjnych i osiągnięcie prędkości 160 km/h (pociągi pasażerskie ) i 120 km/h (towarowe), dopuszczalny nacisk 221 kN/oś. Wykonane zostanie opracowanie projektów budowlanych i wykonawczych dla odcinka Częstochowa - Zawiercie z pozyskaniem niezbędnych decyzji administracyjnych, wykonaniem robót budowlanych, prowadzeniem nadzoru inwestorskiego nad opracowaniem dokumentacji projektowej i robotami budowlanymi oraz działania informacyjno-promocyjne. Wykonane będą prace o charakterze rehabilitacyjnym oraz dodatkowo prace związane ze spełnieniem standardów interoperacyjności. Projekt obejmuje w szczególności: • rehabilitację (wraz z optymalizacją w granicach istniejących konstrukcji ziemnych) układu torowego z ewentualną likwidacją zbędnych grup torowych; • dostosowanie liczebności torów na stacjach do prognozowanych potrzeb przewozowych (zmniejszenie liczby torów); • optymalizację połączeń rozjazdowych; • wymianę urządzeń srk; • wymianę sieci trakcyjnej; • niezbędne prace na obiektach inżynieryjnych; • dostosowanie obiektów obsługi podróżnych do potrzeb osób o ograniczonej możliwości poruszania się.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 1 na odcinku Częstochowa–Zawiercie", "DOFINANSOWANIE_UE_PER_CAPITA": 606.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6887019.81", "WARTOSC": "8171594.46", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zawierciańskim. W ramach projektu wsparciem objętych zostanie 524 osób zarejestrowanych w PUP poniżej 30 roku życia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej ofert aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zawierciańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 57.51}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "5867587.80", "WARTOSC": "13029084.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest wzrost konkurencyjności w wyniku wdrożenia własnej technologii, która wprowadza szereg usprawnień i innowacji, niespotykanych do tej chwili na rynku. Przedmoitem projektu jest wdrożenie nowej gneracji zabezpieczenia antykorozyjnego, bardziej trwałego, łatwego w użyciu, pozwlajacego na szybkie jego usunięcie i taniego w użyciu. Główne zalety z punktu widzenia odbiorców technologii oraz produktu to: wysokie parametry anykorozyjności, łatwość aplikacji, niski koszt dla klienta. W celu wdrożenia innowacyjnej technologii, projekt zakłada rozbudowę starej oraz budowę nowej hali produkcyjnej oraz zakup niezbędnych, z punktu widzenia nowej technologii, środków trwałych, składających się na dedykowaną linię technologiczną. Dzięki opracowanemu rozwiązaniu, zlikwidowany zostanie szereg problemów występujących przy tradycyjnych spospobach oczyszczania i zabezpieczenia blach przed korozją. Oliwienie, stosowane jako zabezpieczenie stali przed korozją, dostarcza wielu problemów technologicznych w dalszym procesie produkcyjnym. Do tej pory powszechnie stosowane są podkłady z filcami mającymi na celu zredukować ilość oleju. Niestety, ale to rozwiązanie nie pozwala na znaczące usunięcie oleju lub innych zabrudzeń z transportu. Nowe rozwiązanie zintegrowane z linią do cięcia poprzecznego pozwala usunąć olej oraz za pomocą warstwy polimerów dodatkowo zabezpieczyć go przed korozją. To rozwiązanie gwarantuje najwyższą jakość gotowego produktu, kto´rego ochrona przed korozja? przewyższa tą z oliwienia ale bez jego negatywnych aspektów. Gotowe produkty będą cechować się czystą, nielepką i lepiej zabezpieczoną antykorozyjnie powierzchnią. Rozwiązanie to będzie procentować na każdym dalszym etapie przetwarzania produktu oraz na jakości końcowej detalu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"OMEGA\" ŁUKASZ SOSNOWSKI BOGUSŁAW STEMPIEŃ, SPÓŁKA JAWNA", "TYTUL": "Wdrożenie technologii odtłuszczania taśm i arkuszy wykonanych z metali lub ich stopów z innowacyjnym zabezpieczeniem antykorozyjnym gotowego produktu.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.99}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5502162.68", "WARTOSC": "6473132.56", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Zawierciu jako bezrobotni, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby w wieku 50 lat i więcej; kobiety; osoby z niepełnosprawnościami; osoby długotrwale bezrobotne; osoby o niskich kwalifikacjach; a także należące do pozostałych grup określonych w „Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020”.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "\"Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Zawierciu (IV)\".", "DOFINANSOWANIE_UE_PER_CAPITA": 45.94}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5003705.32", "WARTOSC": "5937002.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zawierciańskim. W ramach projektu wsparciem objętych zostanie 445 osób zarejestrowanych w PUP poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej ofert aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.   KRYTERIUM 5/8 W ramach projektu będą realizowane szkolenia umożliwiające nabycie kwalifikacji/kompetencji wskazanych jako deficytowe na lokalnym rynku pracy (w oparciu o Barometr zawodów najbardzej aktualny na dzień organizacji szkoleń) lub będą one stanowić odpowiedź na potrzeby konkretnych pracodawców. Weryfikacja kwalifikacji/kompetencji odbywać się będzie poprzez ich sprawdzenie (np. w formie egzaminu) i będzie ona zgodna z zaleceniami zawartymi w Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.Skierowanie na szkolenie indywidualne odbywać się będzie na wniosek osoby bezrobotnej do którego załącza ona również poświadczenie o zamiarze zatrudnienia przez przyszłego pracodawcę. Oprócz potwierdzenia potrzeb pracodawców wspomniana deklaracja jest istotna również z punktu widzenia realizacji wskaźnika efektywności zatrudnieniowej.Przyjęto, iż min. 50% realizowanych szkoleń zakończy się uzyskaniem kwalifikacji.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zawierciańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 41.78}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4147050.16", "WARTOSC": "4878882.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Zawierciu jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "\"Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Zawierciu (III)\".", "DOFINANSOWANIE_UE_PER_CAPITA": 34.63}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "3502600.00", "WARTOSC": "4155700.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zawierciańskim. W ramach projektu wsparciem objętych zostanie 334 osób zarejestrowanych w PUP poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej ofert aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zawierciańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "4222549.44", "WARTOSC": "4967705.22", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie", "OPIS": "Celem gł. proj. jest aktywiz. 300 os. zagroż. wyklucz. społ. z terenu pow. zaw., poprzez zastosow. usł. aktywnej integr. obejmujące dział. społeczne, zawod., zdrowotne i edukacyjne w okr. do grudnia 2017r. Gr. docel. stanowić będą os. bezrobotne, os. niepełn. w tym c.n. 50% z nich to os. o znacz. lub umiark. st. niepełn., os. zależne, os. lub rodz. zagroż. ubóstwem lub wyklucz. społ., os. korzyst. z PO PŻ. Zad. w proj. będą obejm. usł. o charakt. akt. integr. w zakr. aktywiz. społ., zdrowotnej, edukacj. Usł. o charakt. zawodowym zostaną zlecone podmiotom wyspecjalizowanym w tym zakresie. Dział. będą zawierały również usł. społeczne. Wskaźniki: Liczba os. zagroż. ubóstwem lub wyklucz. społ. - 300os., liczba os. niep. – 80os., Liczba os. zagroż. ubóstwem lub wyklucz. społ. które uzyskały kwalifik. po opuszcz. progr. – 28 os., Liczba os. zagroż. ubóstwem lub wyklucz. społ. pracujących po opuszcz. progr - 26os. Miejsce realiz. proj.-pow. zawierciański.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI", "TYTUL": "Partnerstwo na rzecz aktywnej integracji w powiecie zawierciańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 24.83}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2944329.30", "WARTOSC": "3493508.90", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zawierciańskim. W ramach projektu wsparciem objętych zostanie 237 osób zarejestrowanych w PUP poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej ofert aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zawierciańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.58}, {"DATA_KONIEC": "2023-12-15", "DATA_START": "2018-12-14", "DOFINANSOWANIE": "19798568.90", "WARTOSC": "23292434.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt będzie polegał na: - świadczeniu profilowanych usług doradczych, edukacyjnych i biznesowych na rzecz efektywnego funkcjonowania podmiotów ekonomii społecznej, w tym podnoszenia kwalifikacji zawodowych pracowników podmiotów ekonomii społecznej oraz wspierania powstawania i stabilności miejsc pracy w obszarze przedsiębiorczości społecznej; - wsparciu dla osób wykluczonych lub zagrożonych wykluczeniem społecznym (wsparcie dla 1192 osób) za pośrednictwem podmiotów ekonomii społecznej, w tym udzielenie dotacji na zakładanie przedsiębiorstw społecznych i wsparcie funkcjonujących przedsiębiorstw w tworzeniu dodatkowych miejsc pracy; - świadczeniu na poziomie lokalnym usług animacyjnych służących rozwojowi organizacji obywatelskich i partycypacji społecznej oraz usług inkubacyjnych. W sumie w ramach projektu zostanie objętych wsparciem 301 podmiotów ekonomii społecznej oraz 1192 osoby zagrożone ubóstwem lub wykluczeniem społecznym, dla których zostanie utworzonych 400 miejsc pracy.", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "OWES subregionu Centralno-Wschodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 23.99}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "2290400.00", "WARTOSC": "2694600.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Zawierciu jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Zawierciu (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.12}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "2277193.70", "WARTOSC": "2679051.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Zawierciu jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI/POWIATOWY URZĄD PRACY W ZAWIERCIU", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Zawierciu (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.01}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1912533.15", "WARTOSC": "2250039.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Proj.realiz.w pow. zawierciańskim od II 2018 do XII 2020. Celem jest wzrost kompet.społ. i zawod. u 150 mieszkańców zagroż. wykl. społ.lub ubóstwem. Wsparcie w postaci indywidualnie dobranych kompleksowych usług akt.integracji społ.,zdrowot., edukac.i zawod.kierowane jest do osób bezrobot. i nieakt. zawodowo- niepełnosprawnych [w stopniu znacznym (8os.),umiarkowanym (43os.),lekkim (15os.), z niepełnospr.sprzężoną (30 os)], 45 rodzin zastępczych, 9 wychowanków pieczy.Rekrutacja os.niepełnosp.(z wyłączeniem osób z niepełnospr.sprzężoną) odbędzie się dwukrotnie (po 33 os. dla każdej z 2 edycji). 50% uczestników to os. z gr.defaworyz. Dzięki realiz. Indyw. Planów Aktywizacji, współpracy z PUP i jednostką wyspecjalizowaną w usł.aktywizacji zawodowej po opuszczeniu programu 35% uczestników/ek uzyska kwalifikacje,24% będzie poszukiwało pracy. Pracę podejmie 22% os.z lekkim i umiark.st.niep,,12% ze st.znacz i niep.sprzężonymi; 4 wychowan. zrealizuje progr. usamodz. w mieszkaniu treningowym.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI", "TYTUL": "Aktywna integracja szansą na lepsze życie – program aktywizacji społeczno-zawodowej dla mieszkańców powiatu zawierciańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.97}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "837598.50", "WARTOSC": "985410.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Głównym celem projektu jest poprawa zdolności do zatrudnienia osób bezrobotnych i biernych zawodowo po 29 roku życia, zamieszkujących województwo śląskie poprzez ich udział w poradnictwie psychologicznym oraz sześciomiesięcznym stażu do końca VIII 2018 r. Uczestnikami projektu będzie 69 osób (23 os. x 3 grupy), pozostających bez pracy (bezrobotni lub bierni zawodowo). Głównymi działaniami w ramach projektu będą: rekrutacja uczestników, w tym organizacja spotkań rekrutacyjnych z doradcą zawodowym i psychologiem, wsparcie psychologiczne podczas trwania staży oraz realizacja sześciomiesięcznych staży w 3 cyklach. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 43% uczestników po zakończeniu udziału w projekcie (ok. 30 os.). Uczestnictwo w działaniach projektowych umożliwi zrekrutowanym osobom zdobycie doświadczenia zawodowego oraz zwiększenie kompetencji praktycznych, społecznych, organizacyjnych, niezbędnych w poruszaniu się po rynku pracy i w życiu codziennym.", "BENEFICJENT": "RENATA PYTLARZ-KOWALSKA ARK AGENCJA PRACY", "TYTUL": "Aktywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "8800236.19", "WARTOSC": "10353219.05", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polegać będzie na świadczeniu profilowanych usług doradczych, edukacyjnych i biznesowych na rzecz efektywnego funkcjonowania podmiotów ekonomii społecznej, w tym podnoszenie kwalifikacji zawodowych pracowników podmiotów ekonomii społecznej oraz wspieranie powstawania i stabilności miejsc pracy w obszarze przedsiębiorczości społecznej; wsparciu dla osób wykluczonych lub zagrożonych wykluczeniem społecznym za pośrednictwem podmiotów ekonomii społecznej, w tym udzielenie dotacji na zakładanie przedsiębiorstw społecznych i wsparcie funkcjonujących przedsiębiorstw w tworzeniu dodatkowych miejsc pracy; świadczeniu na poziomie lokalnym usług animacyjnych służących rozwojowi organizacji obywatelskich i partycypacji społecznej oraz usług inkubacyjnych, wsparciu działań w zakresie poszukiwania i wdrażania zidentyfikowanych długookresowych źródeł finansowania PES, inicjatyw rozwijających przedsiębiorczość społeczną oraz uzupełniająco instytucji wspierających ES.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA ORGANIZACJI POZARZĄDOWYCH MOST", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Centralno-Wschodni.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.37}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1524304.32", "WARTOSC": "1793299.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Grupę docelową stanowią 72 Osoby Niepełnosprawne Umysłowo (ONU)(40K i 32M) oraz 24 Opiekunów ONU (20K i 4M) z powiatów zawierciańskiego i tyskiego. Na terenie tych powiatów będzie realizowany projekt. Biuro projektu mieścić się będzie w Zawierciu, biuro Partnera w Tychach. Projekt realizowany będzie w partnerstwie. Zadania przewidziane w projekcie służą realizacji celu głównego, tj. kompleksowemu programowi aktywizacji społeczno-zawodowej osób wykluczonych społecznie (ONU oraz ich Opiekunowie) ukierunkowany na uzyskanie przez Uczestników Projektu kwalifikacji po opuszczeniu programu, zwiększenie ich zaangażowania w poszukiwanie pracy, a finalnie podjęcia przez nich aktywności zawodowej. Zadania: 1. Badanie motywacji UP do udziału w projekcie 2. Integracja społeczna UP 3. Integracja edukacyjna UP 4. Integracja zawodowa UP 5. Aktywizacja zawodowa Opiekunów osób niepełnosprawnych umysłowo 6. Integracja w miejscu pracy Okres realizacji: 1.05.2016 – 30.09.2018", "BENEFICJENT": "GALICYJSKA FUNDACJA \"WSPARCIE, INTEGRACJA, ROZWÓJ\"", "TYTUL": "\"Krok do samodzielności\" - aktywizacja osób niepełnosprawnych umysłowo i ich opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 6.14}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "705415.00", "WARTOSC": "829900.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt „Teleopieka kluczem do bezpieczeństwa i zdrowia w powiecie zawierciańskim” będzie realizowany w okresie od 01 września 2017 roku do 31 sierpnia 2019 roku. Celem projektu jest zwiększenie stopnia deinstytucjonalizacji usług zdrowotnych służących zachowaniu, ratowaniu, przywracaniu lub poprawie zdrowia osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie powiatu zawierciańskiego. Cel ten zostanie osiągnięty poprzez realizację zadań projektowych: teleopieka medyczna, działania informacyjno-edukacyjne, medyczna długoterminowa opieka domowa oraz przygotowanie i utworzenie wypożyczalni sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego na potrzeby Beneficjentów objętych wsparciem w projekcie. Wskaźnikami osiągnięcia celu będzie m. in. liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w projekcie oraz wspartych w programie.", "BENEFICJENT": "SZPITAL POWIATOWY W ZAWIERCIU", "TYTUL": "Teleopieka kluczem do bezpieczeństwa i zdrowia w powiecie zawierciańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.89}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "650248.47", "WARTOSC": "764998.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest wzrost zdolności do podjęcia i utrzymania zatrudnienia min 40% spośród 72(43K,29M) uczestników proj. bez pracy (9K,6M bezrob, i 9K,6M nieakt.zaw.) po 30r.ż. zamieszk. na terenie woj.śląskiego – powiat zawierciański, w tym 5K, 3M o niskich kwalifikacjach, 7K, 4M dł.bezrobotnych oraz 5K, 3M powyżej 50r.ż. do końca 04.2020 r. poprzez kompleksowy, indywidualny i dostosowany do specyficznych potrzeb program aktywizacji zawodowej w formie doradztwa zawodowego, pośr. pracy, szkoleń i staży skutkujący podjęciem zatrudnienia przez min 30% uczestników dł.bezrobotnych, 38% o niskich kwalifikacjach, 33% os.po 50r.ż., 39%K i 43% uczestników/czek nie kwalifikujących się do żadnej z wymienionych grup. GRUPA: 72os.(43K,29M) po 30r.ż. zamieszk. woj.śląskie – pow. zawierciański, należących do os.w szczególnej syt. na r.pracy wg opisu celu proj. ZADANIA: IPD, warsztaty poradnictwa zawod., pośredn. pracy, szkolenia, staże WSKAŹNIKI: 15os. uzyska kwalifikacje, 15os.podejmie pracę.", "BENEFICJENT": "CENTRUM ROZWOJU LOKALNEGO", "TYTUL": "Krok ku karierze", "DOFINANSOWANIE_UE_PER_CAPITA": 5.43}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "561505.75", "WARTOSC": "660595.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Cel proj.,GD,okres i miejsce realizacji,zadania:Wzrost kompetencji społeczno-zaw.niezbędnych do podjęcia zatrudnienia przez 48 os.,w tym 26K i 22M,biernych zawodowo i bezrobotnych niebędących klientami PUP,w wieku 15 lat i więcej o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,mieszkających w pow.zawierciańskim,poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społecznym:praca socjalna i poradnictwo indywidualne oraz gr.w zakresie podniesienia kompetencji życiowych i umiejętności społeczno-zaw.,a także o charakterze zaw.:szkolenia,staże,poradnictwo zaw.i pośrednictwo pracy,w okresie 01.04.2017-30.04.2018 r. Wskaźniki: L.os.zagrożonych ubóstwem lub wyklucz.społ.objętych wsparciem w programie-26K,22M L.os.zagrożonych ubóstwem lub wyklucz.społ.,które uzyskały kwalifikacje po opuszczeniu programu-19K,15M L.os.zagrożonych ubóstwem lub wyklucz.społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-8K,7M", "BENEFICJENT": "NESTOR GROUP BARTOSZ BERKOWSKI", "TYTUL": "Program aktywnej integracji zagrożonych ubóstwem mieszkańców powiatu zawierciańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "494489.05", "WARTOSC": "581751.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest umożliwienie powrotu lub zaistnienie na rynku pracy 61 osobom bezrobotnym powyżej 30 roku zwłaszcza znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach- zarejestrowanych w PUP Zawiercie. Aktywizacja zawodowa zostanie poprzedzona analizą aktualnej sytuacji społeczno - zawodowej uczestnika, czego efektem będzie opracowany IPD. Na tej podstawie zostanie dobrane wsparcie udzielane w ramach projektu, które wpłynie na poprawę sytuacji uczestnika na rynku pracy lub przyczyni się do uzyskania zatrudnienia: staże lub prace interwencyjne. Projekt będzie realizowany w okresie 01.03.2020 - 31.05.2021 na terenie powiatu zawierciańskiego.", "BENEFICJENT": "POWIAT ZAWIERCIAŃSKI", "TYTUL": "Jurajski amonit", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "469965.00", "WARTOSC": "552900.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "W trakcie realizacji projektu (tj. 01.07.2020- 30.06.2022) 20 mieszkańców powiatu zawierciańskiego (12K 8M) zagrożonych zwolnieniem, przewidzianych do zwolnienia lub zwolnionych z przyczyn niedotyczących pracownika (ze szczeg.uwzględnieniem prac.lub byłych prac.jednostek organizac.sp.węglowych z terenu woj.śl. oraz przedsiębiorstw z terenu woj.śl. z nimi powiązanych (kooperujących) oraz os.odchodzące z rolnictwa). (Z wyłączeniem osób odbywających karę pozbawienia wolności, z wyjątkiem osób objętych dozorem elektronicznym.) w okresie nie dłuższym niż 6 miesięcy zostanie objętych wsparciem: Wsparcie doradcze z zakresu identyfikacji indywidualnych potrzeb Uczestników (opracowanie i aktualizacja IPD); Wsparcie z zakresu pośrednictwa pracy oraz doradztwa psychologicznego; Wsparcie szkoleniowe podnoszące kompetencje i kwalifikacje Uczestników; Wsparcie w postaci subsydiowania zatrudnienia (prace interwencyjne). Po zakończeniu projektu 16 UP znajdzie lub będzie kontynuowało zatrudnienie.", "BENEFICJENT": "RENATA PYTLARZ-KOWALSKA ARK AGENCJA PRACY", "TYTUL": "Nowe otwarcie!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1530444.72", "WARTOSC": "1800523.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "GD są 72 Osoby Niepełnosprawne (40K/32M) w wieku 16-64 lat w tym 36 osób niepełn. intelektualnie ONI (20K/16M) z pow. zawierciańskiego, będzińskiego oraz Dąbrowy Górniczej nieaktywne zawodowo. Biuro proj. będzie w Zawierciu. Zadania przewidziane w projekcie służą realizacji celu gł., tj. kompleksowemu progr. aktywizacji społeczno-zawodowej osób wykluczonych społecznie (ON) ukierunkowanemu na uzyskanie przez UP kwalifikacji po opuszczeniu programu, zwiększenie ich zaangażowania w poszukiwanie pracy, a finalnie podjęcia przez nich aktywności zawodowej (w okresie od 1.03.2017 - 31.12.2018) Osiągnięcie celu gł. nastąpi przez zadania: -Opracowanie bilansu kompetencji -Integracja społeczna -Integracja edukacyjna -Integracja zawodowa -Integracja w miejscu pracy Gł. rezultaty: - liczba UP, którzy podjęli zatrudnienie min 15 UP (wsk. efekt. zatrud. - min. 22% ON; min. 12% ONI). - liczba UP, którzy dokonali postępu w procesie aktywizacji społ.-zatrud. - 27 os. (wsk. efekt. społ.-zatrud.min.56%)", "BENEFICJENT": "GALICYJSKA FUNDACJA \"WSPARCIE, INTEGRACJA, ROZWÓJ\"", "TYTUL": "Czas na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.91}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "722779.40", "WARTOSC": "850328.71", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt ma na celu poprawę dostępności do usług opiekuńczych nad dziećmi od ukończenia 1 roku życia do 3 roku życia dla osób zamieszkujących/uczacych się/pracujących w powiecie myszkowskim lub zawierciańskim poprzez utworzenie 40 miejsc opieki nad dzieckiem (do lat 3) w Żłobku \"Bawiland\" (jedynym na ten moment w gminie Myszków) w terminie od 01.06.2016 r. do 31.12.2017 r. Grupę docelową projektu stanowią osoby zamieszkujące (w rozumieniu Kodeksu cywilnego)/uczące się/pracujące w powiecie myszkowskim lub zawierciańskim które: -podejmują pracę po przerwie związanej z urodzeniem dziecka i/lub wychowujące dzieci do lat 3, -zatrudnione, wychowujące dzieci do lat 3; -os., które są poza rynkiem pracy ze względu na konieczność opieki nad dzieckiem do lat 3.", "BENEFICJENT": "FIRMA HANDLOWO - USŁUGOWA S.C. BARBARA PAŁĘGA,JUSTYNA CZERWIŃSKA", "TYTUL": "Bawiland - My bawimy - Ty pracujesz!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.77}, {"DATA_KONIEC": "2021-05-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "679738.41", "WARTOSC": "799692.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Realizacja projektu: 01.10.2019 r. - 28.02.2021 r. powiat zawierciański i myszkowski. Główny cel projektu: aktywizacja społeczna i zawodowa 50 osób (40 K, 10M) zagrożonych wykluczeniem społecznym i ubóstwem ich rodzin, os, niepełnosprawnych st, znaczny i umiarkowany, os. z niepełnosprawnością sprężoną, osoby korzystające z PO PŻ, w okresie 18 m-cy na terenie pow. myszkowski i zawierciański. Zadania: IPD indywidualny plan działań, spotkania indywidualne i grupowe z psychologiem, coach, szkolenia i staż zawodowy, pośrednictwo pracy, pomoc prawna, bony piękności. Wskaźniki: u os. niepełnosprawnych w st. znacznym (niepełnosprawność intelektualna, niepełnosprawności sprzężone) – efektywność społeczna – co najmniej 34% – efektywność zatrudnieniowa – co najmniej 12% b) u osób zagrożonych ubóstwem lub wykluczeniem społecznym – efektywność społeczna – co najmniej 34% – efektywność zatrudnieniowa – co najmniej 25%", "BENEFICJENT": "MARTA KRAWCZYK PROBIZNES", "TYTUL": "Bo jak nie my to kto?", "DOFINANSOWANIE_UE_PER_CAPITA": 3.55}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "678480.26", "WARTOSC": "798212.08", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Realizacja projektu: 01.02.2018 r. - 31.12.2019 r. powiat zawierciański i myszkowski. Główny cel projektu: aktywizacja społeczna i zawodowa 50 osób (27 K, 23M) zagrożonych wykluczeniem społecznym i ubóstwem ich rodzin, os, niepełnosprawnych st, znaczny i umiarkowany, os. z niepełnosprawnością sprężoną, osoby korzystające z PO PŻ, osoby ze społ. romska w okresie 18 m-cy na terenie pow. myszkowski i zawierciański. Zadania: IPD indywidualny plan działań, spotkania indywidualne i grupowe z psychologiem, coach, szkolenia i staż zawodowy, pośrednictwo pracy, poradnictwo w zakresie opieki nad dzieckiem oraz pomoc prawna. Wskaźniki: u os. niepełnosprawnych w st. znacznym (niepełnosprawność intelektualna, niepełnosprawności sprzężone) – efektywność społeczna – co najmniej 34% – efektywność zatrudnieniowa – co najmniej 12% b) u osób zagrożonych ubóstwem lub wykluczeniem społecznym – efektywność społeczna – co najmniej 34% – efektywność zatrudnieniowa – co najmniej 22%", "BENEFICJENT": "MARTA KRAWCZYK PROBIZNES", "TYTUL": "Uwierz w siebie - to twój czas!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1433906.21", "WARTOSC": "1701360.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Proj. Centrum Aktywizacji Zawodowej Osób Młodych Niepełnosprawnych będzie realizowany w okresie 01.07.2016 – 31.05.2018, a gł. jego celem jest aktywizacja zaw. tzw. młodzieży NEET, która się nie szkoli, nie kształci i nie pracuje, łącznie 96 OMN do 29 roku (46Ki50M) z pow.: zawierciańskiego (23K25M), częstochowskiego oraz m. Częstochowy (23K25M). Ucz. Proj. w większości będą os. bierne zaw. 80 OMN (39K41M). Pozostałe 16 OMN (7Ki9M), będzie zrekrutowanych do Proj. mając status os. bezrobotnej, w tym 3(1K2M) jako długotrwale (zadanie 1-rekrutacja). W Proj. każdy BO zostanie objęty usługami poradnictwa zaw. (1920h, śr. 20h/ucz.), w zakresie planowania rozwoju kariery zaw., w tym podnoszenia lub uzupełnienia kompetencji i kw. zaw. Ponadto usługami w zakresie identyfikacji potrzeb oraz diagnozy możliwości w zakresie doskonalenia zaw., a także identyfikacji stopnia oddalenia od rynku pracy oraz przygotowania Indywidualnego Planu Działania (960h, śr. 10h/ucz.). Wszyscy zostaną również objęci kompleksowym i indywid. pośrednictwem pracy trenerów pracy (2880h, śr. 30h/ucz.), a 28 ucz. (13K15M) (29%) dodatkowo usługami Asystentów Osób Niepełnosprawnych (2240h wsparcia, śr. 80h/ucz) (zadanie 2). Ponadto każdy ucz. zostanie objęty szkol. zaw. (96 OMN 46Ki50M), a 48 OMN (23K25M) stażem zaw (Zadanie 3). Zgodnie ze Standardami określonymi w Planie realizacji Gwarancji dla Młodzieży w Polsce, wsparcie, które zostanie zdiagnozowane w IPD ucz., będzie kierowane w ciągu 4 m-c od przystąpienia do Proj.(szkol.,staż lub/i oferta pracy) Za obsługę merytoryczną Proj. odpowiedzialnych będzie 4 trenerów pracy, 2 AON oraz 2 doradców zaw. Nad realizacją Proj. czuwać będzie Koordynator oraz Asystentka. Biura Proj. będą wynajęte w Zawierciu, a drugie w Częstochowie. Po zakończeniu realizacji Proj., 20 OMN (21%) (9Ki11M) znajdzie zat. na otwartym rynku pracy, 35 OMN (16K19M) (36%) podniesie swoje kompetencje zaw., a 42 OMN (20K22M) poprawi swoją sytuację materialną i podniesie/zdobędzie", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ZRÓWNOWAZONEGO ROZWOJU SPOŁECZNO - GOSPODARCZEGO KLUCZ", "TYTUL": "Centrum Aktywizacji Zawodowej Osób Młodych Niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "355300.00", "WARTOSC": "418000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt \"Poprawa bezpieczeństwa i warunków pracy personelu Szpitala Powiatowego w Zawierciu\" będzie realizowany w okresie od 01 sierpnia 2018 roku do 28 lutego 2020 roku. Celem projektu jest eliminowanie zdrowotnych czynników ryzyka w miejscu pracy z uwzględnieniem działań szkoleniowych. Cel ten zostanie osiągnięty poprzez realizację zadań projektowych: działania szkoleniowe i edukacyjne oraz doposażenie stanowisk pracy w celu poprawy ergonomii pracy na poszczególnych stanowiskach personelu Szpitala Powiatowego w Zawierciu. Wskaźnikami osiągnięcia celu będzie liczba przeszkolonych pracowników oraz liczba doposażonych stanowisk pracy, co wpłynie na optymalizację i wzrost efektów pracy oraz przyspieszenie tempa rozwoju placówki.", "BENEFICJENT": "SZPITAL POWIATOWY W ZAWIERCIU", "TYTUL": "Poprawa bezpieczeństwa i warunków pracy personelu Szpitala Powiatowego w Zawierciu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "318027.50", "WARTOSC": "374150.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem proj. jest przeciwdziałanie wykluczeniu społ. i zapewnienie równych szans w życiu społeczno-zawod. 4 os.(K i M) po 18 r.ż. z powiatu zawier. opuszczających placówki opiekuńczo-wychowawcze poprzez wsparcie w zakresie aktywizacji i budowy umiejętności społ. w okresie 1.05.2017-28.02.2019. Cel zost. osiągnięty poprzez integrację społ. polegającą na przygotowaniu do życia ww. osób w mieszkaniach chronionych oraz zapewnieniu opiekuna dla każdej os. przygotowującego do pełnienia codziennych ról życiowych. W ramach proj. zostaną przygot. 4 miejsca w zaadaptowanym do ww. celu mieszkaniu. Działania posłużą zniwelowaniu trudności w nawiązywaniu i utrzymaniu relacji społ., pomogą w adaptacji w środowisku społ - zawod., podniosą niskie poczucie wartości wychowanków/nek placówek oraz zmniejszą występujące dysfunkcje w zachowaniu społ. Niniejsze działania są odp. na zdiagnozowane trudności i nierówności szans w obszarze społ.-obywatelskim.", "BENEFICJENT": "CENTRUM ROZWOJU LOKALNEGO", "TYTUL": "Na początek własny zakątek", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2021-07-29", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "938628.37", "WARTOSC": "1104268.68", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Realizacja projektu: 01.01.2020-30.04.2021 powiat zawierciański, myszkowski oraz m. Bytom Główny cel projektu: aktywizacja społeczna i zawodowa 50os.(40K,10M)pełnoletnich zagrożonych wykluczeniem społecznym i ubóstwem, w tym os. bezrobotne, które zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy oraz ich otoczenie np. rodzina. Grupę docelową (GD) przeważnie będą stanowiły os. niepełnosprawne (ON), os. żyjące w ubóstwie, os., które potrzebują pomocy w sprawach wychowawczo -opiekuńczych itp. (art. 7 ustawy o pomocy społecznej) Zadania: I etap - określenie ścieżki reintegracji , II etap - realizacja założonych działań, III etap - dodatkowe działania. Szczegółowy opis C.1 Wnioskodawca deklaruje spełnienie wskaźników efektywności zatrudnieniowej oraz społecznej na poziomie jak w regu. konkursu, wskaźnik rezultatu: os., które uzyskały kwalifikacje min. 35%, os., które poszukują pracy min. 24%, os. pracujące min.17%.", "BENEFICJENT": "MARTA KRAWCZYK PROBIZNES", "TYTUL": "Uwierz w siebie to Twój czas II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1120154.20", "WARTOSC": "1317828.48", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt pn. Kompleksowy projekt aktywizacji społeczno- zawodowej : To Twój czas! to projekt zakładający kompleksowe działania z zakresu aktywnej integracji mające na celu aktywizację zawodowo - społeczną 60 uczestników projektu zamieszkujących na terenie 3 powiatów województwa śląskiego: zawierciański, m. Sosnowiec, m.Bytom, należących do grupy osób wykluczonych społecznie, zagrożonych ubóstwem, bezrobotnych lub biernych zawodowo. Projekt będzie realizowany w okresie od 01.01.2020 do 30.09.2021 na terenie 3 powiatów: zawierciańskiego,m. Sosnowiec oraz m. Bytom. Wsparcie poprzez: usługi Doradcy Klienta, Trenera Zatrudnienia Wspieranego, warsztaty z zakresu socjoterapii, aktywizacji psychospołecznej, indywidualnego wsparcia psychologa, poradnictwa zawodowego, szkoleń zawodowych, pośrednictwa pracy oraz staży.", "BENEFICJENT": "STOWARZYSZENIE \"OLKUSZ KREATYWNIE\"", "TYTUL": "Kompleksowy projekt aktywizacji społeczno - zawodowej: To Twój czas!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1520416.68", "WARTOSC": "1788725.51", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Program \"Odnaleźć siebie\" to spójna forma wsparcia skierowana do osób z podregionu sosnowieckiego, których stan zdrowia psychicznego nie pozwala na pozostawanie wyłącznie pod opieką ograniczonej podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie należy dopuścić żeby wymagała całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. GD proj. jest zawężoną grupą os. zagrożonych ubóstwem lub wykl. społ. tj. os. z zaburz. psychicznymi, definiowane zgodnie z Ust.o ochronie zdrowia psychicznego z wyłącz. os. uzależnionych oraz os. upośl. umysłowo: -po pierwszym, ostrym epizodzie choroby lub -które mimo leczenia, nie wracają do normaln. życia zamieszk. lub pracujące na ter. podregionu sosnowieckiego woj. śląskiego (PdRegSO). Przez pryzmat powyższej grupy docelowej został przygotowany pakiet kompleksowych usług zdrowotnych pod nazwą programu \"Odnaleźć siebie\" w celu ograniczenia ponownych hospitalizacji.", "BENEFICJENT": "SOSNOWIECKI SZPITAL MIEJSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program \"Odnaleźć siebie\" - deinstytucjonalizacja usług zdrowotnych w zakresie zdrowia psychicznego na terenie podregionu sosnowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1144111.97", "WARTOSC": "1346014.08", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Przedmiotem projektu będzie wsparcie uczestników/czek projektu w zakresie zwiększenia zdolności do zatrudnienia poprzez uzyskanie nowych kwalifikacji kwalifikacji oraz zwiększenie doświadczenia zawodowego (odbycie stażu lub subsydiowanego zatrudnienia). Projekt jest skierowany do 30 K/M pozostających bez zatrudnienia powyżej 30 r. życia, należących do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia; kobiety; osoby z niepełnosprawnościami; osoby długotrwałe bezrobotnej; osoby o niskich kwalifikacjach; z wyłączeniem osób odbywających karę pozbawienia wolności, zamieszkujących na terenach objętych Lokalnymi Strategiami Rozwoju realizowanymi przez: LGD Bractwo Kuźnic, RLGD Jurajska Ryba, LGD Leśna Kraina Górnego Śląska, LGD Perła Jury, LGD LGD Razem na wyżyny. Dla każdego uczestnika/uczestniczki projektu zostanie opracowany Indywidualny Plan Działania, na podstawie którego zostaną dobrane pozostałe formy wsparcia, niezbędne do poprawy ich sytuacji na rynku pracy.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO W CZĘSTOCHOWIE SPÓŁKA AKCYJNA", "TYTUL": "Szansa na lepsze zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1384392.96", "WARTOSC": "1628697.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest wzrost kwalifikacji zawodowych u 35% UP i zatrudnienie 25% UP spośród 80 os w tym 70 K i 10M korzystających z PO PŻ Banku Żywności w Częstochowie, w ramach kompleksowego programu integracji społeczno-zawodowej: Akademia Aktywności Zawodowej i Zdrowotnej w terminie 01.2020-12.2021 – w zakresie 4 zadań: 1. Akademia Zmian Wizerunku, 2. Akademia Zmian Osobowościowych, 3. Akademia Zmian Zadowych, 4. Akademia Zmian Zdrowotnych. W celu realizacji projektu zawiązano partnerstwo (ngo - biznes) i przewidziano działania: nabywanie kwalifikacji zawodowych, nabywanie kompetencji kluczowych z wykorzystaniem psychodietetyki, warsztatów kulinarnych, warsztatów kreowania wizerunku, kursy informatyczne, pośrednictwo pracy, identyfikacja potrzeb, IŚR, indywidualne poradnictwo psychologiczne, zawodowe, biznesowe, wypracowanie nowego wyglądu adekwatnego do poszukiwania pracy.", "BENEFICJENT": "BANK ŻYWNOŚCI W CZĘSTOCHOWIE", "TYTUL": "Akademia Aktywności Zawodowej i Zdrowotnej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1734957.78", "WARTOSC": "2041126.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "W okresie od 01.08.2018- 31.12.2020 79 osób (51K,28M), zamieszkujących województwo śląskie – powiat zawierciański, myszkowski, będziński, m. Dąbrowa Górnicza, Sosnowiec, Katowice, Mysłowice, Jaworzno– zostanie objętym wsparciem doradczo szkoleniowym tj. określenie potencjału zawodowego i IPD, poradnictwo zawodowe, uzyska możliwość skorzystania ze specjalistycznych szkoleń zgodnie z IPD i potrzebami pracodawcy oraz skorzysta ze wsparcia pośrednika pracy, psychologa oraz z możliwości średnio 5- miesięcznego subsydiowanego zatrudnienia i znajdzie zatrudnienie (po ukończeniu projektu 63 UP znajdzie lub będzie kontynuowało zatrudnienie).", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "Czas na zmiany!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1671648.12", "WARTOSC": "1983445.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "110 absolwentów z wyższym wykształceniem (77K,33M), zamieszkujących podregion sosnowiecki, Tychy, Katowice lub Gliwice, w wieku 21-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) i nie są zarejestrowane w urzędach pracy zostanie objętych od 01.03.2018 do 31.12.2019 wsparciem: określenie potencjału zawodowego i IPD, pośrednictwo pracy, szkolenia z poszukiwania pracy, kompetencji kluczowych niezbędnych w pracy zawodowej, szkolenia komputerowe ECDL oraz staże. Po ukończeniu projektu min. 51 os. (35K,16M) znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "COMPETENCE - TRAINING & COACHING, BARBARA JAŚKIEWICZ", "TYTUL": "WYKAŻ SIĘ, A BĘDZIESZ MIEĆ PRACĘ – Szkolenia i staże szansą na start zawodowy absolwentów", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1651902.04", "WARTOSC": "1943414.16", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "162 osoby (89K,73M) zamieszkujące subregion centralny woj.śląskiego (powiat będziński, zawierciański, Dąbrowa Górnicza, Sosnowiec, Katowice, Mysłowice, Jaworzno, Siemianowice Śląskie i Bytom) w wieku po 30 r.ż. bez pracy, zostanie objętych od 01.08.2017 do 31.07.2019 wsparciem doradczo-szkoleniowym. Uczestnicy skorzystają z pomocy psychologa w celu określenia potencjału zaw.,wyboru kierunku kształcenia zaw. i opracowania IPD. Wszyscy będą uczestniczyć w szkoleniu z „Aktywnego poszukiwania pracy i radzenia sobie ze stresem”, wybrani skorzystają z coachingu motywacyjnego. Każdy z uczestników będzie uczestniczył w szkoleniach zaw. w zawodach deficytowych. Szkolenia zapewnią uzyskanie kwalifikacji/kompetencji zaw., poszukiwanych na reg. rynku pracy. Dodatkowo każdy uczestnik projektu będzie miał możliwość skorzystania z 3-miesięcznego stażu u lokalnych pracodawców. Po ukończeniu projektu minimum 61 osób znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "Wybierz drogę kariery - wsparcie osób po 30 roku życia poszukujących zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3254758.68", "WARTOSC": "3829127.86", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polega na wsparciu samozatrudnienia.Celem głównym Proj. jest aktywizacja zawodowa i przybliżenie do rynku pracy 60 osób bezrobotnych lub nieaktywnych zawodowo po 30 roku życia (min. 32K) znajdujących się w najtrudniejszej sytuacji na rynku pracy (osób po 50 roku życia, długotrwale bezrobotnych, niepełnosprawnych, o niskich kwalifikacjach, kobiet) z obszaru subregionu centralnego, prowadząca do zwiększenia ich szans na tym rynku i uzyskania przez nich samozatrudnienia do końca 07/2019. Projekt będzie realizowany w terminie 01.09.2017-31.08.2019 (24 miesiące). W ramach projektu zakłada się realizację procesu rekrutacji i identyfikację potrzeb UP na tym etapie przez doradcę zawodowego, wsparcia merytorycznego przed założeniem działalności (szkolenia, doradztwo), a także przyznanie i wypłatę dotacji w formie: - wsparcia finans. na rozwój przedsiębiorczości, - wsparcia pomost. podstawowego i przedłużonego. W ramach wsparcia pomostowego założono też doradztwo specjalistyczne dla UP", "BENEFICJENT": "AGENCJA ROZWOJU LOKALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SPNT z biznesem", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1486163.46", "WARTOSC": "1748427.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Projekt ma na celu uruchomienie na terenie woj. śląskiego do końca lutego 2017r. działalności gosp. przez 30 osób (13K i 17M) powyżej 50 roku życia, bezrobotnych lub nieaktywnych zawodowo, zamieszkałych w jednym z 11 śląskich powiatów, w których sytuacja na rynku pracy jest relatywnie najtrudniejsza, oraz utrzymanie przez nich przedsiębiorstw przez minimum 12 miesięcy. Projekt trwać będzie od 01.09.2016r. do 30.04.2018r. Zakłada realizację takich zadań jak: rekrutacja do projektu UP, szkolenia i doradztwo przed uruchomieniem dz. gosp., dotacje na uruchomienie dz. gosp., wsparcie pomostowe w formie finansowej i szkoleniowo-doradczej. Wskaźnikiem produktu jest 30 osób (13K i 17M) pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie dz. gosp. w programie, a wskaźnikiem rezultatu jest 30 utworzonych miejsc pracy (13K i 17M) w ramach udzielonych z EFS środków na podjęcie dz. gosp. Biuro projektu znajdować się będzie w Katowicach przy ul. Mariackiej 1.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "Własna firma szansą na pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1496669.46", "WARTOSC": "1760787.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "140 osób (77K,63M), bezrobotnych lub biernych zawodowo zamieszkujących subregion centralny woj. śląskiego (powiat będziński, zawierciański, Dąbrowa Górnicza, Sosnowiec, Katowice, Mysłowice, Jaworzno, Siemianowice Śląskie i Bytom) w wieku powyżej 30 roku życia, bez pracy, zostanie objętych od 01.11.2016 do 31.10.2018 wsparciem doradczo szkoleniowym tj. określenie potencjału zawodowego i IPD, poradnictwo zawodowe, uzyska możliwość skorzystania ze specjalistycznych szkoleń zgodnie z IPD i potrzebami pracodawcy oraz odbędzie 3-miesięczy staż u lokalnych pracodawców, skorzysta ze wsparcia pośrednika pracy i znajdzie zatrudnienie (po ukończeniu projektu minimum 56 osób znajdzie zatrudnienie na lokalnym rynku pracy).", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "Z potencjałem i doświadczeniem łatwiej znaleźć zatrudnienie - wsparcie dla osób po 30 roku życia poszukujących pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1208408.22", "WARTOSC": "1433801.88", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Proj. Agencja Zatrudnienia Osób Młodych Niepełnosprawnych będzie realizowany w okresie 01.06.18 – 31.05.20, a gł. jego celem jest aktywizacja zaw. 96BO biernych zaw. do 29 r.ż. (46K50M), nie kształcących się i nie szkolących tzw. młodzież NEET z pow.: zawierciańskiego, myszkowskiego, częstochowskiego, kłobuckiego, będzińskiego, m. Częstochowy, Dąbrowy Górniczej i Sosnowca. W Proj. AZ OMN, każdy BO zostanie objęty usł. poradnictwa zaw. (1920h, śr. 20h/BO), w zakresie planowania rozwoju kariery zaw., w tym podnoszenia komp. i kw. zaw. Ponadto usł. w zakresie określenia IPD (960h, śr. 10h/BO), w tym: identyfikacji potrzeb, diagnozy możliwości w zakresie doskonalenia zaw., a także identyfikacji st. oddalenia od rynku pracy i profilu zaw. Wszyscy zostaną również objęci pośrednictwem pracy i coachingiem realizowanym przez TZW (PIW EQUAL) (2880h, śr. 30h/BO), 30 BO zostanie objętych (14K16M) usł. AON (1500h wsparcia śr. 50h/BO).Ponadto 30 BO skorzysta z porad psychologa.(120h śr.4h/BO) 33 BO zostanie objętych szkol. zaw. (16K17M), a 60 BO (29K31M) stażem zaw. Zgodnie ze Standardami określonymi w Planie realizacji Gwarancji dla Młodzieży, wsparcie, będzie kierowane w ciągu 4 mc od przystąpienia do Proj. 3 BO (1K2M) otrzyma wsparcie w postaci zatr. subsydiowanego w wym. 12 mc. Pracodawca, będzie miał zwracane koszty zatrudnienia pracownika (do wysokości 75% tych kosztów, max. 1800 zł/mc). Po tym okresie, pracodawca zatrudni ON na okres min. 3 mc. Za obsługę merytoryczną Proj. odpowiedzialnych będzie 3 TZW, 3 AON oraz 3 DZ. Nad całością realizacji Proj. czuwać będzie natomiast Koordynator oraz Asystentka. Biura będą wynajęte w Częstochowie, Zawierciu i Dąbrowie Górniczej, aby były dostępne dla BO z każdego regionu objętego wsparciem. Po zakończeniu Proj.: 20 BO znajdzie zat. na otwartym rynku pracy, 26 BO (12K14M) podniesie swoje komp. zaw., 50 BO (24K26M) poprawi swoją sytuację mat., 46 BO (22K24M) otrzyma propozycję zatr., a 3 BO (1K2M) znajdzie zatr. po zatr. subsydiowanym", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ZRÓWNOWAZONEGO ROZWOJU SPOŁECZNO - GOSPODARCZEGO ,,KLUCZ\"", "TYTUL": "Agencja Zatrudnienia Osób Młodych Niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2547756.00", "WARTOSC": "2997360.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polega na kompleksowym wsparciu osób mających zamiar założyć działalność gospodarczą. Skierowany jest do 60 osób bezrobotnych lub nieaktywnych zawodowo powyżej 30 roku życia z subregionu centralnego woj. śląskiego, które nie posiadały aktywnego wpisu do CEIDG, nie były zarejestrowane jako przedsiębiorcy w KRS lub nie prowadziły działalności gospodarczej na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu każdy z uczestników otrzyma indywidualne wsparcie w postaci szkoleń i doradztwa z zakresu rozpoczynania i prowadzenia działalności gospodarczej, sporządzania biznes planu oraz finansowe wsparcie inwestycyjne w wysokości powyżej 20 tys. PLN, jak również comiesięczne wsparcie pomostowe pozwalające pokryć bieżące wydatki związane z działalnością przez okres pierwszych 6 miesięcy prowadzenia firmy (z możliwością przedłużenia o kolejne 6). Okres realizacji projektu: 05.2018 – 04.2020 r.", "BENEFICJENT": "BYTOMSKA AGENCJA ROZWOJU INWESTYCJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2430106.06", "WARTOSC": "2858948.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt skierowany jest do osób po 30 roku życia z obszaru subregionu centralnego woj. śląskiego, planujących rozpocząć własną działalność gospodarczą. Osoby te muszą być bezrobotne/nieaktywne zawodowo i należeć do co najmniej jednej z grup znajdujących się w najtrudniejszej sytuacji na rynku pracy tj. osób powyżej 50 r.ż; kobiet (szczególnie powracających na rynek pracy po przerwie związanej z urodzeniem dziecka); osób z niepełnosprawnościami; długotrwale bezrobotnych oraz osób o niskich kwalifikacjach. W projekcie weźmie udział 48 osób, 24 kobiety i 24 mężczyzn, w podziale na cztery grupy po 12os. Planowane działania to: zapewnienie uczestnikom projektu szkoleń i doradztwa oraz wsparcia w postaci bezzwrotnych dotacji na rozpoczęcie działalności gospodarczej i wsparcia pomostowego finansowego i doradczego. Projekt realizowany będzie w latach 2017-2019 na obszarze subregionu centralnego woj. śląskiego.", "BENEFICJENT": "FUNDUSZ GÓRNOŚLĄSKI SPÓŁKA AKCYJNA", "TYTUL": "Firma bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "742725.65", "WARTOSC": "873794.88", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Realiz. proj. w okresie 01.05.2016- 28.02.2018 zakłada wsparcie doradczo-szkoleniowe, finansowe (dotacyjne) oraz możliwość przekwalifikowania lub zmiany zawodu w połączeniu z możliwością odbycia 7-miesięcznego stażu dla 22 osób, które utraciły zatrudnienie w okresie nie dłuższym niż 6 miesięcy przed przystąpieniem do projektu lub pracowników znajdujących się w okresie wypowiedzenia stosunku pracy z terenu pow. zawierciańskiego, będzińskiego. M. Sosnowiec, M. Dąbrowa Górnicza, M. Katowice . Dla 8 UP przewidziano diagnozę predyspozycji zawodowych i IPD, a następnie kompleksowe wsparcie podnoszące kompetencje zawodowe przed rozpoczęciem dz/ gosp. oraz udzielenie dotacji na założenie dział. gosp. Dla pozostałych 14 UP przewidziano kompleksowe wsparcie w postaci diagnozy predyspozycji zawodowych i IPD,a następnie przekwalifikowanie lub podniesienie kwal. w celu utrzymania zatrudnienia lub znalezienia nowego stabilnego zatrud. w innym sektorze w połączeniu z możliwością odbycia stażu.", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "Przekwalifikowanie i samozatrudnienie szansą na pewne zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2017255.02", "WARTOSC": "2373241.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt jest skierowany do osób po 30 roku życia z obszaru subregionu centralnego woj. śląskiego, planujących rozpocząć własną działalność gospodarczą. Uczestnikami projektu będą osoby bezrobotne/bierne zawodowo znajdujące się najtrudniejszej sytuacji na rynku pracy (osoby 50+, kobiety, niepełnosprawni, długotrwale bezrobotni, osoby o niskich kwalifikacjach) oraz reemigranci, repatrianci; imigranci, osoby ubogie pracujące, osoby odchodzące z rolnictwa i ich rodziny, jak również osoby zatrudnione na umowach krótkoterminowych i cywilno-prawnych o niskich zarobkach. W projekcie weźmie udział 36 osób, 18 kobiet i 18 mężczyzn, w podziale na trzy grupy po 12 osób. Planowane działania to: szkolenia z zakresu przedsiębiorczości, wsparcie w postaci bezzwrotnych dotacji na rozpoczęcie działalności gospodarczej oraz finansowe wsparcie pomostowe. Projekt realizowany będzie w latach 2020-2022 na obszarze całego subregionu centralnego woj. śląskiego.", "BENEFICJENT": "FUNDUSZ GÓRNOŚLĄSKI SPÓŁKA AKCYJNA", "TYTUL": "Firma bez barier II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1887421.98", "WARTOSC": "2220496.45", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt jest skierowany do osób w wieku powyżej 30 roku życia (od dnia 30 urodzin), bezrobotnych lub nieaktywnych zawodowo, znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamieszkujących na terenie Subregionu Centralnego województwa śląskiego, a które zamierzają założyć własną działalność gospodarczą. W ramach projektu 36 osób skorzysta z usługi doradztwa zawodowego oraz bloku szkoleniowo-doradczego przygotowującego do złożenia biznesplanu. Dla wszystkich uczestników/czek zaplanowano wsparcie finansowe na rozpoczęcie działalności w wysokości 23 398,68 zł, wsparcie szkoleniowo-doradcze po założeniu firmy i finansowe wsparcie pomostowe w wysokości 1850,00 zł na 6-12 miesięcy na pokrycie kosztów związanych z bieżącym prowadzeniem firmy. Warunkiem bezzwrotności uzyskanego wsparcia jest prowadzenie działalności przez okres min. 12 miesięcy od dnia jej rozpoczęcia. Projekt będzie realizowany w terminie od 1 czerwca 2017r. do 31 marca 2019r.", "BENEFICJENT": "GÓRNOŚLĄSKA AGENCJA PRZEDSIĘBIORCZOŚCI I ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja firma - moja niezależność II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1757868.00", "WARTOSC": "2068080.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt zapewni opiekę telemedyczną (OT) dla 700 osób K i M (370M i 330 K) zagrożonych wykluczeniem społecznym z woj. śląskiego zamieszkałych na terenie subregionu centralnego. W ramach projektu jego uczestnicy (U) otrzymają usługę zapewniającą OT poleg. na dostępie przez 24 h/dobę 7 dni w tygodniu do konsultacji i porad lekarskich w obszarze kardiologii, geriatrii i ogólnomedycznych a także pakiet konsultacji i porad w zakresie rehabilitacji (w tym ruchowej i kardiologicznej), dietetyki oraz usług pielęgnacyjnych. Dodatkowo proj. zapewni dostępność dla U do lekarza stacjonarnego w razie potrzeby analizy wyników badań lub przeprowadz. dodatkowych badań wymagających udziału osobistego pacjenta. Realizacja proj. w okresie od 01.01.2020 do 30.06.2021.", "BENEFICJENT": "FUNDACJA CENTRUM EDUKACJI KOMPETENCJI INNOWACJI I TECHNOLOGII", "TYTUL": "Opieka Telemedyczna na Górnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1651522.80", "WARTOSC": "1942968.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Projekt polega na kompleksowym wsparciu osób mających zamiar założyć działalność gospodarczą. Skierowany jest do 26 osób bezrobotnych lub nieaktywnych zawodowo oraz pozostałych grup zidentyfikowanych w ramach RPO WSL 2014-2020 powyżej 30 roku życia z subregionu centralnego woj. śląskiego, które mi.in nie posiadały aktywnego wpisu do CEIDG, nie były zarejestr. jako przedsiębiorcy w KRS lub nie prowadziły działalności gosp. na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. W ramach projektu każdy z uczestników otrzyma indywidualne wsparcie w postaci szkoleń z zakresu rozpoczynania i prowadzenia działalności gospodarczej, w tym sporządzania biznes planu oraz finansowe wsparcie inwestycyjne w wysokości 23.050,00 PLN, jak również comiesięczne wsparcie pomostowe pozwalające pokryć bieżące wydatki związane z działalnością przez okres pierwszych 6-12 miesięcy prowadzenia firmy.", "BENEFICJENT": "RUDZKA AGENCJA ROZWOJU \"INWESTOR\"SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój, firma, sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "747039.94", "WARTOSC": "886378.67", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "48 os. biernych zawodowo (34K,14M), zamieszkujących podregion sosnowiecki, Tychy, Katowice lub Gliwice, w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) i nie są zarejestrowane w urzędach pracy zostanie objętych od 01.11.2018 do 31.12.2020 wsparciem: określenie potencjału zawodowego i IPD, pośrednictwo pracy, szkolenia z poszukiwania pracy, staże lub zatrudnienie subsydiowane. Po ukończeniu projektu min. 22 os. (16K, 6M) znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "COMPETENCE - TRAINING & COACHING, BARBARA JAŚKIEWICZ", "TYTUL": "Start zawodowy dla osób młodych do 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1561725.50", "WARTOSC": "1853020.29", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem gł. zaplanowanym do 31.08.2019r. jest aktywizacja zawodowo-edukacyjna min. 90 ze 100 uczestników projektu - młodych osób (tj. od 18 do 29 r.ż.) mieszkańców Subregionu Centralnego Woj.Śląskiego, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych poprzedzone opracowaniem IPD i doradztwem zawodowym, prowadzące do zdobycie kwalifikacji i/lub kompetencji zaw. przez min. 64 UP i/lub dośw. zawod. przez min. 81UP, przekładające się na podjęcie zatrudnienia przez min. wymagany brzmieniem wskaźników efektywności % UP.Dlakażdego UP opracowany zostanie IPDW czasie okresu przygotowawczego wszyscy UP zostaną objęci usługami doradztwa zawodowego i Poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (6h/UP).min. 80 UP zrealizuje śr. 80godzinny program szkoleń zawodowychmin. 90 UP zrealizuje min. 3-miesięczny program stażu/praktyk zawodowych (długośc zal. od IPD)Wybór ścieżki i obszarów szkoleń zgodny z wynikiem diagnozy luk komp. przeprowadzonej przez doradcę zawod. i mentora podczas opr. IPD (metodami wymagającymi aktywnego zaangaż. UP np. prace projektowe)Każdy UP zostanie objęty usługami pośrednika pracy [10h/UP] oraz mentora [40h/up + dodatkowe 10h dla ON]   Projekt realizowany w okresie 01/07/2017-31/08/2019.  ", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "BO JAK NIE WY, TO KTO? Projekt aktywizacji zawodowej młodych mieszkańców Subregionu Centralnego Województwa Śląskiego w oparciu o model mentoringu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1562839.31", "WARTOSC": "1838634.48", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Cel: Popr. syt. na rynku pr. co najm. 378(208K) z 420(231K) os. dorosł. zgłasz. z własnej inicjat. chęć kształc. formaln. (podn., uzupeł. kwalif., ich formaln. potw.) i uczestn. z własnej inicjatywy w szkol. z kt. min. 108(59K) uzyska kwalif. zaw. i potw. je w formie egz. spraw./czeladnicze, min.270(149K) uzyska tyt. mistrza w zaw. i uprawn. instrukt. prakt. nauki zaw. Gr. docel. jest 420 os.dorosł., zgłasz. z włas. inicjat. chęć kształc. formaln. (podnosz., uzupełn. kwalifik., ich formaln. potw.) i uczestn. z włas. inicjat. w szkol. i kursach. Zad. w p.: Kwalif. kursy zaw.; Form. potw. uzysk. umiej. w odniesi. do kwalif. zaw.; Kursy umożl. uzysk. i uzupełn. wiedzy, umiej. i kwalif. zaw. Obszar realizacji projektu wskazany w pkt. B3. Okres realizacji.: 01.05.2017-30.11.2018 Wskaźniki: 378 os., kt. uzyskały kwalif. w ramach pozaszk. form kształc.; 420os. uczestn. w pozaszk. formach kształc. w progr", "BENEFICJENT": "TOWARZYSTWO ALTUM, PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Potwierdzone kwalifikacje zawodowe Twoją szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1465166.33", "WARTOSC": "1738450.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "130 osób (78K,52M), zamieszkujących subregion centralny woj. śląskiego, w wieku 15-24 lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET), w tym osoby niezarejestrowane w urzędach pracy zostanie objętych od 01.01.2017 do 31.12.2018 wsparciem: określenie potencjału zawodowego i IPD, poradnictwo zawodowe, pośrednictwo pracy, szkolenia z poszukiwania pracy i kompetencji kluczowych niezbędnych w pracy zawodowej, kursy zawodowe oraz staże. Po ukończeniu projektu minimum 56 osób znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "FUNDACJA REGIONALNEJ AGENCJI PROMOCJI ZATRUDNIENIA", "TYTUL": "Mam potencjał i zbieram doświadczenia – recepta na wejście na rynek pracy osób do 24 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "402793.75", "WARTOSC": "473875.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem głównym projektu jest poprawa do 30.11.2021 r. wczesnego wykrywania nowotworu jelita grubego poprzez przeprowadzenie przez SANTE Clinic Sp. z o.o sp. k. w ramach projektu działań informacyjno edukacyjnych i przeprowadzeniu 450 badań kolonoskopowych na terenach będących \"białymi plamami\" tj. powiatów: będzińskiego, bieruńsko-lędzińskiego, zawierciańskiego oraz miast Jaworzno, Mysłowice i Świętochłowice. dla 450 os (200 M i 250K). Cel główny projektu zostanie osiągnięty poprzez: - działania informacyjno-edukacyjne oraz dotyczące edukacji prozdrowotnej o charakterze lokalnym - informowanie o projekcie, jego korzyściach i elementach niwelujących bariery uczestnictwa oraz rekrutacji do niego - przygotowanie i realizacja usługi zdrowotnej tj. badanie kolonoskopowe wraz z znieczuleniem - prowadzenie dokumentacji medycznej - zapewnianie dojazdu na usługę i opieki nad osobą niesamodzielną, gdy to zasadne (koszty pośrednie)", "BENEFICJENT": "SANTE CLINIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Program badań profilaktycznych raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1669996.18", "WARTOSC": "1771127.56", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "Cel główny: Stopniowa i trwała integracja z rynkiem pracy 54os. poprzez realizację kompleksowego programu aktywizacji społeczno-zawodowej (kursy zawodowe, staże ponadnarodowe i krajowe, pośrednictwo pracy, doradztwo zawodowe, mentoring)oraz wzajemne uczenie się i wymiana doświadczeń pomiędzy partnerami krajowymi i ponadnarodowymi. Ponieważ osoby z grupy NEET często nie posiadają odpowiedniego wykształcenia, umiejętności, czy doświadczeń zawodowych, a także znajdują się pod wpływem niekorzystnego otoczenia, projektodawca stworzył platformę współpracy pomiędzy polskimi instytucjami rynku pracy, zagranicznymi pracodawcami (5podmiotowe partnerstwo projektowe), a docelowo polskimi pracodawcami ze śląskiego rynku pracy, umożliwiając:wzrost potencjału zawodowego młodych osób objętych projektemtransfer zagranicznych doświadczeń zawodowych uczestników na polski rynek pracywłączenie w uczestników w system wsparcia instytucjonalnego, umożliwiając nabywanie bądź aktualizację niezbędnych na rynku pracy kwalifikacji i umiejętności. Grupa docelowa: 54 osoby kwalifikujące się do statusu NEET, zamieszkujące na terenie subregionu centralnego i zachodniego woj. śląskiego, w tym co najmniej 50% osób długotrwale bezrobotnych i/lub z niepełnospranwościami. Główne zadania:Rekrutacja uczestników.Proces przygotowawczy uczestników do udziału w stażach zagranicznych (kształtowanie kompetencji językowych, zawodowych, kulturowych i miękkich).Organizacja staży zagranicznych u niemieckich pracodawców w branżach produkcyjno – przemysłowych.Realizacji strategii aktywizacji uczestników po powrocie do PL, obejmującej doradztwo zawodowe metodą socjodynamiczną, pośrednictwo pracy, staże i szkolenia zawodowe. Główne rezultaty: a. Wzrost kompetencji zawodowych i kluczowych po opuszczeniu programu aktywizującego u 54 uczestników z grupy NEET.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Jadę na staż! Zagraniczne doświadczenia zawodowe szansą na rynku pracy osób w wieku 18-35 lat ze Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 0.49}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "786026.02", "WARTOSC": "924736.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "CEL GŁÓWNY to aktywizacja społeczno-zawodowa do 30.06.2018 r. min.51 osób(30K/21M) spośród 60(35K/25M) z GR.DOCELOWEJ osób zagrożonych ubóstwem lub wykluczeniem społecznym, będących w 100% biernymi zawodowo, z których: -18 to ON(10K/8M), w tym 7(4K/3M) ON w st.znacznym/umiarkow./ON intelektualnie/z niepełnosprawn.sprzężonymi lub zaburzeniami psychiczn. -24 os.doświadcz.wyklucz.wielokrotnego(14K/10M) -5 os.korzystających z PO PŻ(3K/2M) zamieszkuj.wg KC w woj.śląskim w podregionach częstochowskim, bytomskim, sosnowieckim ZAD.: -diagnoza potrzeb-IŚR, treningi kompetencyjne -poradnictwo psych., prawne, zawodowe -szkolenia -staże -pośrednictwo pracy WSKAŹNIKI REZULTATU: Liczba os.po opuszczeniu proj.: -które uzyskały kwalifikacje: 40%UP -poszukujących pracy: 24% -pracujących(w tym na wł.rachunek): 17% EFEKTYWNOŚĆ SPOŁ.-ZATRUD.: -min.56%, w tym efektywność zatrudnieniowa min.22% -dla ON w st.znacznym, intelektualnie, z niepełnosprawn. sprzężonymi min.46%, w tym efektywność zatrud.min.12%.", "BENEFICJENT": "INSTYTUT SZKOLENIOWO - BADAWCZY MERIDIUM ZBIGNIEW MICHALAK", "TYTUL": "Aktywny Śląsk.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1419409.56", "WARTOSC": "1669893.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "CEL: Zwiększenie poziomu reintegracji społeczno-zawodowej, w tym do podjęcia zatrudnienia na otwartym rynku pracy, bądź w przedsiębiorczości społecznej, 150 os. spełniających kryteria GD, w okresie 01.2018-12.2019, w ramach programu aktywnej integracji dedykowanego mieszkańcom subregionu centralnego i zachodniego woj. śląskiego Gr. docelowa: -150 osób (K i M) zagrożonych wykluczeniem bądź wykluczonych, w tym 100os. z niepełnosprawnościami (65K i 55M) - z terenu subregionu centralnego i zachodniego woj. W przypadku os. zatrudnionych w ZAZ z terenu powiatu m.Zabrze; (60os.) ZADANIA: -Indywidualne wsparcie reintegracyjne - Usługi asystenckie -staże i szkolenia -Wzmocnienie poziomu funkcjonowania społ.-zaw. ZAZ -Pośrednictwo pracy.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Śląski Program Reintegracji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1422888.78", "WARTOSC": "1673986.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory", "OPIS": "CEL: Zwiększenie poziomu reintegracji społeczno-zawodowej, w tym do podjęcia zatrudnienia na otwartym rynku pracy, bądź w przedsiębiorczości społecznej, 112os. (68K, 44M) spełniających kryteria GD, w okresie 06.2019-05.2021, w ramach programu aktywnej integracji przeznaczonego dla mieszkańców subregionu centralnego i zachodniego woj. śląskiego. Gr. docelowa: -112os. pow. 18r.ż. ((68K, 44M) zagrożonych wykluczeniem bądź wykluczonych, w tym min. 50% os. z niepełnosprawnościami (zgodnie z kryterium dodatkowym nr 2). - z terenu subregionu centralnego i zachodniego woj. ZADANIA: 1.Indywidualne wsparcie reintegracyjne 2.Wzmocnienie poziomu funkcjonowania społ.-zaw. 3.Usługi asystenckie 4.Staże i szkolenia 5.Pośrednictwo pracy WSKAŹNIKI: -efektywność społeczno-zatrudnieniowa w wymiarze społecznym, 34% (39os.: 24K,15M) w wymiarze zatrudnieniowym, 25% (28os: 17K, 11M) OKRES/ MIEJSCE REALIZACJI: 06.2019-05.2021; sub. centralny i zachodni woj. śląskiego.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Zintegrowane Inwestycje Społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1059381.54", "WARTOSC": "1246331.23", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost kompetencji lub kwalifikacji u 195 os. z Subregionu Centralnego woj. śląskiego (w tym 117 K/78 M), w wieku 18 lat i więcej, pracujących, należących do grup defaworyzowanych przez udział w szkoleniu komputerowym lub językowym do 31.12.2021 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 324 os. (w tym 195 K/129 M) w wieku 18 lat i więcej (w tym 49 os. 18-24 l. i 275 os. 25+) z SC WS (w przypadku osób fizycznych pracują one lub zamieszkują na obszarze SC WS w rozumieniu przepisów KC), pracujące, uczestniczące z własnej inicjatywy w szkoleniach i kursach, należące do grup defaworyzowanych. ZADANIA: 1. Szkolenia komputerowe; 2. Szkolenia językowe. WSKAŹNIKI: 1. L. os. o niskich kwal., które uzyskały kwal. lub nabyły kompet. – 47. 2. L. os. 25 lat i więcej, które uzyskały kwal. lub nabyły kompet.– 165. OKRES REALIZACJI: 01.01.2020 r.-31.12.2021 r. MIEJSCE REALIZACJI: obszar Subregionu Centralnego woj. śląskiego.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Śląska Akademia Kompetencji - Subregion Centralny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816191.42", "WARTOSC": "960225.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "GRUPA DOCELOWA:os.dorosłe pracujące,uczestniczące z własnej inicjatywy w szkoleniach i kursach;260os.,w tym 156K i 104M,zamieszk.(w roz.KC)obszar Subregionu Centralnego Woj.Śląskiego,z czego: -100%to os.z niskimi kwalifik., -min.95%-os.w wieku 25+, -min.25%-os.w wieku 50+, -min.5%-os.z niepełn., -min.60%-os.zamieszk.miasta śr./tracące funkcje społ.-gospod. -w szczeg.os.z obszaru rewitaliz. CEL GŁÓWNY:uzyskane kwalifikacje lub podwyższone/nabyte kompetencje z zakresu jęz.obcych i/lub ICT przez min.60% z 260os.należących do gr.docel.proj.poprzez wsparcie realiz.w formie podejścia popytowego odpowiadaj.indywidualnym potrzebom UP,udzielone w okresie 01.2020-10.2021. ZADANIA: 1)Szkol.jęz.z certyf. 2)Szkol.komp.z certyf. 3)Walidacja i certyfikacja kompetencji uzysk.poza proj.w zakresie TIK i jęz.obcych REZULTATY: L.os.,które uzyskały kwalifik./nabyły kompetencje: -o niskich kwalifik.-min.156 -os.w wieku 50+-min.39 -os. w wieku 25+-min.149 OKRES I MIEJSCE REALIZACJI:01.2020-10.2021,SC WŚ", "BENEFICJENT": "BUSINESS CENTER 1 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia kompetencji - szkolenia językowe i komputerowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "775824.75", "WARTOSC": "912735.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Cel gł.proj.to aktywizacja zawod.i poprawa syt.na rynku pracy 60 osób bezrobotnych oraz nieaktywnych zawod.z obszaru SC woj.śląskiego powyżej 30 r.ż.przez określenie ścieżki zawod.,nabycie umiejętn.poszuk.pracy,nabycie kwalif.zawod.,zdobycie doświadcz.zawod.oraz nawiązanie kontaktu z pracodawcami od 1.01.2017 do 30.11.2017 r. Grupę docel.to 60 osób(36 kobiet i 24 mężczyzn)bezrobotnych i nieaktywnych zawodowo pow.30 r.ż.(od dnia 30 urodzin), zamieszkujące na obszarze SC woj.śląskiego w roz.KC,należące co najmniej do jednej grup: – os.powyżej 50 r.ż. – kobiety – os.z niepełnosprawnościami; – os.długotr.bezrobotne; – os.o niskich kwalifikacjach Zad.: 1.identyf.potrzeb os.pozost.bez zatrudn.oraz diagnozowanie możliwości w zakresie doskonalenia zawod. 2.Poradn.zaw. 3.Szkol.zawod. 4.Staż zawod. 5.Pośr.pracy Wskaźn.efektywn.zatr. -min.38% dla osób o niskich kwalifikacjach -min.39% dla K -min.33% dla osób pow.50 r.ż. -min.33% dla osób z niepełnospr. Okres realiz.proj.:01.05.2017-30.11.2017", "BENEFICJENT": "VISION CONSULTING SP. Z O.O.", "TYTUL": "Praca - to jest to!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "614919.21", "WARTOSC": "723434.36", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Cel główny: Wzrost potencjału zawodowego 61 osób(49K i 12M)po 30 roku życia(od dnia 30 urodzin),które są bezrobotne(lub nieaktywne zawodowo)na obszarach rewitalizowanych- ZIT Subregionu Centralnego Województwa Śląskiego,należące co najmniej do jednej z poniższych, znajdujących się w najtrudniejszej sytuacji na rynku pracy grup: –os.pow.50 r.ż.(100% gr.docelowej) –kobiety(szczeg.powracające na rynek pracy po przerwie związanej z urodzeniem i wychowywaniem dziecka) – os.z niepełnosprawnościami – os.długotrwale bezrobotne – os.o niskich kwalifikacjach z terenu woj. śląskiego(uczą się lub zamieszkują na obszarze woj.śląskiego w rozumieniu przepisów KC)w okresie 01.04.2018-30.04.2019r.dzięki kompleksowemu wsparciu dostosowanemu do potrzeb tych osób(z wyłączeniem os.odbywających karę pozbawienia wolności). Uczestnicy/uczestniczki projektu(UP)mają zapewniony dostęp do następujących formach wsparcia: -Identyfikacja Potrzeb -Poradnictwo Zawodowe -Pośrednictwo pracy -Szkolenia zawodowe -Staże.", "BENEFICJENT": "GRUPA CARGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Perspektywiczni 50+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "878127.77", "WARTOSC": "1033091.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 11.2019 do 03.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Uparcie do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "879657.77", "WARTOSC": "1034891.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 07.2020 do 11.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "825514.16", "WARTOSC": "971193.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym proj. jest wzmocnienie do 29.12.2020 potencjału społecznego i zawodowego wśród 50os (30K/20M) w wieku aktywności zawodowej osób wykluczonych i zagrożonych wykluczeniem społ, w tym min.25os.z niepełnosprawnością (w tym min. 13os.ze znacznym lub umiarkowanym st.niepełnospr, niepełnosprawnością sprzężoną lub niepełnospr.intelektualną, lub os.z zaburzeniami psychicznymi), pozostających bez pracy, zamieszk.wg. KC na terenie woj. śląskiego poprzez udzielenie kompleksowego wsparcia społ. i zaw. poprzedzonego opracowaniem kompleksowej i indywid.ścieżki reintegracji zaw dla każdego uczestnika, obejmującego: * warsztaty umiejętności społ. * szkolenia zaw.wg. potrzeb uczestników * staże zaw. * pośrednictwo pracy w tym usługi Trenera Pracy. Efekty proj: w odniesieniu do os.niepełnospr: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 12% w odniesieniu do pozostałych grup: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 25% nabycie kwalifik.przez min.36% TYP PROJ:1,4", "BENEFICJENT": "INVENTUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja: Integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "410135.71", "WARTOSC": "482512.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "CEL GŁÓWNY: uzyskane kwalifikacje lub podwyższone/nabyte kompetencje z zakresu znajomości jęz.obcych i/lub umiejętności ICT przez min.60% z gr.130(72K/58M)os.z gr.doc.,poprzez wsparcie realizowane w formie podejścia popytowego odpow.indywid.potrzebom UP,udzielone od 09.2019 do 09.2020. GR.DOC.:os.dorosłe pracujące,uczestniczące z własnej inicjatywy w szkoleniach i kursach;130os.,w tym 72K i 58M,zamieszk.(w roz.KC)obszar Subregionu Centralnego Woj.Śląskiego,z czego: -100%to os.z niskimi kwalifik., -min.95%-os.w wieku 25+ -min.25%-os.w wieku 50+ -min.5%-os.z niepełn., -min.50%-os.z obszaru rewitalizacji/jego otoczenia. -min.60%-os.zam.miasta śr./tracące funkcje s-g. ZADANIA: 1)Szkol.jęz.z certyf. 2)Szkol.komp.z certyf. 3)Walidacja i certyfikacja kompetencji uzysk.poza proj.w zakresie TIK i jęz.obcych REZULTATY: L.os.,które uzyskały kwalifikacje/nabyły kompetencje: -o niskich kwalifik.-min.78 -os.wieku 50+-min.20 -os. w wieku 25+-min.75 OKRES I MIEJSCE REALIZACJI:09.2019-09.2020,SC WŚ", "BENEFICJENT": "BUSINESS CENTER 1 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tiki i języki - Twoją szansą na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]