{"gmina": "gmina miejska Żywiec", "ludnosc": 31662, "budzet": {"dochody": "277,29 mln zł", "wydatki": "243,09 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "7,12 mln zł", "wydatki": "7,84 mln zł"}, "dochod_ue": "33,05 mln zł", "wydatki_biezace_ue": "1,20 mln zł", "wydatki_inwestycje_ue": "38,19 mln zł", "janosik": {"dochody": "1,26 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "132374242.74", "WARTOSC": "267364854.09", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt będzie realizowany na obszarze aglomeracji: Żywiec (205 996 RLM) i Węgierska Górka (43 071 RLM). Zakres Projektu: - budowa 111,95 km kanalizacji sanitarnej, - modernizacja 119,63 km sieci kanalizacji sanitarnej, - modernizacja O. Ś. w Cięcinie (przebudowa remont separacji piasku, - instalacja agregatów prądotwórczych-stacjonarnych do przepompowni ścieków (w gm. Żywiec i w gm. Łodygowice), - instalacja układu dozowania substancji chemicznych w rej. tłoczni w Zarzeczu, - budowa 46,44 km sieci wodociągowej, - budowa ujęcia, stacji uzdatniania wody i odcinka magistrali, - objęcie systemem GIS sieci wod-kan na terenie gm. Węgierska G. Efektem realizacji projektu będzie przyłączenie do zbiorczej sieci kanalizacji sanitarnej 7 930 Mk, a do sieci wodociągowej - 2 710 Mk.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY DS EKOLOGII W ŻYWCU", "TYTUL": "Oczyszczanie ścieków na Żywiecczyźnie - Faza IIA", "DOFINANSOWANIE_UE_PER_CAPITA": 1088.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-12-23", "DOFINANSOWANIE": "17560726.48", "WARTOSC": "23310242.57", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest termomodernizacja: - budynku Zespołu Szkół Ogólnokształcących i Technicznych przy ulicy Dworcowej 17 w Milówce, - budynku Zespołu Szkół Ekonomiczno-Gastronomicznych przy ul. Mickiewicza 6 w Żywcu, - budynku Specjalnego Ośrodka Szkolno-Wychowawczego przy ul. Kopernika 77 w Żywcu, - budynku I Liceum Ogólnokształcące przy ul. Słowackiego 2 w Żywcu. - budynku Starostwa Powiatowego przy ul. Krasińskiego 13 w Żywcu, Główny cel projektu to zwiększenie efektywności energetycznej w sektorze publicznym tj. opisanych w Studium Wykonalności placówkach edukacyjnych oraz w budynku Starostwa Powiatowego w Żywcu . Realizacja celu głównego projektu nastąpi poprzez termomodernizację i zmniejszenie emisji zanieczyszczeń atmosferycznych powstałych podczas spalania paliw na potrzeby ogrzewania oraz oświetlenia obiektów objętych projektem.", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Termomodernizacja placówek użyteczności publicznej Powiatu Żywieckiego - część I", "DOFINANSOWANIE_UE_PER_CAPITA": 421.11}, {"DATA_KONIEC": "2018-01-28", "DATA_START": "2017-06-07", "DOFINANSOWANIE": "7529584.79", "WARTOSC": "10944512.12", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest stworzenie sprawnego, zintegrowanego systemu transportu publicznego. Projekt obejmuje zakup 7 nowych ekologicznych niskopodłogowych autobusów miejskich wraz z systemem dynamicznej informacji pasażerskiej. Ponadto zaplanowano zakup 6 sztuk stojaków na rowery, które w ramach systemu parkingów rowerowych „Bike&Ride” umożliwią mieszkańcom i turystom przybywającym z obrzeży miasta bezpieczne pozostawienie roweru przy przystanku autobusowym i kontynuowanie dalszej podróży środkami komunikacji zbiorowej.", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "Stworzenie zintegrowanego systemu dynamicznej informacji pasażerskiej wraz z zakupem autobusów niskopodłogowych na terenie Miasta Żywiec", "DOFINANSOWANIE_UE_PER_CAPITA": 237.81}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "26011356.25", "WARTOSC": "55148250.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt \"Słoneczna Żywiecczyzna\" obejmuje działania związane z budową infrastruktury służącej do wytwarzania energii z odnawialnych źródeł w budynkach mieszkalnych na terenie 10 Gmin Powiatu Żywieckiego będących członkami Związku Międzygminnego ds. Ekologii (ZMGE). Projekt obejmie 2228 instalacji fotowoltaicznych o łącznej mocy elektrycznej 10,6 MW oraz 772 instalacje pomp ciepła o łącznej mocy cieplnej 13,6 MW. Głównym celem projektu jest zwiększenie produkcji energii ze źródeł odnawialnych a w konsekwencji redukcja niskiej emisji głównego problemu środowiskowego Żywiecczyzny. Celem projektu jest również podniesienie poziomu bezpieczeństwa energetycznego na obszarze projektu poprzez integrację rozproszonych źródeł wytwórczych w jedną Wirtualną Elektrownię w ramach strategii działania Klastra \"Żywiecka Energia Przyszłości\", którego Liderem jest ZMGE. Projekt \"Słoneczna Żywiecczyzna\" ma status Projektu Klastra. Opis Klastra znajduje się w załączniku nr 1.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY D/S EKOLOGII W ŻYWCU", "TYTUL": "Słoneczna Żywiecczyzna", "DOFINANSOWANIE_UE_PER_CAPITA": 225.99}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "4039884.54", "WARTOSC": "4752805.35", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotowa inwestycja polegająca na termomodernizacji 3 budynków w Zespole Szkół Agrotechnicznych i Ogólnokształcących w Żywcu(budynek szkoły,bursy i warsztatów) ma na celu poprawę jakości powietrza,zredukowanie emisji szkodliwych zanieczyszczeń do powietrza,uzyskanie mniejszego zapotrzebowanie na ciepło.Efektem tych działań będzie zmniejszenie gazów w procesie spalania do atmosfery oraz zwiększenie wykorzystania instalacji wykorzystujących OZE. W ramach prac przewiduje się: -szkoła: Docieplenie budynku Modernizacja instalacji c.o. Montaż wbudowanej kotłowni gazowej Montaż instalacji fotowoltaicznej -bursa: Docieplenie budynku Modernizacja instalacji c.o. i kotłowni Modernizacja oświetlenia -warsztaty: Docieplenie budynku Modernizacja instalacji c.o. Montaż wbudowanej kotłowni gazowej Prace przewidziane w ramach inwestycji przyczynią się do ograniczenia emisji CO2 do atmosfery,zmniejszenia energochłonności obiektu oraz poprawy estetyki budynków ZSAiO w Żywcu.", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Termomodernizacja budynków Zespołu Szkół Agrotechnicznych i Ogólnokształcących Centrum Kształcenia Praktycznego im. J. Piłsudskiego w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 127.59}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-06-14", "DOFINANSOWANIE": "3993476.33", "WARTOSC": "4797183.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem inwestycji jest zagospodarowanie brzegów rzeki Koszarawy na odcinku od mostu kolejowego do mostu trzebińskiego wraz z terenami przyległymi wzdłuż Soły i Jeziora Żywieckiego w sposób zapewniających zachowanie i dalszą ochronę cennych przyrodniczo terenów, jak również działania na rzecz poprawy świadomości ekologicznej mieszkańców (kampania ekologiczna, działalność Miejskiego Centrum Ekologicznego w Żywcu) i ograniczenia presji ruchu turystycznego na tym obszarze, poprzez jego skanalizowanie w sposób nie zakłócający funkcjonowania objętego projektem ekosystemu (budowa ścieżki dydaktycznej). Projekt obejmuje swoim zakresem następujące działania. 1. Budowę ścieżki dydaktycznej edukującej w zakresie walorów przyrodniczych obszaru 2. Roboty w zakresie ochrony środowiska 3. Utworzenie i wyposażenie Miejskiego Centrum Ekologicznego w Żywcu 4. Kampanię edukacji ekologicznej 5. Nadzór inwestorski 6. Promocję projektu", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "Zagospodarowanie brzegów rzeki Koszarawy na odcinku od mostu kolejowego do mostu trzebińskiego wraz z terenami przyległymi wzdłuż Soły i Jeziora Żywieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 126.12}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-03-30", "DOFINANSOWANIE": "3921316.68", "WARTOSC": "4823135.21", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt jest odpowiedzią na potrzebę przeciwdziałania degradacji terenów nadbrzeżnych i zanieczyszczenia środowiska naturalnego na terenie Powiatu Żywieckiego. Ideą przewodnią projektu jest ekologia, ochrona przyrody, poprawa różnorodności biologicznej oraz zrównoważone wykorzystanie walorów przyrodniczych na obszarze Powiatu. W ramach realizacji projektu zostaną przeprowadzone: - Działania przyrodnicze i rekultywacja, - Budowa Centrum Edukacji Ekologicznej ARKA (wraz z ścieżkami dydaktycznymi i sezonowym centrum edukacji ekologicznej) - Kampania edukacyjno - informacyjna i promocja projektu, - Dokumentacja i nadzory. Zadanie zostanie zrealizowane w latach 2018-2020. Jest to projekt partnerski. Wnioskodawcą jest Powiat Żywiecki, partnerami: Beskidzkie Stowarzyszenie Produkcji Ekologicznej i Turystki BEST PROEKO Jeleśnia, Beskidzkie Stowarzyszenie Rozwoju Obszarów Wiejskich i Kształcenia Ludności Rychwałd.", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Centrum Edukacji Ekologicznej ARKA", "DOFINANSOWANIE_UE_PER_CAPITA": 123.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "14324848.50", "WARTOSC": "15078787.90", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt polegał będzie na modernizacji energetycznej jednorodzinnych budynków mieszkalnych z terenu funkcjonowania Związku Międzygminnego ds. Ekologii w Żywcu. Celem głównym projektu jest poprawa jakości powietrza poprzez wymianę źródeł ciepła w budynkach jednorodzinnych na terenie działalności Związku Międzygminnego ds. Ekologii w Żywcu oraz montaż OZE. Wymiana indywidualnych źródeł ciepła w budynkach objętych niniejszym projektem wpłynie na ograniczenie niskiej emisji, co niewątpliwie pozytywnie wpływie na stan środowiska naturalnego na terenie ZMGE. Projekt poprzez działania mające na celu redukcję zapotrzebowania na energię w sektorze mieszkaniowym oraz redukcję emisji zanieczyszczeń do atmosfery zgodny jest z głównym celem RPO WSL 2014-2020 Priorytet IV Efektywność energetyczna, odnawialne źródła energii i gospodarka niskoemisyjna. Projekt realizowany będzie w latach 2019-2021.", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY D/S EKOLOGII W ŻYWCU", "TYTUL": "Ograniczenie niskiej emisji na terenie działalności Związku Międzygminnego ds. Ekologii w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 109.97}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2014-03-28", "DOFINANSOWANIE": "3177037.20", "WARTOSC": "5437524.14", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest zwiększenie stopnia upowszechnienia i dostępności edukacji przedszkolnej w województwie śląskim, poprzez budowę nowego przedszkola w żywieckiej dzielnicy Zabłocie. Przedszkole będzie placówką integracyjną - uczęszczać do niego będą dzieci zdrowe oraz niepełnosprawne intelektualnie i ruchowo. Oprócz nauczania integracyjnego planowane jest prowadzenie indywidualnej terapii wspomagającej rozwój dzieci, przewidziany jest także innowacyjny program zajęć dodatkowych (nowa oferta edukacyjna). W ramach projektu zakupione zostanie również niezbędne wyposażenie umożliwiające prowadzenie zajęć w budynku przedszkola dla dodatkowej grupy dzieci, a także wybudowany zostanie plac zabaw na potrzeby realizacji podstawy programowej kształcenia przedszkolnego. Wartość całkowita: 6.977.893,02 PLN; dofinansowanie: 4.415.558,13 PLN.", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "Budowa nowego przedszkola w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 100.34}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "4064711.00", "WARTOSC": "4817990.47", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt wynika ze zidentyfikowanej potrzeby modernizacji 27pracowni do nauki zawodu w szkołach zawodowych w pow. żywieckim na potrzeby poprawy warunków do kształcenia zawodowego w 28poszukiwanych w pow. żywieckim i w woj. śląskim zawodach. Zakres projektu dot. modernizacji 10 obiektów kształcenia zawodowego, przede wszystkim doposażenia ich w specjalistyczne sprzęty do nauki zawodu, celem stworzenia optymalnych warunków do zdobywania przez uczniów poszukiwanych zawodów. Potencjał objętej wsparciem infrastruktury edukacyjnej to 3113 osób. Jest to zgodne z celami RPOWSL2014-2020 dot. potrzeby rozszerzenia oferty edukacyjnej oraz infrastruktury kształcenia zawodowego. Cel projektu to poprawa kompetencji uczniów szkół kształcących się w zawodach poszukiwanych na rynku pracy w pow. żywieckim i w regionie. Realizacja celu przyczyni się m.in. do spadku bezrobocia, poprawy szans zawodowych mieszkańców pow. żywieckiego, zapewnienia pracodawcom kompetentnych kadr, rozwoju przedsięb. w regionie", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Modernizacja infrastruktury edukacyjnej wspierająca dostosowanie do lokalnego rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 97.47}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "13700303.05", "WARTOSC": "22476238.59", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W ramach realizacji projektu utworzona zostanie nowoczesna infrastruktura telekomunikacyjna, zapewniająca dostęp do szerokopasmowego Internetu o minimalnej przepustowości 100Mbit/s dla szczegółowo określonej grupy docelowej, którą stanowią głównie gospodarstwa domowe oraz szkoły. Wnioskodawca kładzie nacisk na budowę sieci światłowodowej, dzięki czemu bardzo duża liczba mieszkańców uzyska możliwość podłączenia się do sieci Internet, z prędkościami przekraczającymi 100Mb/s. Tereny działania wybrane przez Wnioskodawcę, znajdują się na obszarze wykluczonym cyfrowo, gdzie dostęp do szerokopasmowego Internetu jest ograniczony. Dodatkowym autem budowy sieci światłowodowej na tych obszarach jest to, że zasięg naziemnej telewizji cyfrowej DVB-T jest słabej jakości, ze względu na górzyste ukształtowanie terenu. Budowa sieci da mieszkańcom dostęp do kablowej telewizji, w cyfrowej jakości obrazu i dźwięku. Podsumowując, realizacja projektu przyczyni się nie tylko do zmniejszenia tzw. zjawiska wykluczenia cyfrowego ale też poprawi jakość życia mieszkańców w regionie w którym będzie realizowana.", "BENEFICJENT": "BESKID MEDIA SP. Z O. O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na terenie Powiatu Żywieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 89.42}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2015-04-15", "DOFINANSOWANIE": "2812224.94", "WARTOSC": "4177096.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt obejmuje: - Modernizację oczyszczalni ścieków w zakresie modernizacji zbiorników osadów, która pozwoli na lepsze przygotowanie osadów do hydrolizy i fermentacji, a przez to zwiększenie o ok. 5% ilości produkowanego biogazu, ponadto w projekcie jest ujęta wymiana i powiększenie powłoki zbiornika biogazu, w celu uniknięcia spalania biogazu w pochodni i „wypuszczaniu” biogazu do atmosfery w wyniku rozszczelnień istniejącej powłoki; wymiana i powiększenie powłoki zbiornika biogazu pozwoli na wykorzystanie całej ilości powstającego biogazu do produkcji energii; - Wdrożenie inteligentnego systemu zarządzania siecią wodociągową i kanalizacyjną oraz modernizację istniejącego systemu SCADA (dotyczy oczyszczalni ścieków); - Zainstalowanie pomp ciepła 2x80 kW na terenie stacji uzdatniania wody w celu pozyskiwania ciepła z ujmowanej wody i ogrzewania nim wszystkich pomieszczeń zlokalizowanych na stacji uzdatniania wody; - Uszczelnienie sieci kanalizacji sanitarnej o długości 0,44 km rękawem termoutwardzalnym.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "Oczyszczanie ścieków w Żywcu - Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 88.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "2802122.04", "WARTOSC": "3385985.84", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem zaplanowanych w projekcie prac restauratorskich,konserwatorskich i budowalanych jest utworzenie nowej,atrakcyjnej i urozmaiconej oferty kulturalnej i turystycznej w mieście Żywiec i całym powiecie żywieckim. Będzie to możliwe dzięki udostępnieniu wieży widokowej przy Katedrze w Żywcu oraz prace związane z modernizacją obiektu zabytkowego, które mają na celu dalszy rozwój kultu religijnego i zachowanie ważnego dla regionu zabytki sakralnego w dobrym stanie technicznym. Budynek wpisany jest do Wojewódzkiego Rejestru Zabytków pod nr rej. A-523 z dnia 24.10.1987 r. Zakres prac obejmuje działania związane z udostępnieniem wieży kościelnej, celem zwiedzania jej,naprawę tynków zewnętrznych wieży, renowację elementów kamiennych i posadzki na balkonie widokowym oraz działanie likwidujące przyczyny i skutki zawilgocenia ścian zewnętrznych i zabezpieczające przed dalszą degradacją tkanki budowlanej.W ramach inwestycji przewidziano prace związane z zagospodarowaniem terenu przykościelnego.", "BENEFICJENT": "PARAFIA RZYM.-KAT. PW. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY - KATEDRALNA", "TYTUL": "Prace konserwatorskie, restauratorskie oraz budowlane związane z renowacją Katedry pw. Narodzenia Najświętszej Maryi Panny w Żywcu w celu szerszego udostępnienia zabytku dla odwiedzających", "DOFINANSOWANIE_UE_PER_CAPITA": 88.5}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2074510.00", "WARTOSC": "2440600.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest wzmocnienie działań zmierzających do ograniczenia i walki z epidemią wywołaną przez SARS -CoV-2, w tym ratowania życia i zdrowia pacjentów zakażonych i podejrzanych o zakażenie koronawirusem na terenie Powiatu Żywieckiego, poprzez zakup dla Zespołu Zakładów Opieki Zdrowotnej: ambulansów wraz z wyposażeniem, sprzętu medycznego, środków i urządzeń dezynfekcyjnych, sprzętu do diagnostyki laboratoryjnej oraz testów do badania próbek w kierunku obecności COVID-19. Na ZZOZ w Żywcu została nałożona Decyzja Wojewody o pozostaniu w stanie podwyższonej gotowości. Okres realizacji projektu 04.2020 - 10.2020", "BENEFICJENT": "ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W ŻYWCU", "TYTUL": "Zakup ambulansów wraz z wyposażeniem, zakup sprzętu medycznego służącego do optymalizacji możliwości terapii pacjentów na bazie OIOM, sprzętu do diagnostyki laboratoryjnej, środków i urządzeń dezynfekcyjnych oraz testów i odczynników do badania próbek w diagnostyce laboratoryjnej pacjentów w kierunku obecności COVID-19, w celu skutecznego przeciwdziałania rozprzestrzenianiu się wirusa COVID-19 na terenie Powiatu Żywieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2015-04-17", "DOFINANSOWANIE": "34098328.00", "WARTOSC": "40393680.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest zbudowanie subregionalnego zbioru dokumentów cyfrowych stanowiącego rdzeń geoprzestrzennych baz danych jednostek organizacyjnych administracji publicznej szczebla regionalnego, powiatowego i gminnego, umożliwiających świadczenie zaawansowanych e-usług zgodnie z wymaganiami i standardami technicznymi oraz prawnymi na poziomie krajowym i europejskim. Partnerami przedsięwzięcia są jst szczebla regionalnego i lokalnego odpowiedzialne za realizację zadań publicznych z dziedziny geodezji i kartografii – Powiat Bielski, Cieszyński, Żywiecki, M. Bielsko-Biała, M. Cieszyn, G. Cz-DZ. oraz W. Śląskie. Cel projektu zostanie osiągnięty przez dwie grupy działań - modernizacja i rozbudowa systemów teleinformatycznych - budowa infrastruktury e-usług geoinformacyjnych oraz modernizacja, rozbudowa i dostosowanie do nowych regulacji prawnych istotnych części zbiorów danych Państwowego zasobu geodezyjnego i kartograficznego w jego części powiatowej i wojewódzkiej.", "BENEFICJENT": "POWIAT BIELSKI", "TYTUL": "Podniesienie jakości, dostępności oraz zwiększenie wykorzystania administracyjnych zasobów mapowych subregionu południowego województwa śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 63.5}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1988678.78", "WARTOSC": "3292930.42", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt ma na celu opracowanie nowej generacji lamp operacyjnych, które będą cechowały się parametrami i funkcjonalnościami dotychczas niespotykanymi w konkurencyjnych rozwiązaniach – innowacja przełomowa w skali światowej. Rezultat projektu będzie wyróżniał się możliwością jego personalizacji – według oczekiwań docelowego odbiorcy. Nowa generacja lamp operacyjnych będzie miała na celu znaczącą poprawę warunków przeprowadzania operacji jak i komfortu pracy personelu medycznego podczas przeprowadzania zabiegu (m.in. dzięki zastosowaniu spersonalizowanego interfejsu użytkownika jak i systemu optymalizacji oświetlenia pola operacyjnego). W obecnym stanie techniki nie ma gotowych rozwiązań, dających tak szerokie korzyści ekonomiczne i funkcjonalne. Poprzez realizację projektu przedsiębiorstwo będzie w stanie wdrożyć na rynek globalny produkt o silnym potencjale eksportowym, który będzie posiadał przewagi technologiczne nad obecnie stosowanymi rozwiązaniami.", "BENEFICJENT": "MCD ELECTRONICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowej generacji innowacyjnych lamp operacyjnych stanowiących kolejny krok dla rozwoju branży medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 62.8}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2556476.23", "WARTOSC": "3007619.10", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt powstał w odpowiedzi na potrzeby zdiagnozowane w 4 zespołach szkół prowadzonych przez powiat żywiecki: Zespole Szkół Zawodowych im. prof. Jerzego Buzka w Węgierskiej Górce (dalej ZSZ); Zespole Szkół Budowlano-Drzewnych im. Armii Krajowej w Żywcu (dalej ZSB-D); Zespole Szkół Mechaniczno-Elektrycznych w Żywcu (dalej ZSM-E) oraz Zespole Szkół Drzewnych i Leśnych w Żywcu (dalej ZSDiL). Opracowanie obejmowało współpracę z 65 pracodawcami, którzy wraz z przedstawicielami szkół zbudowali zalecenia co do kształcenia uczniów, doposażenia sal lekcyjnych oraz dokształcenia nauczycieli. Projekt zakłada kompleksowy program modernizacji kierunków obejmujący zajęcia dodatkowe (szkolenia, kursy, doradztwo zawodowe, wyjazd do firm) oraz staże dla uczniów, doposażenie pracowni szkolnych i dokształcenie nauczycieli. W ramach projektu wsparciem objęte zostaną 4 zespoły szkół, 22 pracownie, 365 uczniów (126K/269M) i 32 nauczycieli (17K/15M). Celem jest wzrost jakości nauczania w ww. 4 jednostkach.", "BENEFICJENT": "LEAN TECH ROBERT MARKOWIAK", "TYTUL": "Nowoczesne Szkoły Zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 54.6}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2185403.03", "WARTOSC": "2571062.39", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest poprawa efekt. kształcenia, w odpowiedzi na zapotrzeb. otoczenia społeczno- gospod., wśród 12 szkół prowadzących kształ. zaw., z obszaru p. żywieckiego, poprzez: realizację szkoleń/ kursów zawodowych, staży/ praktyk zawodowych, dor. zaw., skierowanego do 490 ucz., w tym 203 kobiet, udział w szkol. i studiach podypl. 42 naucz. kształ. zaw., w tym 21 kobiet oraz doposaż. pracowni szkolnych w sprzęt dydaktyczny w okresie do 30.09.2020. Zadania: Realizacja unowocześnionej oferty kształcenia zawodowego oraz doposażenie pracowni we wszystkich szkołach biorących udział w projekcie. Wskaźniki: L. naucz. kształ. zaw. oraz instruktorów prakt. nauki zawodu objętych wsparciem w programie- 42 L. szkół i placówek kształ. zaw. doposażonych w programie w sprzęt i materiały dydakt. niezbędne do realizacji kształcenia zawodowego- 12 L. ucz. szkół i placówek kształ. zaw. uczestniczących w stażach i praktykach u pracod.- 207 Okres realizacja: 1.06.18 - 31.03.21 Miejsce: p. żywiecki", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Rozszerzenie oferty edukacyjnej w celu dostosowania do potrzeb lokalnego rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 52.4}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1167586.12", "WARTOSC": "1989908.72", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt ma na celu opracowanie inteligentnego systemu ogrzewania i akumulacji energii opartego na gridowych powietrznych pompach ciepła, wykorzystującego ekologiczny czynnik roboczy. Opracowany w ramach prac badawczo-rozwojowych system, jako jedyny na rynku światowym posiadał będzie dotychczas niespotykane funkcjonalności, których nie oferują inni producenci pomp ciepła. Ważną zaletą systemu, będzie możliwość szybkiego i łatwego montażu. System umożliwi znacząca redukcję wydatków na energię elektryczną przez użytkowników domowych. W obecnym stanie techniki nie ma gotowych rozwiązań, dających tak szerokie korzyści ekonomiczne i funkcjonalne. Poprzez realizację projektu Spółka będzie w stanie wdrożyć na rynek globalny produkt, który będzie posiadał przewagi technologiczne nad obecnie stosowanymi rozwiązaniami. Opracowany rezultat projektu będzie przedmiotem zgłoszenia patentowego.", "BENEFICJENT": "MCD ELECTRONICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie typoszeregu inteligentnego systemu ogrzewania i akumulacji energii opartego na gridowych powietrznych pompach ciepła", "DOFINANSOWANIE_UE_PER_CAPITA": 36.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "1155706.58", "WARTOSC": "1555386.43", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku Podstawowej Opieki Zdrowotnej- Przychodni Rejonowej w Żywcu, mieszczącej się przy ulicy Piłsudskiego 50. Prace, które zostały przewidziane w ramach inwestycji są niezbędne do przeprowadzenia w celu ograniczenia emisji CO2 do atmosfery, zmniejszenie energochłonności obiektu oraz poprawy estetyki budynku.Aby uzyskać wskazany rezultat należy przeprowadzić następujące prace termomodernizacyjne: - ocieplenie ścian zewnętrznych -wymiana stolarki okienno- drzwiowej - izolacja ścian piwnicy, -wymiana poszycia dachowego wraz z ociepleniem stropu, -wykonanie nowej wodno - pompowej instalacji wraz z podłączeniem do węzła ciepłowniczego, -wymiana oświetlenia na LED, Realizacja projektu przyczyni się do poprawy jakości powietrza,zostanie zredukowana emisja szkodliwych zanieczyszczeń do powietrza.Dzięki temu uzyska się mniejsze zapotrzebowanie na ciepło,czego efektem będzie zmniejszenie gazów w procesie spalania do atmosfery.", "BENEFICJENT": "ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W ŻYWCU", "TYTUL": "Termomodernizacja budynku Przychodni Rejonowej w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 36.5}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-02-12", "DOFINANSOWANIE": "930592.38", "WARTOSC": "1483030.79", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt ma na celu opracowanie modułowych gruntowych pomp ciepła, wykorzystujących ekologiczny czynnik roboczy o GPW poniżej 750. Opracowany w ramach prac badawczo-rozwojowych typoszereg, jako jedyny na rynku światowym posiadał będzie dotychczas niespotykane funkcjonalności, których nie oferują inni producenci pomp ciepła. Istotną zaletą gruntowej pompy ciepła, będzie modułowość oraz możliwość stosowania elementów zamiennych dostępnych powszechnie na rynku. Zastosowanie pompy ciepła umożliwi znacząca redukcję wydatków na energię elektryczną przez jej użytkowników. W obecnym stanie techniki nie ma gotowych rozwiązań, dających tak szerokie korzyści ekonomiczne i funkcjonalne. Poprzez realizację projektu przedsiębiorstwo będzie w stanie wdrożyć na rynek globalny produkt, który będzie posiadał przewagi technologiczne nad obecnie stosowanymi rozwiązaniami.", "BENEFICJENT": "MCD ELECTRONICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie typoszeregu innowacyjnych modułowych gruntowych pomp ciepła opartych na ekologicznym czynniku roboczym", "DOFINANSOWANIE_UE_PER_CAPITA": 29.39}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "746088.01", "WARTOSC": "877750.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem głównym projektu jest wzrost dostępu do wysokiej jakości edukacji przedszkolnej poprzez utworzenie dodatkowych miejsc wychowania przedszkolnego dla 45 dzieci (23ch,22dz), w tym 4 (2ch,2dz) dzieci o specjalnych potrzebach edukacyjnych, jak również dodatkowe zajęcia wyrównujące szanse edukacyjne 45 dzieci (23ch,22dz), w zakresie stwierdzonych deficytów oraz wydłużenie czasu pracy przedszkola AKUKU w Żywcu o 2 godziny dziennie i podniesienie umiejętności i kompetencji zawodowych 9 nauczycieli (9k), w okresie 12 miesięcy. Grupę docelową stanowią dzieci w wieku przedszkolnym, dzieci z orzeczeniem o potrzebie kształcenia specjalnego, ich rodzice oraz kadra pedagogiczna. W projekcie przewidziano utworzenie 45 miejsc wychowania przedszkolnego, zajęcia dodatkowe dla 45 dzieci oraz podniesienie kwalifikacji 9 nauczycieli. Projekt będzie realizowany w okresie od 1 sierpnia 2016 roku do 30 września 2017 roku w przedszkolu AKUKU w Żywcu.", "BENEFICJENT": "NOWATOROWNIA BENEDYKT BIEGUN; PRZEDSZKOLE NIEPUBLICZNE \"AKUKU\"", "TYTUL": "Akuku! Rośnij z nami!", "DOFINANSOWANIE_UE_PER_CAPITA": 23.56}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "738900.00", "WARTOSC": "1115320.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Celem projektu są wszelkiego rodzaju działania promocyjne tj. imprezy targowo-wystawiennicze, indywidualne misje gospodarcze, których zadaniem będzie promowanie wyrobów medycznych firmy Infimed Sp. z o.o., które mają szanse stać się produktami rozpoznawalnymi na rynkach zagranicznych a jednocześnie promować Markę Polskiej Gospodarki. Firma Infimed Sp. z o.o. wystawiając swoje wyroby medyczne na europejskich i światowych imprezach targowych chce dzielić się swoją wiedzą ale przede wszystkim zbierać informacje zwrotne z rynku, które pozwolą na modernizację produktów oraz wprowadzanie innowacji w procesach produkcji. Najważniejszym jednak zadaniem, popartym doświadczeniem zdobytym do tej pory, jest zdobycie nowych rynków zbytu dla swoich wyrobów, a co za tym idzie dalszy dynamiczny rozwój firmy.", "BENEFICJENT": "INFIMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie promocji i internacjonalizacji szansą na wzrost konkurencyjności Firmy Infimed Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.33}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-03-23", "DOFINANSOWANIE": "671775.00", "WARTOSC": "1034344.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Numer_referencyjny_programu_pomocowego:SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest udział Wnioskodawcy w programie promocji branży sprzętu medycznego, mający na celu skuteczną promocję działalności i produktów Wnioskodawcy na arenie międzynarodowej oraz aktywny udział w promocji Marki Polskiej Gospodarki za granicą. Zakres projektu obejmuje promocję produktów Wnioskodawcy na 3 wybranych rynkach perspektywicznych: Zjednoczone Emiraty Arabskie, Singapur, Chiny. Wybrane przez Wnioskodawcę działania promocyjne, przewidziane w branżowym programie promocji, stanowią: A. Działania obligatoryjne: 1. udział w targach branżowych - Wnioskodawca weźmie udział w 6 działaniach targowych: a. targi MEDICA w Dusseldorfie (Niemcy) - udział 2-krotnie (w roku 2017, 2018) b. targi ARAB HEALTH w Dubaju (ZEA) - udział 2-krotnie (w roku 2018, 2019) c. targi Asia Health w Singapurze - udział 1-krotnie (w roku 2019) d. targi SALMED w Poznaniu (Polska) - udział 1-krotnie (w roku 2018) 2. Wnioskodawca zakupi także w 2018 roku 1 wymaganą usługę doradczą w zakresie przygotowania wejścia na jeden z rynków perspektywicznych (ZEA), w związku z udziałem w targach ARAB HEALTH odbywających się na tym rynku. B. Działania fakultatywne: Wnioskodawca weźmie udział w 2 indywidualnych wyjazdowych misjach gospodarczych: a. 1 misja wyjazdowa połączona z wizytacją targów ASIA HEALTH w Singapurze w marcu 2018 roku b. 1 misja wyjazdowa połączona z wizytacją targów CMEF SPRING w Szanghaju (Chiny) w kwietniu 2019 roku C. Działania fakultatywne-uzupełniające: Wnioskodawca skorzysta także z działań fakultatywnych-uzupełniających, realizując działania informacyjno-promocyjne, w ramach których uwzględnił: a. instalację elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki, tj. panelu promocyjnego MPG podczas uczestnictwa we wszystkich imprezach targowych w trakcie projektu b. wytworzenie materiałów informacyjno-promocyjnych (", "BENEFICJENT": "FORMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIA, SPÓŁKA KOMANDYTOWA", "TYTUL": "Działania promujące sprzęt medyczny firmy FORMED na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.21}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-03", "DOFINANSOWANIE": "630379.47", "WARTOSC": "1336959.17", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotowa inwestycja polegająca na termomodernizacji placówki Opiekuńczo-Wychowawczej w Żywcu. Działanie to ma na celu poprawę jakości powietrza ,zredukowanie emisji szkodliwych zanieczyszczeń do powietrza, uzyskanie mniejszego zapotrzebowanie na ciepło. Efektem tych działań będzie zmniejszenie gazów w procesie spalania do atmosfery oraz zwiększenie wykorzystania instalacji wykorzystujących OZE. W ramach przedmiotowego projektu przewiduje się następujące prace: -częściowa termomodernizacja kompleksu budynków wraz z nałożeniem tynku, -częściowa wymiana starej stolarki okiennej i drzwiowej, -wymiana poszycia dachowego wraz z dociepleniem stropu, -wymiana źródła ciepła z pieca węglowego na piec gazowy, -montaż instalacji fotowoltaicznej. Prace przewidziane w ramach inwestycji przyczynią się do ograniczenia emisji CO2 do atmosfery, zmniejszenia energochłonności obiektu oraz poprawy estetyki budynku Domu Dziecka w Żywcu.", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Termomodernizacja budynku Placówki Opiekuńczo - Wychowawczej w Żywcu przy ulicy Kopernika 5", "DOFINANSOWANIE_UE_PER_CAPITA": 19.9}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2015-11-17", "DOFINANSOWANIE": "555869.32", "WARTOSC": "2734877.08", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Bezpośrednim celem projektu jest utworzenie centrum badawczo-rozwojowego, które będzie prowadziło badania przemysłowe i prace rozwojowe związane z wprowadzeniem na rynek chemii budowlanej - nowych znacząco ulepszonych produktów i rozwiązań systemowych o wysokiej jakości.", "BENEFICJENT": "BOLIX S.A.", "TYTUL": "Budowa centrum badawczego w celu opracowania systemów ociepleń o obniżonej masie oraz mneijszonej absorpcji promieniowania cieplnego do alikacji w skrajnych warunkach temperaturowych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "509232.50", "WARTOSC": "1039250.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotowy projekt zakłada budowę zintegrowanego węzła przesiadkowego w Żywcu przy ul. Ks. Prałata Słonki, który zapewni podróżnym możliwość przesiadania się pomiędzy systemami transportu publicznego i indywidualnego. Miejsce to zostanie wyposażone w miejsca postojowe, stojaki rowerowe, systemy informacyjne umożliwiające zapoznanie się z rozkładem jazdy komunikacji zbiorowej MZK i PKP, monitoring oraz małą architekturę. W ciągu ulicy ks. Prałata Stanisława Słonki zlokalizowane zostanie oznakowane przejście dla pieszych łączące bezpośrednio zintegrowany węzeł z dworcem autobusowym. Ponadto ważnym elementem infrastruktury węzła przesiadkowego będzie uruchomienie info-kiosku przy wejściu do przejścia podziemnego w kierunku dworca PKP i przystanków MZK. Celem projektu będzie zwiększenie atrakcyjności transportu publicznego dla pasażerów, jak również zmniejszenie zanieczyszczenia powietrza. Rezultatem projektu będzie zwiększona liczba osób korzystających z transportu zbiorowego.", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "Budowa zintegrowanego węzła przesiadkowego w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-19", "DOFINANSOWANIE": "500000.00", "WARTOSC": "1234674.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt polega na gruntownej modernizacji gospodarki elektronicznej przedsiębiorstwa poprzez zakup oprogramowania, w radykalnym stopniu ulepszającego procesy zarządcze i sprzedażowe w przedsiębiorstwie. W ramach projektu zostanie wdrożona innowacja procesowa i nietechnologiczna.", "BENEFICJENT": "MOTIONVFX SZYMON MASIAK", "TYTUL": "Optymalizacja procesów biznesowych w przedsiębiorstwie poprzez zakup oprogramowania z elementami wykorzystującymi metody sztucznej inteligencji kluczem do podniesienia konkurencyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 15.79}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "414120.00", "WARTOSC": "414120.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PONAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy PONAR Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.07}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "371969.99", "WARTOSC": "1016718.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnych technologii produkcji materiałów artystycznych. W celu wdrożenia niniejszych technologii niezbędny jest zakup nowoczesnych urządzeń takich jak automatyczna optymalizerka oraz urządzenie do naciągania płótna. Realizacja projektu pozwoli przedsiębiorstwu na zasadniczą zmianę całościowego procesu produkcji oraz umożliwi rozszerzenie obecnego wachlarza produktów. Ponadto w ramach projektu przewidziano także usprawnienie całościowego procesu produkcji poprzez wdrożenie nowoczesnego oprogramowania do zarządzania sprzedażą i magazynem. Głównym celem projektu jest wzrost innowacyjności i konkurencyjności przedsiębiorstwa dzięki, czemu umocni ono swoją pozycję na rynku. Ponadto, realizacja projektu pozwoli także na znaczne zwiększenie wydajności produkcji oraz pozytywnie wpłynie na ochronę środowiska oraz poprawę warunków BHP.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE KOCIERZ KRZYSZTOF", "TYTUL": "Zasadnicza zmiana całościowego procesu produkcyjnego poprzez wdrożenie innowacyjnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 11.74}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "368135.00", "WARTOSC": "433100.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt będzie realizowany w Żywcu, od maja 2018 r. do sierpnia 2019 r. firma z branży elektryczno-telekomunikacyjnej i szkoła zawodowa łączą siły w celu optymalnego przygotowania uczniów do wejścia na rynek pracy. Zasady współpracy reguluje Porozumienie zawarte z organem prowadzącym. 40 uczniów BS I St. i Technikum w zawodach: elektryk, technik elektryk i elektronik zrealizuje praktyki/staże w firmie, zajęcia specjalistyczne, doradztwo zawodowe oraz uzyska uprawnienia SEP. Projekt stanowi rozwinięcie działań zapoczątkowanych w 2016 roku Projektem RPO „Firma bliżej szkoły”, których celem jest wypełnienie luki pokoleniowej powstałej w wyniku upadku szkolnictwa zawodowego. Wdrożenie kształcenia w zakresie specjalizacji „Montaż, uruchamianie i eksploatacja linii kablowych oraz napowietrznych” oparto na programie modułowym opracowanym w w/w Projekcie. Przewidziano poprawę wyposażenia pracowni zawodowych, aktualizację wiedzy nauczycieli, wymianę doświadczeń.", "BENEFICJENT": "ELMONTAŻ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Firma bliżej kształcenia zawodowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.62}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1722540.72", "WARTOSC": "2026518.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Rajcza | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Węgierska Górka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt zakłada przeprowadzenie kompleksowego programu działania na rzecz 120 osób zagrożonych wykluczeniem społecznym, poprzez udzielenie wielostronnego, indywidualnego i całościowego wsparcia każdemu z uczestników na podstawie określonej diagnozy opisanej w Indywidualnej Ścieżce Reintegracji Społeczno - Zawodowej. 60% uczestników projektu będą stanowiły osoby ze znacznym lub umiarkowanym stopniem niepełnosprawności bądź chore lub zaburzenia psychiczne. W ramach projektu przewidujemy udzielenie następujących form usług aktywnej integracji:indywidualne wsparcie psychologiczne, ind. konsultacje z doradcą zawodowym i pracownikiem socjalnym, szkolenia z kompetencji społecznych, warsztat terapeutyczny, szkolenia z edukacji finansowej, szkolenia zawodowe, staże i subsydiowane zatrudnienie. Okres realizacji projektu: 1.05.2016- 30.04.2018r. Miejsce realizacji projektu: powiat cieszyński i pow. żywiecki, w tym gminy nieobjęte wsparciem w ramach projektu 9.1.6 pozakonkursowego.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI SPOŁECZNEJ BYĆ RAZEM", "TYTUL": "BESKIDY na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 11.24}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "354097.74", "WARTOSC": "416585.58", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt dotyczy podwyższenia jakości i atrakcyjności usług edukacyjnych poprzez realizację programów i zajęć rozwijających kompetencje kluczowe (KK) i przygotowujących w przyszłości do aktywnego i efektywnego uczestnictwa na rynku pracy. Grupę Docelową stanowi 165 uczniów(U) 113 kobiet(K) i 52 mężczyzn(M); 40 nauczycieli(N) 27 K i 13 M z Zespołu Szkół Agrotechnicznych i Ogólnokształcących. Zadania: Kształtowanie i rozwijanie u uczniów kompetencji kluczowych niezbędnych na rynku pracy, tworzenie w szkołach warunków do nauczania opartego na metodzie eksperymentu, zajęcia z uczniami z orzeczeniem o potrzebie kształcenia specjalnego, szkolenia dla nauczycieli. Wskaźniki kluczowe: Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu, liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu. Wartość projektu: 416.585,58 Okres od 1.08.2018r. do 30.06.2019r. Miejsce: Zespół Szkół Agrotechnicznych i Ogólnokształcących w Żywcu.", "BENEFICJENT": "POWIAT ŻYWIECKI", "TYTUL": "Uczę się dziś, żeby zarabiać jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 11.18}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "353122.17", "WARTOSC": "353122.17", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ELMONTAŻ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla ELMONTAŻ", "DOFINANSOWANIE_UE_PER_CAPITA": 11.15}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "348378.87", "WARTOSC": "409857.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu „Lepszy start w zawodową przyszłość” jest podniesienie jakości procesu kształcenia zawodowego w Branżowej Szkole I Stopnia w Żarkach Zakładu Doskonalenia Zawodowego w Katowicach oraz Branżowej Szkole I Stopnia w Żywcu Zakładu Doskonalenia Zawodowego w Katowicach poprzez podniesienie umiejętności oraz uzyskanie kwalifikacji zawodowych przez 60 uczniów i uczennic (17K, 43M). W ramach projektu realizowane będą przeznaczone dla uczniów kursy/szkolenia zawodowe oraz praktyki/staże w przedsiębiorstwach. Zaplanowano również doskonalenie umiejętności i kompetencji 5 nauczycielek zawodu poprzez kursy/szkolenia zawodowe organizowane w przedsiębiorstwach. W ramach projektu zostaną doposażone szkolne pracownie zawodowe. Realizacja projektu pogłębi współpracę szkół z ich otoczeniem społeczno-gospodarczym, a uczniowie nabędą kompetencje niezbędne na rynku pracy dostosowane do oczekiwań pracodawców. Projekt realizowany będzie w okresie od 1.9.2018 do 31.8.2020.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KATOWICACH", "TYTUL": "Lepszy start w zawodową przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 11.0}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "326109.95", "WARTOSC": "383658.64", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest inwestycja w infrastrukturę kształcenia zawodowego realizowana przez ZDZ Katowice, a zlokalizowana na terenie Zespołu Szkół w Żywcu. Celem projektu jest stworzenie warunków do nauki zawodu – operator obrabiarek skrawających jak najbardziej nowoczesnych i odzwierciedlających naturalne warunki pracy u pracodawców. Inwestycja polega na przeprowadzeniu prac budowlanych w celu przystosowania pomieszczeń Szkoły pod pracownię obróbki skrawaniem oraz zakupie nowoczesnego wyposażenia. Realizacja przedmiotowego przedsięwzięcia przyczyni się do wysokiej jakości kształcenia praktycznego i pozwoli absolwentom zdobyć wiedzę oraz kwalifikacje zawodowe, a tym samym odnieść sukces na rynku pracy.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KATOWICACH", "TYTUL": "Edukacja bliżej praktyki w Żywcu - przeprowadzenie prac budowlanych i zakup wyposażenia w celu stworzenia nowoczesnej pracowni do nauki zawodu operatora obrabiarek skrawających.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.29}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "415777.50", "WARTOSC": "489150.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest wzrost dostępu do wysokiej jakości edukacji przedszkolnej poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej dziecku z niepełnosprawnością udział w wychowaniu przedszkolnym poprzez wyrównywanie deficytu wynikającego z niepełnosprawności dla 22 dzieci (6 K, 16 M) niepełnosprawnych w przedszkolu \"Niebieski Motyl\" w Wiśle oraz 26 dzieci (10 K, 16 M) w przedszkolu \"Niebieski Motyl\" w Żywcu, doposażenie obu placówek w pomoce do zajęć specjalistycznych oraz podniesienie umiejętności i kompetencji zawodowych 6 nauczycieli (5 K, 1 M) w przedszkolu w Wiśle i 7 nauczycieli (7 K) w przedszkolu w Żywcu w zakresie pedagogiki specjalnej w okresie 15 miesięcy trwania projektu od 1 czerwca 2020 roku do 31 sierpnia 2021 roku. Grupę docelową stanowią dzieci w wieku przedszkolnym, dzieci z orzeczeniem o potrzebie kształcenia specjalnego, kadra pedagogiczna oraz przedszkola.", "BENEFICJENT": "BEKABE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przedszkole Twoich marzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 9.73}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "302557.50", "WARTOSC": "355950.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest utworzenie dodatkowych miejsc wychowania przedszkolnego, podniesienie jakości edukacji przedszkolnej poprzez doposażenie placówki oraz rozszerzenie oferty przedszkola o dodatkowe zajęcia, a także wsparcie osób niepełnosprawnych. Grupę docelową stanowi 155 dzieci 74 dziewczynki i 81 chłopców; Zadania: utworzenie 20 dodatkowych miejsc wychowania przedszkolnego oraz dodatkowe zajęcia. Wskaźniki: liczba dzieci, które nabyły kompetencje kluczowe, liczba doposażonych placówek, liczba dzieci z niepełnosprawnością objętych wsparciem. Okres od 1.07.2017 r. do 31.08. 2018 r. Miejsce: Przedszkola Publiczne nr 1 w Żywcu Wartość projektu 384.573,75 zł.", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "Program nowoczesnych form edukacji przedszkolnej celem wzmocnienia efektu budowy nowego, integracyjnego przedszkola w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.55}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "301205.70", "WARTOSC": "301205.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RONDO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Rondo Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "282848.12", "WARTOSC": "332762.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Kształcenie uczniów ze specjalnymi potrzebami edukacyjnymi jest poszukiwaniem rozwiązań i form pracy z uczniami i ich rodzicami, które pozwolą na praktyczną realizację idei równych praw, szanowania tożsamości i indywidualności, wspierania zamiast wyręczania, uczenia bycia z ludźmi i dla ludzi. Niezwykle ważne jest, by proces ten rozpoczynał się jak najwcześniej. Projekt ma na celu poszerzenie oferty edukacyjnej szkoły ze szczególnym uwzględnieniem uczniów z niepełnosprawnością, poprzez dostosowanie oraz remont istniejących już pomieszczeń i utworzenie Pracowni terap. - osobne sale do prowadzenia integracji sensorycznej, treningu metodą Biofeedback oraz metodą technik efektywnego uczenia się z elem. muzyk. Kompleks stanowiłby narzędzie wspierające pracę nauczycieli, terapeutów, pedagogów i rodziców w pracy z dziećmi i młodzieżą mającą problemy szkolne, a także proponowałby atrakcyjną formę wspierania i rozwijania talentów dla uczniów zdolnych już od poziomu nauczania wczesnoszkolnego.", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "DZIŚ po lepsze JUTRO", "DOFINANSOWANIE_UE_PER_CAPITA": 8.93}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "262755.95", "WARTOSC": "321759.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt polega na przebudowie i zmianie sposobu użytkowania istniejącego na poziomie parteru samodzielnego lokalu handlowo-usługowego w Żywcu, przy ulicy Komisji Edukacji Narodowej 15, na przedszkole niepubliczne czterooddziałowe dla 68 dzieci. Projektowana adaptacja obecnie jednoprzestrzennego lokalu z wydzielonym zespołem sanitarnym przewiduje powstanie czterech sal zajęć z zespołami sanitarnymi dla dzieci, sala zajęć dodatkowych, gabinet logopedy oraz część kuchenna. W ramach projektu zaplanowano również zakup niezbędnego wyposażenia do realizacji zajęć. Dzięki temu w ofercie przedszkola znajdzie się szereg dodatkowych zajęć specjalistycznych, takich jak integracja sensoryczna, gimnastyka korekcyjno-kompensacyjna czy balet. Obiekt przystosowany jest do przebywania w nim osób niepełnosprawnych w tym poruszających się na wózkach inwalidzkich. Cała przestrzeń w obrębie przedszkola położona jest na poziomie terenu otaczającego budynek, brak jest jakichkolwiek schodów.", "BENEFICJENT": "NOWATOROWNIA BENEDYKT BIEGUN; PRZEDSZKOLE NIEPUBLICZNE \"AKUKU\"", "TYTUL": "Przebudowa oraz adaptacja wraz ze zmianą sposobu użytkowania istniejącego lokalu użytkowego na potrzeby Przedszkola Niepublicznego AKUKU w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.29}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "261480.00", "WARTOSC": "708021.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W ramach inwestycji wdrożone zostaną specjalistyczne usługi stomatologiczne ukierunkowane przede wszystkim na możliwość leczenia osób niepełnosprawnych zarówno dzieci jak i dorosłych. Oferowany będzie pełen zakres usług stomatologicznych w jednym miejscu (stomatologia zachowawcza z endodoncją, chirurgia stomatologiczna, protetyka, periodontologia, pedodoncja, ortodoncja, zabiegi profilaktyczne, diagnostyka RTG, implantologia, leczenie w podtlenku azotu, laseroterapia). Usługi będą wykonywane w nowoczesnej Klinice w pełni przystosowanej do potrzeb pacjenta niepełnosprawnego. Podstawowym kryterium doboru sprzętu będącego przedmiotem inwestycji oprócz najwyższej innowacyjności była możliwość leczenia osoby niepełnosprawnej. W ramach inwestycji wdrożone będą innowacyjne technologie stomatologiczne oparte o sprzęt najnowszej generacji: laser diodowy, tomografię komputerową, mikroskop, unity stomatologiczne. Wdrożona zostanie innowacja w skali świata do 3 lat.", "BENEFICJENT": "SIDENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjny sprzęt oraz najnowsze technologie szansą wdrożenia wyników prac badawczych oraz dostępności do specjalistycznych usług stomatologicznych dla osób niepełnosprawnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.25}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "223405.00", "WARTOSC": "785109.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W ramach niniejszego projektu zaplanowana została rozbudowa zaplecza badawczego firmy, w celu prowadzenia prac badawczo-rozwojowych nad opracowaniem innowacyjnych produktów z branży energetycznej, medycznej oraz technologii informacyjno-komunikacyjnych. Efektem projektu będzie zrealizowanie agendy badawczej, co pozwoli Spółce na opracowanie innowacyjnych i przyjaznych środowisku (przede wszystkim o zmniejszonym zużyciu energii) produktów o szerokim komercyjnym zastosowaniu.", "BENEFICJENT": "MCD ELECTRONICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup infrastruktury badawczo-rozwojowej umożliwiającej rozwój zaplecza badawczego służącego działalności innowacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.05}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "19476692.60", "WARTOSC": "23166170.99", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest wdrożenie przez śląską Policję w partnerstwie ze Śląskim Centrum Społeczeństwa Informacyjnego 3 systemów umożliwiających uruchomienie e-usług o 4 poziomie dojrzałości: - Analizator wypadków na śląskich drogach – moduł analityczny do analizy zdarzeń drogowych (A2A, A2B, A2C), - Omiń wypadek na śląskich drogach – system zdarzeń drogowych on-line (A2A, A2B, A2C), - Zgłoś problem śląskiemu dzielnicowemu – ankieta do zgłaszania problemów związanych z poczuciem bezpieczeństwa (A2B i A2C). Wdrożony projekt pozwoli na gromadzenie danych w wersji elektronicznej i ich sprawne udostępnianie wewnątrz administracji. W ramach projektu zostanie przeprowadzony również proces digitalizacji danych archiwalnych dotyczących wypadków drogowych, co pozwoli na szybki i łatwy do nich dostęp dla celów naukowych, planistycznych oraz kartograficznych.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KATOWICACH", "TYTUL": "Cyfrowe Obserwatorium Bezpieczeństwa województwa śląskiego - śląska policja bliżej społeczeństwa", "DOFINANSOWANIE_UE_PER_CAPITA": 6.45}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-01-25", "DOFINANSOWANIE": "200250.00", "WARTOSC": "480600.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest zakup niezbędnych środków trwałych (nowych maszyn i urządzeń) w celu wprowadzenia na rynek nowego typu, innowacyjnej usługi w zakresie medycyny, rehabilitacji i kosmetologii opierającej się na leczeniu takich schorzeń jak stany zapalne skóry, zmiany pigmentowe, teleangiektazji żył kończyn dolnych lub hirsutyzm,. Zakres prac przewidzianych w projekcie to po pierwsze zakup niezbędnych do realizacji projektu urządzeń, takich jak maszyna - laser o określonych parametrach, umożliwiających między innymi pracę na wszystkich fototypach skóry - od ciemnej do jasnej. Kolejnym etapem będzie wprowadzenie do oferty oraz rozpoczęcie świadczenia nowych usług opisanych w przedmiotowym projekcie.", "BENEFICJENT": "AGNIESZKA GUZIK P.H.U. \"SOLAREX\"", "TYTUL": "Wprowadzenie na rynek nowej, innowacyjnej usługi medyczno-kosmetologicznej polegającej na leczeniu takich schorzeń jak stany zapalne skóry, zmiany pigmentowe, teleangiektazji żył kończyn dolnych lub hirsutyzm, w oparciu o inwestycje w nowoczesne środki trwałe.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.32}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "138035.82", "WARTOSC": "162395.09", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem projektu jest poprawa jakości usług świadczonych w 7 przedszkolach poprzez zwiększenie dostępu do edukacji przedszkolnej oraz wyrównywanie szans dzieci ze specjalnymi potrzebami (23 uczestników), jak też udoskonalenie procesu wychowania dzięki wdrożeniu kompleksowych działań dydaktycznych i organizacyjnych wzbogacających zakres i jakość oferty edukacyjnej na rzecz dzieci ze specjalnymi potrzebami. Zadania realizowane w projekcie to: 1. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli 2. Zakup wyposażenia do zajęć specjalistycznych 3. Realizacja zajęć specjalistycznych Okres realizacji projektu od 01.07.2018 do 30.06.2019. Wartość projektu: 174 087,52 Wskaźniki osiągane przez projekt: 1. Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej-23 2. Liczba nauczycieli objętych wsparciem w programie-9 3. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-9", "BENEFICJENT": "MIASTO ŻYWIEC", "TYTUL": "Program zajęć podnoszących jakość edukacji przedszkolnej i wyrównujących szanse edukacyjne dzieci z przedszkoli w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14196758.28", "WARTOSC": "16702068.57", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W okresie realizacji projektu, z grupy 1854(50%K) osób pracujących, łącznie z prowadzącymi działalność na własny rachunek(w tym 185osób 50+ oraz 538osób o niskich kwalifikacjach), w 440mikro-, małych i średnich przedsiębiorstwach, minimum 1391pracowników( zamieszkujących/ pracujących na obszarze rewitalizowanym OSI) sektora MŚP (w tym 50%K) uzyska kwalifikacje lub nabędzie kompetencje zgodne z potrzebami MŚP. Dzięki czemu minimum 264 firm zrealizuje swój cel rozwojowy. MSP otrzymają możliwość dofinansowania usług rozwojowych.", "BENEFICJENT": "CENTRUM SZKOLENIOWO-DORADCZE DR KURNICKI SPÓŁKA KOMANDYTOWA", "TYTUL": "Podmiotowy System Finansowania dla przedsiębiorstw OSI.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "92348.25", "WARTOSC": "108645.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Głównym celem projektu jest rozwój edukacji w kierunku przygotowania do porodu i odpowiedzialnego rodzicielstwa wśród 200 mieszkańców powiatu żywieckiego, w tym co najmniej 50% kobiet ciężarnych, poprzez organizację Szkoły świadomego rodzicielstwa przy Zespole Zakładów Opieki Zdrowotnej w Żywcu oraz działania edukacyjne dla 57 osób stanowiących personel medyczny, w okresie 01.04.2019-31.12.2020. Zadania w ramach projektu: 1) Organiz. Szkoły Świadomego Rodzicielstwa, 2) Przeprowadzenie działań edukacyjnych dla personelu medycznego Wskaźniki: - L. osób objętych wsparciem w Szkole Świadomego Rodzicielstwa – 200, - L. kobiet objętych usługami w ramach realizacji projektu, w tym również z grup zagrożonych wykluczeniem społecznym i ubóstwem – 100, - L. wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu - 77. Okres realizacji: 01.04.2019-31.12.2020 Miejsce realizacji: p. żywiecki.", "BENEFICJENT": "ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W ŻYWCU", "TYTUL": "Rozwój Szkoły Świadomego Rodzicielstwa przy Zespole Zakładów Opieki Zdrowotnej w Żywcu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-19", "DOFINANSOWANIE": "64696.00", "WARTOSC": "159152.16", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedsięwzięcie będące przedmiotem niniejszego Wniosku ukierunkowane jest na wdrożenie nowoczesnych rozwiązań z zakresu technologii informacyjno-komunikacyjnych (technologii BIM wraz z elektronicznym obiegiem dokumentów) w firmie Wnioskodawcy, które w znacznym stopniu wpłyną na usprawnienie, przyspieszenie i unowocześnienie kluczowych procesów biznesowych. Powyższe możliwe będzie do osiągnięcia poprzez nabycie dedykowanych wartości niematerialnych i prawnych i nowych środków trwałych. Całość stanowić będzie innowacyjne rozwiązanie – wpisujące się w założenia RPO WSL 3.3. - które pozytywnie wpłynie na najważniejsze czynniki prorozwojowe firmy, co z kolei pozwoli budować silną i konkurencyjną markę na rynku, rozwijając jednocześnie województwo śląskie.", "BENEFICJENT": "WODPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój przedsiębiorstwa poprzez wdrożenie innowacyjnych rozwiązań TIK – elektronicznego obiegu dokumentów oraz technologii BIM", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "5076907.79", "WARTOSC": "5972832.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 1.09.2020 - 31.08.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 20 os. bezrob, - 190 os. bierne zawod., - 138 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 110 os. o nis. kwali., 10 os. po 50r.ż, 50 K.. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "OŚRODEK SZKOLEŃ ZAWODOWYCH \"DIAGNO-TEST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wypracuj swój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "3773402.91", "WARTOSC": "4439297.54", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 01.01.2021 – 31.12.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 16 os. bezrob, - 114 os. bierne zawod., - 86 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 60 os. o nis. kwali., 10 os. po 50r.ż, 10 K., 10. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "NIEPUBLICZNE CENTRUM KSZTAŁCENIA USTAWICZNEGO SP.Z.O.O.", "TYTUL": "Wykorzystaj swój potencjał! Popraw swoją sytuację na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "192595.55", "WARTOSC": "226583.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Projekt obejmuje 172 pracowników, w tym 100 kobiet i 72 mężczyzn firmy POLITAN Sp. z o.o. S.K.A., mającej swoją siedzibę w Rybniku oraz zakłady: Zakład Produkcyjny nr 1 w Czyżowicach (ZP1) i Zakład Produkcyjny nr 2 Żywcu (ZP2). Wśród wskazanych osób, 32 osoby są w wieku 50+, a 13 stanowią osoby niepełnosprawne. Cel główny: Ograniczenie zdrowotnych czynników ryzyka w firmie POLITAN, poprzez realizację działań szkoleniowych oraz modernizację stanowisk pracy dla 172 pracowników, w tym 100 kobiet, w okresie 02.01.2019 - 31.12.2019 r. Termin realizacji: 02.01.2019 r. do 31.12.2019 r. Miejsce: Rybnik, Czyżowice, Żywiec W ramach projektu zaplanowano: 1) realizację komponentu szkoleniowego oraz 2) komponentu związanego z modernizacją stanowisk pracy.", "BENEFICJENT": "POLITAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ S.K.A.", "TYTUL": "Wzrost bezpieczeństwa BHP oraz zminimalizowanie zdrowotnych czynników ryzyka na stanowiskach pracy w firmie POLITAN Spółka z ograniczoną odpowiedzialnością S.K.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1188255.32", "WARTOSC": "1397947.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH I PRZEDSIĘBIORCZOŚCI W BYTOMIU", "TYTUL": "Kształcenie - Rozwój - Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1180063.70", "WARTOSC": "1388310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.09.2020-31.08.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw., znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. 100% o niskich kwalifikacjach Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu (min.50) Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA , DORADZTWO , ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Drzwi do rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1164763.70", "WARTOSC": "1370310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Start do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1171699.70", "WARTOSC": "1378470.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.04.2020-31.03.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw.,zwłaszcza te znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu, Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "\"KEYSTONE CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Klucz do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "v": "96,78 mln zł", "procent": 39.81, "v_pc": "3056,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "468.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "v": "79,76 mln zł", "procent": 82.42}, {"name": "Gospodarka odpadami komunalnymi", "v": "7,84 mln zł", "procent": 8.09}, {"name": "Pozostała działalność", "v": "5,78 mln zł", "procent": 5.97}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,74 mln zł", "procent": 1.8}, {"name": "Oczyszczanie miast i wsi", "v": "1,30 mln zł", "procent": 1.34}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "210,20 tys zł", "procent": 0.21}, {"name": "Schroniska dla zwierząt", "v": "115,06 tys zł", "procent": 0.11}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "25,08 tys zł", "procent": 0.02}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "51,07 mln zł", "procent": 21.0, "v_pc": "1612,98 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "23,77 mln zł", "procent": 46.54}, {"name": "Przedszkola", "v": "14,32 mln zł", "procent": 28.03}, {"name": "Nauka specjalna w SP", "v": "4,13 mln zł", "procent": 8.09}, {"name": "Nauka specjalna w przedszkolach", "v": "3,16 mln zł", "procent": 6.18}, {"name": "Stołówki szkolne i przedszkolne", "v": "2,81 mln zł", "procent": 5.49}, {"name": "Gimnazja", "v": "1,92 mln zł", "procent": 3.76}, {"name": "Pozostała działalność", "v": "424,18 tys zł", "procent": 0.83}, {"name": "Podręczniki dla szkół podstawowych", "v": "221,44 tys zł", "procent": 0.43}, {"name": "Dokształcanie nauczycieli", "v": "147,59 tys zł", "procent": 0.28}, {"name": "Nauka specjalna w szkołach średnich", "v": "110,40 tys zł", "procent": 0.21}, {"name": "Oddziały przedszkolne w SP", "v": "50,87 tys zł", "procent": 0.09}, {"name": "Dowożenie uczniów do szkół", "v": "3,83 tys zł", "procent": 0.0}]}, {"name": "Rodzina", "v": "35,37 mln zł", "procent": 14.55, "v_pc": "1117,11 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "23,72 mln zł", "procent": 67.06}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "8,86 mln zł", "procent": 25.05}, {"name": "Wspieranie rodziny", "v": "1,50 mln zł", "procent": 4.23}, {"name": "NIEZNANY2", "v": "1,21 mln zł", "procent": 3.42}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "75,72 tys zł", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "v": "2,69 tys zł", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "16,65 mln zł", "procent": 6.85, "v_pc": "525,94 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "52.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "8,38 mln zł", "procent": 50.3}, {"name": "Lokalny transport zbiorowy", "v": "8,15 mln zł", "procent": 48.95}, {"name": "Pozostała działalność", "v": "93,81 tys zł", "procent": 0.56}, {"name": "Krajowe pasażerskie przewozy kolejowe", "v": "30,00 tys zł", "procent": 0.18}]}, {"name": "Administracja publiczna", "v": "16,20 mln zł", "procent": 6.66, "v_pc": "511,53 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "9,84 mln zł", "procent": 60.75}, {"name": "Pozostała działalność", "v": "4,03 mln zł", "procent": 24.87}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,26 mln zł", "procent": 7.79}, {"name": "Urzędy wojewódzkie", "v": "505,47 tys zł", "procent": 3.12}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "372,70 tys zł", "procent": 2.3}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "187,33 tys zł", "procent": 1.15}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "6,72 mln zł", "procent": 2.76, "v_pc": "212,38 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "15.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "3,93 mln zł", "procent": 58.42}, {"name": "Muzea", "v": "1,65 mln zł", "procent": 24.46}, {"name": "Biblioteki", "v": "983,50 tys zł", "procent": 14.62}, {"name": "Pozostała działalność", "v": "166,78 tys zł", "procent": 2.48}]}, {"name": "Pomoc społeczna", "v": "6,03 mln zł", "procent": 2.48, "v_pc": "190,42 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "50.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "3,19 mln zł", "procent": 52.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "1,30 mln zł", "procent": 21.49}, {"name": "Dodatki mieszkaniowe", "v": "759,10 tys zł", "procent": 12.59}, {"name": "Zasiłki stałe", "v": "553,91 tys zł", "procent": 9.18}, {"name": "Pomoc w zakresie dożywiania", "v": "88,27 tys zł", "procent": 1.46}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "65,02 tys zł", "procent": 1.07}, {"name": "Pozostała działalność", "v": "54,78 tys zł", "procent": 0.9}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "20,04 tys zł", "procent": 0.33}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "2,00 tys zł", "procent": 0.03}]}, {"name": "Gospodarka mieszkaniowa", "v": "3,09 mln zł", "procent": 1.26, "v_pc": "97,50 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "53.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "2,65 mln zł", "procent": 85.95}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "433,60 tys zł", "procent": 14.04}]}, {"name": "Kultura fizyczna", "v": "2,85 mln zł", "procent": 1.17, "v_pc": "90,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "42.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "v": "1,77 mln zł", "procent": 61.91}, {"name": "Pozostała działalność", "v": "1,09 mln zł", "procent": 38.08}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "2,12 mln zł", "procent": 0.87, "v_pc": "67,01 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "48.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "v": "1,40 mln zł", "procent": 65.99}, {"name": "Ochotnicze straże pożarne", "v": "714,97 tys zł", "procent": 33.69}, {"name": "Zarządzanie kryzysowe", "v": "6,46 tys zł", "procent": 0.3}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "2,01 mln zł", "procent": 0.82, "v_pc": "63,53 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "17.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "2,01 mln zł", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,59 mln zł", "procent": 0.65, "v_pc": "50,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "1,18 mln zł", "procent": 73.76}, {"name": "Pozostała działalność", "v": "121,95 tys zł", "procent": 7.64}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "107,84 tys zł", "procent": 6.76}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "103,09 tys zł", "procent": 6.46}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "85,50 tys zł", "procent": 5.36}]}, {"name": "Ochrona zdrowia", "v": "1,18 mln zł", "procent": 0.48, "v_pc": "37,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "68.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "1,07 mln zł", "procent": 91.14}, {"name": "Zwalczanie narkomanii", "v": "90,89 tys zł", "procent": 7.71}, {"name": "Pozostała działalność", "v": "13,43 tys zł", "procent": 1.14}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "805,00 tys zł", "procent": 0.33, "v_pc": "25,42 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "805,00 tys zł", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "v": "237,62 tys zł", "procent": 0.09, "v_pc": "7,50 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "237,62 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "215,38 tys zł", "procent": 0.08, "v_pc": "6,80 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "104,25 tys zł", "procent": 48.4}, {"name": "Wybory do Parlamentu Europejskiego", "v": "104,23 tys zł", "procent": 48.39}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "5,60 tys zł", "procent": 2.6}, {"name": "Wybory i referenda samorządowe", "v": "1,30 tys zł", "procent": 0.6}]}, {"name": "Działalność usługowa", "v": "70,75 tys zł", "procent": 0.02, "v_pc": "2,23 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "v": "66,75 tys zł", "procent": 94.34}, {"name": "Cmentarze", "v": "4,00 tys zł", "procent": 5.65}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Turystyka", "v": "44,19 tys zł", "procent": 0.01, "v_pc": "1,40 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "92.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "23,57 tys zł", "procent": 53.33}, {"name": "Pozostała działalność", "v": "20,62 tys zł", "procent": 46.66}]}, {"name": "Rolnictwo i łowiectwo", "v": "33,80 tys zł", "procent": 0.01, "v_pc": "1,07 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "30,21 tys zł", "procent": 89.36}, {"name": "Izby rolnicze", "v": "3,59 tys zł", "procent": 10.63}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "17,11 tys zł", "procent": 0.0, "v_pc": "0,54 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "17,11 tys zł", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}