[{"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "12607906.07", "WARTOSC": "14832830.68", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "\"OWES obszaru bielskiego\" realizowany w konsorcjum dwóch podmiotów na terenie i na rzecz subregionu południowego woj. śl. Ma na celu wsparcie osób zagrożonych ubóstwem i wykluczeniem społ. oraz podmiotów ekonomii społecznej przyczyniające się do zwiększenia ilości miejsc pracy oraz poprawy funkcjonowania sektora ekonomii społecznej. OBSZAR: subregion południowy województwa śląskiego. TERMIN REALIZACJI: 01.08.2018 - 31.12.2023. GRUPA DOCELOWA: 1. Podmioty ekonomii społecznej (stowarzyszenia, fundacje i inne) min. 188 - w zakresie profesjonalizacji i ekonomizacji (szkolenia, doradztwo) 2. Osoby zagrożone ubóstwem i wykluczeniem społecznym (wg definicji min. 746) - w zakresie tworzenia miejsc pracy (215) w PS (dotacja na miejsce pracy, wsparcie pomostowe) - proces ekonomizacji PES i tworzenie i wspieranie Przedsiębiorstwa Społecznego. ZADANIA: Wsparcie szkoleniowe, informacyjno-doradcze i animacyjne na rzecz PES Wsparcie powstawania, funkcjonowania i tworzenia miejsc pracy w PS", "BENEFICJENT": "STOWARZYSZENIE \"BIELSKIE CENTRUM PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "OWES obszaru bielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5925946.64", "WARTOSC": "6971701.93", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 r.ż. pozostających bez pracy zarejestrowanych w PUP w Bielsku-Białej jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, zwłaszcza te znajdujące się w najtrudniejszej sytuacji na rynku pracy tj.: os.w wieku 50+, kobiety, os.z niepełnosp., os. długotr. bezr., os. o nikskich kwalif. a także należące do pozostałych grup określonych w Wytycznych w zakresie realizacji przedsięw. z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BIELSKO-BIAŁA/POWIATOWY URZĄD PRACY W BIELSKU-BIAŁEJ", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Bielsku-Białej (IV).", "DOFINANSOWANIE_UE_PER_CAPITA": 17.69}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5878772.10", "WARTOSC": "6916202.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Bielsku-Białej jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BIELSKO-BIAŁA/POWIATOWY URZĄD PRACY W BIELSKU-BIAŁEJ", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Bielsku-Białej (III).", "DOFINANSOWANIE_UE_PER_CAPITA": 17.55}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-13", "DOFINANSOWANIE": "3793200.00", "WARTOSC": "4500500.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Bielsko-Biała oraz powiecie bielskim. W ramach projektu wsparciem zostanie objętych 397 osób zarejestrowanych poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (t. j. Dz. U. z 2015 r. poz. 149).", "BENEFICJENT": "MIASTO BIELSKO-BIAŁA/POWIATOWY URZĄD PRACY W BIELSKU-BIAŁEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Bielsko-Biała oraz powiecie bielskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.32}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "5417326.42", "WARTOSC": "6373325.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Centrum Integracji Społecznej w Żywcu - III Etap - to projekt realizowany w konsorcjum dwóch podmiotów na terenie powiatu żywieckiego , bielskiego i miasta Bielsko-Biała, którego celem jest kompleksowa aktywizacja społeczno zawodowa osób zagrożonych wykluczeniem społecznym i ubóstwem przyczyniająca się do wzrostu aktywności zawodowej i społecznej oraz zdolności do zatrudnienia wśród tej grupy osób. To kontynuacja poprzednich projektów \"CIS w Żywcu\" i \"CIS w Żywcu - Etap II\" wzbogacona szerszym zakresem wsparcia, którego potrzeba wyniknęła w trakcie realizacji działań. Termin realizacji 01.12.2019-30.09.2023. Gr. docelowa to osoby zagrożone ubóstwem i wykluczeniem społ. ze szczeg. uwzględnieniem osób niepełnosprawnych, w tym z niepełnospr. sprzężoną i psychiczną,a także osób bezdomnych. Projekt zakłada objęcie specjalistycznym wsparciem doradczym 323 UP z czego 240 weźmie udział w warsztatach a 80 UP uczestniczyć będzie w zajęciach w pracowniach Centrum Integracji Społecznej.", "BENEFICJENT": "ŻYWIECKA FUNDACJA ROZWOJU", "TYTUL": "Centrum Integracji Społecznej w Żywcu - etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 11.09}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "5614407.29", "WARTOSC": "6605185.04", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "\"OWES subregionu południowego\" realizowany w konsorcjum trzech podmiotów na terenie i na rzecz subregionu południowego woj. śląskiego. Ma na celu wsparcie osób zagrożonych ubóstwem i wykluczeniem społ. oraz podmiotów ekonomii społecznej przyczyniające się do zwiększenia ilości miejsc pracy oraz poprawy funkcjonowania sektora ekonomii społecznej poprzez nawiązywanie współpracy z samorządami oraz podmiotami prywatnymi. OBSZAR: subregion południowy województwa śląskiego. TERMIN REALIZACJI: 01.08.2015 - 31.07.2018. GRUPA DOCELOWA: 1. Podmioty ekonomii społecznej (stowarzyszenia, fundacje i inne) - w zakresie profesjonalizacji i ekonomizacji (szkolenia, doradztwo, pakiety prawne, księgowe, marketingowe) 2. Osoby zagrożone ubóstwem i wykluczeniem społecznym (wg definicji) - w zakresie tworzenia miejsc pracy w spółdzielniach socjalnych oraz przedsiębiorstwach społecznych (dotacja na miejsce pracy, wsparcie pomostowe, proces ekonomizacji PES i tworzenie Przedsiębiorstwa Społecznego", "BENEFICJENT": "STOWARZYSZENIE \"BIELSKIE CENTRUM PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "OWES subregionu południowego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.42}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-03", "DOFINANSOWANIE": "2714600.00", "WARTOSC": "3193700.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy zarejestrowanych w PUP w Bielsku-Białej jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (Dz.U. z 2015r. poz.149 z póź. zm.), należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja potrzeb uczestnika (w tym m.in. poprzez diagnozowanie potrzeb szkoleniowych, możliwości doskonalenia zawodowego) oraz opracowanie lub aktualizacja IPD. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BIELSKO-BIAŁA/POWIATOWY URZĄD PRACY W BIELSKU-BIAŁEJ", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Bielsku-Białej (I).", "DOFINANSOWANIE_UE_PER_CAPITA": 8.1}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-03-07", "DOFINANSOWANIE": "2598803.40", "WARTOSC": "3057415.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Bielsku-Białej jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (Dz.U. z 2015r. poz.149 z póź. zm.),należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BIELSKO-BIAŁA/POWIATOWY URZĄD PRACY W BIELSKU-BIAŁEJ", "TYTUL": "Aktywizacja osób bezrobotnych w wieku 30 + zarejestrowanych w Powiatowym Urzędzie Pracy w Bielsku-Białej (II).", "DOFINANSOWANIE_UE_PER_CAPITA": 7.75}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2453476.12", "WARTOSC": "2886442.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem głównym projektu realizowanego w okresie od 01.09.2019-31.10.2022 jest wdrażanie programu aktywnej integracji na terenie powiatu bielskiego oraz miasta na prawach powiatu - Bielsko-Biała, w województwie śląskim, w oparciu o kompleksowe działania, których zastosowanie prowadzić będzie do zwiększenia zdolności do zatrudnienia oraz integracji społeczno-zawodowej osób i grup doświadczających wykluczenia społecznego. Grupę docelową w projekcie stanowi 120 osób zagrożonych ubóstwem i wykluczeniem społecznym, tj. osoby bezrobotne oraz bierne zawodowo, ze szczególnym uwzględnieniem osób niepełnosprawnych, a także osób z ich otoczenia, w zakresie niezbędnym do wsparcia osób wykluczonych lub zagrożonych wykluczeniem społecznym w ramach programu. Uczestniczki i uczestnicy projektu objęci zostaną ścieżką reintegracji społecznej, a następnie w procesie selekcji opartej o analizę i diagnozę potrzeb oraz indywidualnego potencjału również zawodową z wykorzystaniem CIS.", "BENEFICJENT": "FUNDACJA TEATRU GRODZKIEGO", "TYTUL": "Centrum Integracji Społecznej w Bielsku-Białej - aktywizujemy i integrujemy!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1128415.39", "WARTOSC": "1327547.52", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Projekt skierowany jest do mieszkańców Miasta Bielska-Białej i realizowany będzie w Bielsku-Białej od 1.01.2018r. do 31.12.2019r. Jego głównym celem jest kompleksowe wsparcie działań zmierzających do rozwoju przedsiębiorczości i samozatrudnienia 20 osób powyżej 50 roku życia oraz osób niepełnosprawnych. Projekt zakłada udzielenie wsparcia finansowego na rozpoczęcie działalności gospodarczej, podstawowego i przedłużonego wsparcia pomostowego oraz przeprowadzenie szkolenia i doradztwa przed i po założeniu własnej firmy. Wskaźnik produktu: 20 osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie. Wskaźnik rezultatu: 20 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "MIASTO BIELSKO-BIAŁA", "TYTUL": "Twoja firma - Twój sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.55}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2041453.23", "WARTOSC": "2401709.68", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Projekt „PRZYSZŁOŚĆ W TWOICH RĘKACH - kompleksowy program wsparcia osób rozpoczynających działalność gospodarczą” zakłada wsparcie aktywizacyjne osób po 30 r.ż. polegające na zindywidualizowanym wsparciu doradczo-szkoleniowym, bezzwrotnym wsparciu finansowym z przeznaczeniem na rozpoczęcie działalności gospodarczej, a także wsparcie pomostowe o charakterze szkoleniowo – doradczym i finansowym przez okres do 12 miesięcy od dnia rozpoczęcia działalności gospodarczej. Projekt skierowany jest do 40 osób bezrobotnych i biernych zawodowo zamieszkujących obszar subregionu południowego województwa śląskiego, znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. do: osób powyżej 50 roku życia; kobiet; osób niepełnosprawnych; osób długotrwale bezrobotnych; osób o niskich kwalifikacjach. Wsparcie trwające 25 miesięcy tj. od lipca 2017 r. do lipca 2019 r. Realizacja projektu pozwoli na stworzenie i wsparcie w początkowym okresie działalności 40 mikroprzedsiębiorstw.", "BENEFICJENT": "REGIONALNY FUNDUSZ EKOROZWOJU S.A.", "TYTUL": "PRZYSZŁOŚĆ W TWOICH RĘKACH - kompleksowy program wsparcia osób rozpoczynających działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "830974.87", "WARTOSC": "977617.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Projekt skierowany jest 56 osób (38K,18M) po 65 r.ż., w tym 20 osób (13K,7M) wymagających opieki środowiskowej oraz 18 opiekunów tych osób (16K,2M) z terenu powiatu bielskiego i Bielska-Białej, zagrożonych ubóstwem lub wykluczeniem społecznym. Celem projektu jest zwiększenie możliwości skorzystania ze świadczeń rehabilitacyjnych, zdrowotnych i opieki środowiskowej ukierunkowanych na poprawę funkcjonowania i stanu zdrowia osób 65+ oraz wsparcie w zakresie aktywizacji społecznej i zawodowej osób z otoczenia. Projekt zakłada utworzenie Domowego Ośrodka Rehabilitacji Środowiskowej, w ramach którego realizowane będą usługi rehabilitacji medycznej i psychofizycznej poprzedzone diagnozą i tworzeniem Indywidualnego Programu Leczenia Rehabilitacyjnego, zakłada organizację opieki środowiskowej (w tym specjalistycznej) wraz wypożyczalnią sprzętu rehabilitacyjnego; oraz wielowymiarowe wsparcie osób z otoczenia uczestników projektu. Realizacja: 01.08.2017-31.07.2019", "BENEFICJENT": "JUSTYNA NOCULAK-MOSKAL - NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"REHABILITACJA\"", "TYTUL": "Poprawa dostępności i efektywności usług medycznych poprzez utworzenie Domowego Ośrodka Rehabilitacji Środowiskowej (DORŚ) w Pisarzowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "765838.52", "WARTOSC": "900986.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Celem projektu jest przyjęcie aktywnej postawy zawodowej poprzez założenie działalności gospodarczej przez 15 niezatrudnionych osób niepełnosprawnych z powiatu bielskiego i powiatu Bielsko-Biała. Wsparcie skierowane będzie do 15 niepracujących osób niepełnosprawnych, dla których będą dostępne wszystkie oferowane w projekcie formy wsparcia – tzn. szkolenia, doradztwo, wsparcie finansowe, wsparcie opiekuna, realizowanych w ramach zadań: 1. Wsparcie identyfikujące potrzeby grupy docelowej ; 2. Szkolenia; 3. Doradztwo; 4. Wsparcie finansowe na rozwój przedsiębiorczości; 5.Wsparcie finansowe. Projekt realizowany będzie w okresie od 1.06.2016 do 31.03.2018 na terenie powiatów bielskiego oraz Bielsko Biała, a w jego wyniku 15 osób otrzyma wsparcie finansowe na założenie działalności gospodarczej i utworzone zostanie min. 15 miejsc pracy.", "BENEFICJENT": "POKOLENIE", "TYTUL": "Bielska Przedsiębiorczość bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 2.28}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "337438.35", "WARTOSC": "396986.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Projekt „Wsparcie osób niesamodzielnych szansą na skuteczne usługi zdrowotne” ma na celu wsparcie działań na rzecz deinstytucjonalizacji usług medycznych osób zagrożonych wykluczeniem społecznych/wykluczonych lub niesamodzielnych. Usługi zdrowotne będą świadczone w społeczności lokalnej. Wsparcie ukierunkowane będzie na wdrożenie lokalnych rozwiązań z zakresu koordynacji usług medycznych dla 110 uczestników projektu (60K i 50M), a także ich rehabilitacji domowej prowadzonej przez wykwalifikowany personel, gwarantującej tym osobom warunki na niezależne życie w środowisku lokalnym. Ważne będzie również wsparcie psychologiczne dla opiekunów faktycznych (55 os. w tym 30K i 25 M) opiekujących się osobami niesamodzielnymi. Świadczeniem usług z zakresu rehabilitacji medycznej wnioskodawca obejmie min 50% uczestników projektu. Projektem w okresie od 1.09.2019r. do 31.08.2020r. zostanie objętych 165 osób, w tym 110 osób niesamodzielnych.", "BENEFICJENT": "KONIOR CLINIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Usługi zdrowotne dla niesamodzielnych w Bielsku Białej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.96}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1275201.39", "WARTOSC": "1500236.93", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost kompetencji kluczowych u 252 os. (w tym 151K/101M) z Subregionu Południowego woj. śląskiego, w wieku 18 lat i więcej, pracujących, należących do grup defaworyzowanych przez udział w szkoleniu komputerowym i/lub językowym do 31.08.2022 r. GRUPA DOCELOWA: 360 os. (w tym 216 K/144 M) w wieku 18 lat i więcej, z Subregionu Południowego woj. śląskiego (w przypadku osób fizycznych pracują one lub zamieszkują na ww. obszarze w rozumieniu przepisów KC), pracujących, uczestniczących z własnej inicjatywy w szkoleniach i kursach, należących do grup defaworyzowanych. ZADANIA: 1. Szkolenia komputerowe; 2. Szkolenia językowe. WSKAŹNIKI: 1. Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - 215. 2. Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie – 306. OKRES REALIZACJI: 01.09.2020 r.-31.08.2022 r. MIEJSCE REALIZACJI: obszar Subregionu Południowego woj. śląskiego.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Śląskie Centrum Kompetencji Kluczowych - Subregion Południowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "283014.41", "WARTOSC": "332958.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "„Dostępne i efektywne leczenie w ramach podstawowej opieki zdrowotnej dla pacjentów z raną przewlekłą” to program realizowany przez KONIOR CLINIC Sp. z o.o. Sp.k., którego celem jest poprawa dostępności do usług medycznych, zwiększenie efektów leczenia i poprawa jakości życia pacjentów obciążonych raną przewlekłą. Ideą programu jest minimalizowanie hospitalizacji tych pacjentów, a dzięki włączeniu działań z zakresu telemedycyny ułatwienie dostępu do opieki specjalistycznej pacjentom ograniczonym mobilnie. W ramach projektu uczestnicy/pacjenci uzyskają zwiększony dostęp do diagnostyki i usług zdrowotnych świadczonych w warunkach ambulatoryjnych oraz do usług świadczonych w środowisku pacjenta (opieka lekarza, pielęgniarki, rehabilitanta, psychologa). Edukacja pacjenta wpłynie na umiejętną samoopiekę i profilaktykę powikłań. Czas realizacji 09.2019-02.2021", "BENEFICJENT": "KONIOR CLINIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dostępne i efektywne leczenie w ramach podstawowej opieki zdrowotnej dla pacjentów z raną przewlekłą", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4292891.60", "WARTOSC": "5050460.71", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich, a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania Programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji, aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2023 roku działania będą adresowane do odpowiednich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do beneficjentów i potencjalnych beneficjentów nowego programu. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organiz.-administ., sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Wspólnie wzbogacamy polsko-słowackie pogranicze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "429338.70", "WARTOSC": "505104.35", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Projekt zakłada wzrost zdolności do zatrudnienia 60 osób 2K/48M, powyżej 29 roku życia, bezrobotnych i/lub biernych zawodowo, wyłącznie o niskich kwalifikacjach, z powiatu żywieckiego, bielskiego i m. Bielsko-Biała, poprzez objęcie ich instrumentami i usługami rynku pracy, w tym, m.in.: identyfikacją ich potrzeb w tym zakresie, pośrednictwem pracy oraz wysokiej jakości szkoleniami w zawodach budowlanych. UP otrzymają bezpłatnie podręczniki i materiały szkoleniowe, zwrot kosztów dojazdu, obiady. Efektem szkoleń będzie przyznanie uprawnień czeladniczych i certyfikatów, w tym uznawanych w całej UE. Uczestniczki/cy projektu uzyskają zatrudnienie w liczbie co najmniej wynikającej ze wskaźników efektywności zatrudnieniowej określonej w regulaminie konkursu 22 os. 1K/21M. Osiągnięte zostaną inne wskaźniki określone we wniosku. Okres wdrażania projektu - 14 miesięcy. Termin realizacji: 01.12.2016 -31.01 2018. Miejsce wdrażania: powiat żywiecki, bielski, m. Bielsko-Biała.", "BENEFICJENT": "BIURO PROMOCJI I WYSTAW ASTRA EUGENIUSZ KROPKA", "TYTUL": "Budowlaniec energooszczędny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "281510.91", "WARTOSC": "331189.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała", "OPIS": "Projekt w okresie 15 m-cy przewiduje wsparcie w postaci usług aktywnej integracji o charakterze społecznym (poradnictwo psycho-społeczne, spotkania integracyjno-motywacyjne, poradnictwo umiejętności społecznych) i zawodowym (poradnictwo zawodowe, staże, kursy zawodowe). Adresatami wsparcia jest 30 (18 kobiet i 12 mężczyzn) osób niepełnosprawnych z powodu choroby psychicznej z terenu powiatów m. Bielsko-Biała i bielskiego. Są to osoby bezrobotne (w tym zarejestrowane w PUP z III profilem pomocy) i bierne zawodowo. Przewidziano zwrot kosztów dojazdu, a także poczęstunek na zajęciach grupowych. Szkolenia zakończą się egzaminami. Stażyści i kursanci otrzymają stypendia. Zakładamy, że minimum 80% (tj. 24 osoby) ukończy wsparcie zgodnie ze ścieżką. Z tego w okresie do 3 miesięcy od zakończenia udziału w projekcie: min. 12% osób uzyska zatrudnienie, a min. 34% zanotuje postęp w procesie aktywizacji społecznej.", "BENEFICJENT": "EDUKACYJNE CENTRUM BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Gotowi do pracy. Kompleksowy program aktywizacji społecznej i zawodowej osób niepełnosprawnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "538344.78", "WARTOSC": "633346.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Głównym celem projektu jest podniesienie umiejętności i kompetencji w zakresie posługiwania się wybranym językiem obcym (angielskim,niemieckim) u 264 osób (w tym 169 kobiet) i kompetencji cyfrowych (ICT) u 20 osób (w tym 13K),dorosłych mieszkańców województwa śląskiego,w szczególności osób posiadających największe potrzeby w dostępie do edukacji tj.:osób starszych w wieku powyżej 50 r. życia i osób o niskich kwalifikacjach,zamieszkujących i pracujących na obszarach rewitalizowanych Subregionu Południowego Woj.Śląskiego w okr.od 01.08.2019r do 30.09.2020r. Wsparciem obejmiemy następujące grupy: -57os.(37K,20M) o niskich kwalifikacjach do ISCED 3 włącznie; -84 os.(55K,29M) w wieku 50+; -220 os.(143K,77M) w w wieku 25+. Dla uczestników zaplanowano 120 godzinne szkolenia z zakr.kompetencji TIK we wszystkich 5 obszarach w ramach DIGCOMP oraz szkolenia językowe zgodne z ESOKJ. Uczestnicy szkoleń przystąpią do egzaminów zewnętrznych,otrzymując w razie zaliczenia uznane certyfikaty.", "BENEFICJENT": "ANGIELSKI DLA CIEBIE! GRAŻYNA KOHUT", "TYTUL": "Kompetentni i nowocześni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1562839.31", "WARTOSC": "1838634.48", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Cel: Popr. syt. na rynku pr. co najm. 378(208K) z 420(231K) os. dorosł. zgłasz. z własnej inicjat. chęć kształc. formaln. (podn., uzupeł. kwalif., ich formaln. potw.) i uczestn. z własnej inicjatywy w szkol. z kt. min. 108(59K) uzyska kwalif. zaw. i potw. je w formie egz. spraw./czeladnicze, min.270(149K) uzyska tyt. mistrza w zaw. i uprawn. instrukt. prakt. nauki zaw. Gr. docel. jest 420 os.dorosł., zgłasz. z włas. inicjat. chęć kształc. formaln. (podnosz., uzupełn. kwalifik., ich formaln. potw.) i uczestn. z włas. inicjat. w szkol. i kursach. Zad. w p.: Kwalif. kursy zaw.; Form. potw. uzysk. umiej. w odniesi. do kwalif. zaw.; Kursy umożl. uzysk. i uzupełn. wiedzy, umiej. i kwalif. zaw. Obszar realizacji projektu wskazany w pkt. B3. Okres realizacji.: 01.05.2017-30.11.2018 Wskaźniki: 378 os., kt. uzyskały kwalif. w ramach pozaszk. form kształc.; 420os. uczestn. w pozaszk. formach kształc. w progr", "BENEFICJENT": "TOWARZYSTWO ALTUM, PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Potwierdzone kwalifikacje zawodowe Twoją szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "283905.31", "WARTOSC": "334006.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński", "OPIS": "Celem głównym programu jest zmniejszenie ryzyka powikłań chorób układu krążenia oraz utrzymanie bądź przywrócenie zdolności do aktywności zawodowej mieszkańców woj. śląskiego będących uczestnikami kompleksowych działań edukacyjnych i rehabilitacyjnych prowadzonych w ramach Programu. Projekt będzie się składał z następujących zadań: 1. Organizacji szkolenia dla kadry medycznej; 2. Kompleksowej rehabilitacja uczestników - grupy I, II; 3. Działań edukacyjnych - grupy I, II; 4. Grupy wsparcia dla palaczy i osób z nadwagą. Grupę docelową stanowią osoby w wieku aktywności zawodowej. Zadaniem nr 1 zostaną objęci pracownicy medyczni Szpitala, natomiast pozostałe zadania są skierowane do pacjentów oraz ich rodzin (dot. edukacji zdrowotnej). W efekcie realizacji projektu zostanie osiągnięty wskaźnik: liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie: 40. Okres realizacji projektu: I.2020-XII 2022. Miejscem realizacji projektu będzie Szpital.", "BENEFICJENT": "BESKIDZKI ZESPÓŁ LECZNICZO-REHABILITACYJNY SZPITAL OPIEKI DŁUGOTERMINOWEJ W JAWORZU", "TYTUL": "\"Wskazujemy najlepszą drogę do sprawności\"- rehabilitacja osób z chorobami układu krążenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2170026.44", "WARTOSC": "2552972.29", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2018 roku działania będą adresowane do wszystkich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do potencjalnych beneficjentów i beneficjentów. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organizacyjno-administracyjnego, sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Partnerstwo dla wspólnego rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "352935.56", "WARTOSC": "418765.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa osób niepełnosprawnych do 30 lat, pozostających bez pracy, które nie uczestniczą w kształceniu i szkoleniu z terenu województwa śląskiego w okresie od 01.12.2018r. do 30.11.2020 r. Projekt skierowany będzie do 30 osób niepełnosprawnych (20 kobiet i 10 mężczyzn), którzy zostaną objęci wsparciem w zakresie stworzenia Indywidualnych Planów Działań, Indywidualnego Poradnictwa Zawodowego, szkoleń podnoszących kwalifikację oraz staży zawodowych u pracodawców.W ramach projektu minimum 9 osób podejmie zatrudnienie, a 12 podniesie kwalifikacje zawodowe.", "BENEFICJENT": "SPECJALISTYCZNE I DYDAKTYCZNE USŁUGI OPIEKUŃCZE ANETTA STEKLA", "TYTUL": "Paszport kompetencji zawodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "878127.77", "WARTOSC": "1033091.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 11.2019 do 03.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Uparcie do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "879657.77", "WARTOSC": "1034891.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 07.2020 do 11.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "825514.16", "WARTOSC": "971193.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym proj. jest wzmocnienie do 29.12.2020 potencjału społecznego i zawodowego wśród 50os (30K/20M) w wieku aktywności zawodowej osób wykluczonych i zagrożonych wykluczeniem społ, w tym min.25os.z niepełnosprawnością (w tym min. 13os.ze znacznym lub umiarkowanym st.niepełnospr, niepełnosprawnością sprzężoną lub niepełnospr.intelektualną, lub os.z zaburzeniami psychicznymi), pozostających bez pracy, zamieszk.wg. KC na terenie woj. śląskiego poprzez udzielenie kompleksowego wsparcia społ. i zaw. poprzedzonego opracowaniem kompleksowej i indywid.ścieżki reintegracji zaw dla każdego uczestnika, obejmującego: * warsztaty umiejętności społ. * szkolenia zaw.wg. potrzeb uczestników * staże zaw. * pośrednictwo pracy w tym usługi Trenera Pracy. Efekty proj: w odniesieniu do os.niepełnospr: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 12% w odniesieniu do pozostałych grup: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 25% nabycie kwalifik.przez min.36% TYP PROJ:1,4", "BENEFICJENT": "INVENTUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja: Integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]