[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "85727369.87", "WARTOSC": "118451922.05", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa", "OPIS": "Planowana inwestycja zlokalizowana jest w Częstochowie, woj. śląskie. Obejmuje rozbudowę DK-46 (droga krajowa poza siecią TEN-T) na odcinku o długości ok. 5,46 km od zachodniej granicy miasta do skrzyżowania z ul. Jadwigi i Św. Barbary oraz budowę nowej drogi tzw. obejścia ul. Św. Barbary na dł. ok. 1,73 km do włączenia w ul. Pułaskiego. Planowana inwestycja stanowi główne połączenie z budowaną autostradą A 1. W obrębie inwestycji znajduje się ścisła zabudowa handlowo-usługowa, duże zakłady generujące miejsca pracy, niska zabudowa mieszkalna. Inwestycja przebiega wzdłuż linii kolejowej w kierunku Opole, Wrocław. Po stronie południowej położone są tereny inwestycyjne Katowickiej Specjalnej Strefy Ekonomicznej. Powstanie nowego połączenia z ul. Pułaskiego stworzy bezpośredni dojazd do Dworca Stradom, który jest jednym z elementów budowy węzłów przesiadkowych na terenie Subregionu Północnego, a po zachodniej stronie trasy rozciąga się obszar połączeń kolejowych na obszarze miasta.", "BENEFICJENT": "GMINA CZĘSTOCHOWA", "TYTUL": "Rozbudowa DK-46 – ulicy Głównej i ulicy Przejazdowej wraz z budową obejścia ul. Św. Barbary do ul. Pułaskiego w Częstochowie", "DOFINANSOWANIE_UE_PER_CAPITA": 378.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "26348573.27", "WARTOSC": "30998321.49", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Cz-wie jako bezrobotni, zgodnie z ustawą z dnia 20.04.2004r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: os. w wieku 50 lat i więcej; kobiety; os. z niep. i os. długotrwale bezrobotne; os. o niskich kwalifikacjach; a także należące do pozostałych grup określonych w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. W ramach projektu, dla każdego z uczestników przedstawienie oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w w/w ustawie. Celem projektu jest także przeciwdziałanie negatywnym skutkom Covid 19 ( dotyczy osób wskazanych w pkt. B8 niniejszego wniosku).", "BENEFICJENT": "MIASTO CZĘSTOCHOWA / POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Częstochowie (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 72.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "18031496.08", "WARTOSC": "21394750.93", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim. W ramach projektu wsparciem objętych zostanie1270 osób poniżej 30 roku życia, w tym osoby z niepełnosprawnościami, zarejestrowanych w PUP jako bezrobotne, spośród których co najmniej 80% będą stanowić osoby z kategorii NEET.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Rezultatem realizacji zadań projektu będzie osiągnięcie założonej efektywności zatrudnieniowej - osiągniecie celu szczegółowego POWER.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA/POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 49.83}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14116494.50", "WARTOSC": "16749519.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim. W ramach projektu wsparciem objętych zostanie 1 759 osób zarejestrowanych w PUP poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Rezultatem realizacji zadań projektu będzie osiągnięcie założonej efektywności zatrudnieniowej - osiągniecie celu szczegółowego POWER.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA/POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.01}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12614460.70", "WARTOSC": "14840542.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób (os.) powyżej 30 roku życia (r.ż.) pozostających bez pracy zarejestrowanych w PUP w Cz-wie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20.04.2004r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: os. powyżej 50r.ż., os. z niepełnosprawnościami, os. długotrwale bezrobotne (bezr.), os. o niskich kwalifikacjach, kobiety(K). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej, poprzedzi analiza umiejętności, predyspozycji problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparciem planujemy objąć 1 091 os. (602K, 489M) zarejestrowanych w PUP w Cz-wie.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA / POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Częstochowie (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 34.86}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-03-02", "DOFINANSOWANIE": "7959100.00", "WARTOSC": "9443100.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim. W ramach projektu wsparciem objętych zostanie 1233 osób zarejestrowanych w PUP poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA/POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.99}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "7551539.36", "WARTOSC": "8960060.94", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim. W ramach projektu wsparciem objęte zostaną 1154 osoby zarejestrowane w PUP poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA/POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w Mieście Częstochowa i powiecie częstochowskim (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.87}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "7063200.00", "WARTOSC": "8309700.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Częstochowie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, kobiety(K). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparciem planujemy objąć grupę 743 osób (os.) bezrobotnych (bezr.) (409K) zarejestrowanych w Powiatowym Urzędzie Pracy w Częstochowie.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA / POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Częstochowie (I)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 19.52}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "6512411.95", "WARTOSC": "7661661.12", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia pozostających bez pracy zarejestrowanych w PUP w Częstochowie jako bezrobotni, dla których został ustalony I lub II profil pomocy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy, należące co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, osoby niepełnosprawne, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, kobiety(K). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparciem planujemy objąć grupę 536 osób (os.) bezrobotnych (bezr.) w tym 295K zarejestrowanych w Powiatowym Urzędzie Pracy w Częstochowie.", "BENEFICJENT": "MIASTO CZĘSTOCHOWA / POWIATOWY URZĄD PRACY W CZĘSTOCHOWIE", "TYTUL": "\"Aktywizacja osób bezrobotnych w wieku 30+ zarejestrowanych w Powiatowym Urzędzie Pracy w Częstochowie (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.99}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "6118551.14", "WARTOSC": "7198295.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski", "OPIS": "Projekt skierowany do 115 os(64K/51M) powyżej 30 r.ż z subreg.północn.woj.śląskiego (m.Częstochowa, pow.częstochowski, kłobucki, myszkowski), planujących rozpocząć DG, należących co najmniej do jednej z następ. grup: os.bezrob., bierne zawod., zwłaszcza te znajduj. się w najtrudn. syt. na r.pr., tj.: os.50+, kobiety, os. z niepełnospr., os. długotr. bezrob., os. o niskich kwalifik., jak również należących do pozost. grup, tj.: reemigranci–również repatrianci, imigranci (w tym os. polskiego pochodz), os. ubogie pracujące, os. odchodz. z rolnictwa i ich rodziny, os. zatrudn. na umowach krótkoterm. oraz pracujący w ramach um. cywilno-prawnych, których m-czne zarobki nie przekraczają wys. wynagr., o którym mowa w Wytycznych (…) w obszarze rynku pracy na lata 2014-2020; z wyłącz. os. odbywaj.karę pozbaw. wolności z wyj. os. obj.dozorem elektron; w okresie 1.07.2020-30.06.2022. Projekt zakłada realiz. kompleks. wsparcia: szkolenia przed rozpocz.DG,dotację,wsparcie pomost. podst i przedłuż.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO W CZĘSTOCHOWIE SPÓŁKA AKCYJNA", "TYTUL": "Czas na biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 11.79}, {"DATA_KONIEC": "2019-09-20", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "3924770.28", "WARTOSC": "8232145.29", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Konopiska | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Opatów | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Panki | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Kochanowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki", "OPIS": "Głównym celem projektu jest modernizacja sieci elektroenergetycznej pozwalająca na wdrożenie funkcjonalności sieci inteligentnej tzw. smart grid. Zastosowanie inteligentnych rozwiązań technologicznych przełoży się na budowę efektywnego i zrównoważonego pod względem ekonomicznym systemu energetycznego, gwarantującego optymalizację i racjonalizację dostaw energii i ograniczenie strat sieciowych, o zwiększonych możliwościach przyłączeniowych, w tym w zakresie OZE. W ostatecznym rozrachunku zaś planowane działania doprowadzą do wzrostu bezpieczeństwa energetycznego obszaru objętego projektem oraz jakości i ciągłości zasilania odbiorców. Spodziewane wyniki i korzyści z realizacji zadania inwestycyjnego i poprawy stanu technicznego stacji to: - wdrożenie technologii inteligentnych sieci „smart grid”; - ograniczenie strat sieciowych wyrażające się w ilości zaoszczędzonej energii elektrycznej; – zwiększenie bezpieczeństwa dostaw energii elektrycznej oraz poprawa pewności zasilania odbiorców; – zapewnienie warunków technicznych dla realizacji nowych przyłączeń, w tym możliwości przyłączenia OZE.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci SN i nN na terenie województwa śląskiego i łódzkiego w celu realizacji koncepcji sieci inteligentnej", "DOFINANSOWANIE_UE_PER_CAPITA": 11.56}, {"DATA_KONIEC": "2017-10-20", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1256780.00", "WARTOSC": "3590800.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa", "OPIS": "\"Przedmiotem projektu jest wdrożenie nowej technologii opisanej w zgłoszeniu patentowym pt. ARKUSZ REKLAMOWY SAMOCZYSZCZĄCY ORAZ SPOSÓB WYTWARZANIA ARKUSZA REKLAMOWEGO SAMOCZYSZCZĄCEGO oraz uruchomienie na jej podstawie produkcji nowego produktu – asortymentu reklam świetlnych pokrytych nanotytanem. Opracowany produkty będzie innowacyjny zarówno w skali krajowej jak i europejskiej. Jego głównymi zaletami i elementami świadczącymi o innowacyjności (nowe, niespotykane dotychczas cechy) będzie ograniczenie podatności na zabrudzenia, dzięki właściwością elektrostatycznym uzyskanym dzięki cząsteczkom nanotytanu oraz dłuższy czas utrzymania w dobrym stanie powłoki dekoracyjnej (dzięki właściwościom pochłaniania przez cząsteczki nanotytanu promieniowania UV). Realizowana w projekcie inwestycja wpłynie na wzrost konkurencyjności i innowacyjności spółki EMO NEON, tym samym wpłynie na poprawę kondycji przedsiębiorstwa i umożliwi dalszy jej rozwój.\"", "BENEFICJENT": "FIRMA REKLAMOWA EMO NEON J. ŻURAWSKI, T. MORAWIEC, M. KRAWCZYK SPÓŁKA JAWNA", "TYTUL": "Wdrożenie technologii innowacyjnych produktów w postaci reklam świetlnych powlekanych lakierem nanotytanowym", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2506147.74", "WARTOSC": "2948409.10", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski", "OPIS": "CEL,GRUPA DOC.:PODNIESIENIE ZDOLNOŚCI DO SAMOZATRUDNIENIA przez50(min.30K)osób fiz.powyżej 30r.ż.(od dn.30urodzin)planujących rozpocząć dział.gosp.tj.os.bezrobotne,nieaktywne zawodowo należące co najmniej do jednej z grup:-os.powyżej 50r.ż,kobiety(zwłaszcza powracające na ryn.pracy po przerwie zw.z ur.dziecka),os.z niepełnospr.,os.długotr.bezrobotne,os.o niskich kwalif.zamieszkujących w roz.Kod.Cyw.wyłącznie w Subregionie Północnym woj.śląskiego powiaty:częstochowski,kłobucki,myszkowski,powiat m.Częstochowa(z wyłączeniem os.odbywających karę pozbawienia wolności)poprzez wsparcie doradcze,szkol.i finans. OKRES:01.05.2017-30.11.2018ZADANIA:Rozmowa rekrutacyjna z doradcą zaw.(diagnoza indyw.potrzebUP);Doradztwo przed otrzymaniem dotacji;Szkolenie z zakładania i prowadzenia dział.gosp;Dotacja;Wsparcie pomostowe.WSKAŹNIKI:L.utworzonych miejsc pracy w ramach udzielonych zEFS środków na podjęcie dział.gosp:50;L.os.pozostających bez pracy,które otrzymały bezzwrotne śr.na podjęcie dział.gosp-50", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Własna FIRMA od dziś!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.83}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1403220.12", "WARTOSC": "1650847.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki", "OPIS": "Celem projektu jest wzrost kwalifikacji zawodowych u 35% UP i zatrudnienie 25% UP spośród 80 os w tym 10 K i 70M bezdomnych z woj.śląskiego przebywających w domach, noclegowniach, schroniskach dla bezdomnych, w ramach kompleksowego programu integracji społeczno-zawodowej Strefa B w terminie 1.01.20-31.12.21 – w zakresie 4 zadań: 1. Strefy Zmian Wizerunku, 2. Strefy Zmian Osobowościowych, 3. Strefy Zmian Zadowych, 4. Strefy Zmian Zdrowotnych. W celu realizacji projektu zawiązano partnerstwo (ngo - biznes) i przewidziano działania: nabywanie kwalifikacji zawodowych, nabywanie kompetencji kluczowych z wykorzystaniem rękodzielnictwa w rozwiązywaniu problemów przemocy, uzależnienia, chorób psychicznych, warsztaty kreowania wizerunku, kursy informatyczne, pośrednictwo pracy, identyfikacja potrzeb, IŚR, indywidualne poradnictwo psychologiczne, zawodowe, biznesowe, wypracowanie nowego wyglądu adekwatnego do poszukiwania pracy.", "BENEFICJENT": "STOWARZYSZENIE WZAJEMNEJ POMOCY \"AGAPE\"", "TYTUL": "Strefa B", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1433906.21", "WARTOSC": "1701360.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Proj. Centrum Aktywizacji Zawodowej Osób Młodych Niepełnosprawnych będzie realizowany w okresie 01.07.2016 – 31.05.2018, a gł. jego celem jest aktywizacja zaw. tzw. młodzieży NEET, która się nie szkoli, nie kształci i nie pracuje, łącznie 96 OMN do 29 roku (46Ki50M) z pow.: zawierciańskiego (23K25M), częstochowskiego oraz m. Częstochowy (23K25M). Ucz. Proj. w większości będą os. bierne zaw. 80 OMN (39K41M). Pozostałe 16 OMN (7Ki9M), będzie zrekrutowanych do Proj. mając status os. bezrobotnej, w tym 3(1K2M) jako długotrwale (zadanie 1-rekrutacja). W Proj. każdy BO zostanie objęty usługami poradnictwa zaw. (1920h, śr. 20h/ucz.), w zakresie planowania rozwoju kariery zaw., w tym podnoszenia lub uzupełnienia kompetencji i kw. zaw. Ponadto usługami w zakresie identyfikacji potrzeb oraz diagnozy możliwości w zakresie doskonalenia zaw., a także identyfikacji stopnia oddalenia od rynku pracy oraz przygotowania Indywidualnego Planu Działania (960h, śr. 10h/ucz.). Wszyscy zostaną również objęci kompleksowym i indywid. pośrednictwem pracy trenerów pracy (2880h, śr. 30h/ucz.), a 28 ucz. (13K15M) (29%) dodatkowo usługami Asystentów Osób Niepełnosprawnych (2240h wsparcia, śr. 80h/ucz) (zadanie 2). Ponadto każdy ucz. zostanie objęty szkol. zaw. (96 OMN 46Ki50M), a 48 OMN (23K25M) stażem zaw (Zadanie 3). Zgodnie ze Standardami określonymi w Planie realizacji Gwarancji dla Młodzieży w Polsce, wsparcie, które zostanie zdiagnozowane w IPD ucz., będzie kierowane w ciągu 4 m-c od przystąpienia do Proj.(szkol.,staż lub/i oferta pracy) Za obsługę merytoryczną Proj. odpowiedzialnych będzie 4 trenerów pracy, 2 AON oraz 2 doradców zaw. Nad realizacją Proj. czuwać będzie Koordynator oraz Asystentka. Biura Proj. będą wynajęte w Zawierciu, a drugie w Częstochowie. Po zakończeniu realizacji Proj., 20 OMN (21%) (9Ki11M) znajdzie zat. na otwartym rynku pracy, 35 OMN (16K19M) (36%) podniesie swoje kompetencje zaw., a 42 OMN (20K22M) poprawi swoją sytuację materialną i podniesie/zdobędzie", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ZRÓWNOWAZONEGO ROZWOJU SPOŁECZNO - GOSPODARCZEGO KLUCZ", "TYTUL": "Centrum Aktywizacji Zawodowej Osób Młodych Niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1037357.05", "WARTOSC": "1220420.06", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski", "OPIS": "CEL GŁÓWNY:wzrost potencjału zatrudnieniowego min.90% z spośród 84[47K,37M]objętych wsparciem osób poprzez indywidualną i kompleksową aktywizację zawodowo-edukacyjną w OKRESIE JEGO REALIZACJI tj.01.07.2017-30.06.2018 GRUPA DOCELOWA: Bierni zawodowo i bezrobotni wieku pow.30 r.ż.(od dnia 30ur.): zamieszkujący/uczący się(wg.KC)w subr.północnym woj.śląskiego-MIEJSCE REALIZ.PROJ., należący do min 1 spośród nw.grup: 1)długot.bezrobotni:min.49%UP 2)kobiety:min.55%UP 3)z niskimi kwalif..:min.81%UP 4)50+:min.19%UP 5)ON:min9%UP WSK.REZULTATU: L.osób po opuszcz.programu -pracuj.,łącznie z prow.działalność na własny rachunek:24K,18M -które uzyskały kwalifikacje:38K,30M Odsetek UP,którzy podejmą pracę w okresie do 3 mies.następ.po dniu,w którym zakończyli udział w proj.spośród GD: 1)30% 2)39% 3)38% 4)33% 5)33% ZADANIA IDENTYFIKACJA AKTUALNEJ SYTUACJI I POTRZEB UP PORADNICTWO ZAWOD.(INDYW.I GRUPOWE ORAZ WSPARCIE PSYCH.) KURSY ZAWOD. PRAKTYKA ZAWOD.-STAŻE POŚREDNICTWO PRACY", "BENEFICJENT": "7 CUBES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szukasz pracy? Z nami Ci się uda!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.99}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "862662.45", "WARTOSC": "1014897.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski", "OPIS": "Proj. zakłada w okr. 1.03.18-31.07.19: 1.Powstanie bezpłatnej wypożyczalni sprzętu w rehab., pielęgn. i wspomag. wraz z kompleksową obsługą, dedykowanej 75 Pacjentom (K40,M35): -zam. subregion północny woj. śląskiego -pow. 65 r.ż. -korzystającym ze świadczeń w opiece paliat. i hosp. udzielanej w warunkach ambulatoryjnych -posiadającym status os. wykl. lub zagrożonej ubóst. lub wykl. społ., w tym os. niesamodzielnej ze względu na podeszły wiek, niepełn. lub stan zdr. -bez możliwości pozyskania środków publ. na zakup/wypoż. sprzętu 2.Objęcie 90os(K50,M40) będących opiekunami Pacjentów korzystających z wypoż. wsparciem psychologicznym oraz szkoleniami z opieki nad os. niesamodzielną Celem umożliwienie Pacjentom przebywania w miejscu zamieszkania oraz zapewnienia jak najlepszych warunków opieki domowej. Realizacja proj. będzie skutkować: -L.8 wspartych w prog. m. świad. usług zdrow. istniejących po zakoń. proj. -L.75 os.zagrożonych ubóstwem lub wykl. społ. objętych usług. zdrow.w prog.", "BENEFICJENT": "STOWARZYSZENIE HOSPICJUM DAR SERCA", "TYTUL": "Bezpłatna wypożyczalnia sprzętu medycznego wraz z kompleksową obsługą dla Pacjentów Poradni Medycyny Paliatywnej powyżej 65 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "853214.59", "WARTOSC": "1012357.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski", "OPIS": "CEL OGÓLNY: Adaptacja do potrzeb lokalnego rynku pracy do końca 31.01.2018 50 osób /28K i 22M/ z Grupy Docelowej projektu poprzez: identyfikację ich potrzeb (IPD), pośrednictwo pracy, wysokiej jakości szkolenia zawodowe prowadzące do uzyskania kwalifikacji/kompetencji zgodnych z potrzebami rynku pracy oraz stażami zawodowymi potrzebnymi do uzyskania niezbędnego na rynku pracy doświadczenia zawodowego, co pozwoli zwiększyć możliwość zatrudnienia osób młodych do 29 roku życia bez pracy w tym 100% tzw. młodzieży NEET (co przyczyni się w ten sposób do osiągnięcia celu szczegółowego PO WER). GŁÓWNE REZULTATY: Co najmniej 80% uczestników ukończy wszystkie formy wsparcia, w tym co najmniej: 100% uzyska kwalifikacje bądź kompetencje z zakresu szkoleń IT, w tym co najmniej 74% nabędzie kwalifikacje, co zostanie potwierdzone zewnętrznym egzaminem przeprowadzonym przez Polskie Towarzystwo Informatyczne. GRUPA DOCELOWA: 50 osób /K: 28 , M: 22/ z podregionu częstochowskiego (zamieszkałe wg Kodeksu Cywilnego), powiaty: m. Częstochowa, częstochowski, kłobucki, myszkowski, w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu – tzw. Młodzież NEET, niezarejestrowanych w urzędach pracy, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1., w tym co najmniej 82% osób bedą stanowiły osoby bierne zawodowo, do 18% będą stanowiły osoby bezrobotne niezarejestrowane w urzędach pracy, w tym co najmniej 7% ogółu uczestników – osoby długotrwale bezrobotne, a co najmniej 6% uczestników będą stanowić osoby z niepełnosprawnościami. GŁÓWNE ZADANIA: identyfikacja potrzeb (IPD), poradnictwo pracy w ramach którego także działania motywacyjne, Trening Umiejętności Psychospołecznych - wsparcie psychologiczne, poradnictwo pracy, wysokiej jakości szkolenia prowadzące do uzyskania kwalifikacji/kompetencji zgodnych z potrzebami rynku pracy oraz staże zawodowe potrzebne do uzyskania niezbędnego na rynku pracy doświadczenia zawodowego.", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "Innowacyjny region częstochowski", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1384392.96", "WARTOSC": "1628697.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Celem projektu jest wzrost kwalifikacji zawodowych u 35% UP i zatrudnienie 25% UP spośród 80 os w tym 70 K i 10M korzystających z PO PŻ Banku Żywności w Częstochowie, w ramach kompleksowego programu integracji społeczno-zawodowej: Akademia Aktywności Zawodowej i Zdrowotnej w terminie 01.2020-12.2021 – w zakresie 4 zadań: 1. Akademia Zmian Wizerunku, 2. Akademia Zmian Osobowościowych, 3. Akademia Zmian Zadowych, 4. Akademia Zmian Zdrowotnych. W celu realizacji projektu zawiązano partnerstwo (ngo - biznes) i przewidziano działania: nabywanie kwalifikacji zawodowych, nabywanie kompetencji kluczowych z wykorzystaniem psychodietetyki, warsztatów kulinarnych, warsztatów kreowania wizerunku, kursy informatyczne, pośrednictwo pracy, identyfikacja potrzeb, IŚR, indywidualne poradnictwo psychologiczne, zawodowe, biznesowe, wypracowanie nowego wyglądu adekwatnego do poszukiwania pracy.", "BENEFICJENT": "BANK ŻYWNOŚCI W CZĘSTOCHOWIE", "TYTUL": "Akademia Aktywności Zawodowej i Zdrowotnej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1533705.95", "WARTOSC": "1819774.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski", "OPIS": "Celem głównym projektu jest zwiększenie w okresie od 01.01.2017 do 31.12.2018 aktywności zawodowej oraz możliwości zatrudnienia w grupie 144 os.(w tym 89 kobiet i 20 ON) w wieku 18-29 lat będących bez pracy(w tym 90% bierni zawod.i 10% długotrwale bezrobotni niezarejestrowani w PUP) i jednocześnie nie uczestniczących w kształceniu i szkoleniu (młodzież NEET zg.z definicją przyjęta w POWER 2014-2020) zamieszkałych (zgodnie z Kodeksem Cywilnym) w województwie śląskim na terenie Podregionu Bytomskiego (50 os.) oraz Podregionu Częstochowskiego(94 os.) - w tym łącznie 40 os. na obszarach wiejskich. Główne rezultaty projektu w odniesieniu do jego uczestników: ? opracowanie Indywidualnych Planów Działania w obszarze rozwoju zawodowego dla 100% uczestników projektu, ? nabycie łącznie przez 100% uczestników projektu kwalifikacji(70%UP) i kompetencji (30%UP) zawodowych zbieżnych z potrzebami lokalnego rynku pracy ? nabycie przez co najmniej 90% uczestników projektu kompetencji społeczno-zawodowych niezbednych na rynku parcy, ? nabycie przez co najmniej 90% uczestników projektu praktycznego doświadczenia zawodowego(staże), ? podjęcie zatrudnienia przez 48% ogółu uczestników projektu Działania w projekcie: ? Indywidualne konsultacje z doradcą zawodowym w celu utworzenia i aktualizacji IPD ? Indywidualne poradnictwo zawodowe, ? Indywidualne poradnictwo psychologiczne ? Indywidualne pośrednictwo pracy, ? Warsztaty Kompetencji Społeczno Zawodowych ? Szkolenia zawodowe, ? Staże zawodowe.", "BENEFICJENT": "TOMASZ ŻUREK INFOS", "TYTUL": "Młodzi-->aktywni-->zatrudnieni na Śląskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "838033.06", "WARTOSC": "985921.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki", "OPIS": "Celem głównym projektu jest kompleksowa rehabilitacja lecznicza przez ZOZ w Kłobucku do 30.06.2021 550 (co najmniej 330K) mieszkańców/nek powiatu kłobuckiego, lublinieckiego, częstochowskiego, Częstochowy w wieku od 50 do 59 roku życia w przypadku kobiet oraz od 50 do 64 roku życia w przypadku mężczyzn, aktywnym zawodowo lub deklarujących gotowość do podjęcia zatrudnienia, z dysfunkcjami narządu ruchu, spowodowanymi przewlekłymi chorobami układu kostno-stawowego i mięśniowego, spełniających kryteria RPZ. Cel główny projektu zostanie osiągnięty przez realizację wszystkich rodzajów działań przewidzianych w RPZ tj. - szkolenia dla kadry medycznej (20 osób) - etap I - kompleksowa rehabilitacja 550 (330K) uczestników/czek (wraz z edukacją zdrowotną, żywieniową oraz psychoedukacją wraz z ograniczeniem bariery dojazdu - zwrot kosztów dojazdu dla 9% uczestników) - etap II", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W KŁOBUCKU", "TYTUL": "Realizacja w Kłobucku Regionalnego Programu rehabilitacji osób z chorobami przewlekłymi układu kostno-stawowego i mięśniowego na lata 2019-2022", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "500987.18", "WARTOSC": "589396.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski", "OPIS": "Projekt zaplanowano od 01.02.2017r.do 31.11.2018r. w Cz-wie i powiecie częst.Grupę docelową stanowi 36osób dorosłych (13K) z niepełnosprawnością w stopniu umiarkowanym lub znacznym, wykluczonych lub zagrożonych ubóstwem lub wykluczeniem społecznym. Celem projektu jest wzrost zdolności do podjęcia zatrudnienia wskazanych powyżej osób poprzez realizację usług aktywnej integracji.W projekcie zaplanowano opracowanie indywidualnej ścieżki reintegracji, a następnie realizację wsparcia w ramach 3 modułów: społecznego, zdrowotnego i zawodowego. Przewiduje się także usługę Trenera/rki pracy. W projekcie zaplanowane są następujące wskaźniki: - l.os.zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem -36(13K), - l.osób z niepełnosprawnością objętych wsparciem-36(13K), - l.osób zagrożonych ubóstwem lub wykluczeniem społecznym, które: uzyskały kwalifikacje po programie-15(5K),poszukują pracy po opuszczeniu programu-30(11K),pracują po opuszczeniu programu-6(2K).", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z UPOŚLEDZENIEM UMYSŁOWYM KOŁO W CZĘSTOCHOWIE", "TYTUL": "Niepełnosprawni-pełnosprawni w życiu społecznym i zawodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1208408.22", "WARTOSC": "1433801.88", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "Proj. Agencja Zatrudnienia Osób Młodych Niepełnosprawnych będzie realizowany w okresie 01.06.18 – 31.05.20, a gł. jego celem jest aktywizacja zaw. 96BO biernych zaw. do 29 r.ż. (46K50M), nie kształcących się i nie szkolących tzw. młodzież NEET z pow.: zawierciańskiego, myszkowskiego, częstochowskiego, kłobuckiego, będzińskiego, m. Częstochowy, Dąbrowy Górniczej i Sosnowca. W Proj. AZ OMN, każdy BO zostanie objęty usł. poradnictwa zaw. (1920h, śr. 20h/BO), w zakresie planowania rozwoju kariery zaw., w tym podnoszenia komp. i kw. zaw. Ponadto usł. w zakresie określenia IPD (960h, śr. 10h/BO), w tym: identyfikacji potrzeb, diagnozy możliwości w zakresie doskonalenia zaw., a także identyfikacji st. oddalenia od rynku pracy i profilu zaw. Wszyscy zostaną również objęci pośrednictwem pracy i coachingiem realizowanym przez TZW (PIW EQUAL) (2880h, śr. 30h/BO), 30 BO zostanie objętych (14K16M) usł. AON (1500h wsparcia śr. 50h/BO).Ponadto 30 BO skorzysta z porad psychologa.(120h śr.4h/BO) 33 BO zostanie objętych szkol. zaw. (16K17M), a 60 BO (29K31M) stażem zaw. Zgodnie ze Standardami określonymi w Planie realizacji Gwarancji dla Młodzieży, wsparcie, będzie kierowane w ciągu 4 mc od przystąpienia do Proj. 3 BO (1K2M) otrzyma wsparcie w postaci zatr. subsydiowanego w wym. 12 mc. Pracodawca, będzie miał zwracane koszty zatrudnienia pracownika (do wysokości 75% tych kosztów, max. 1800 zł/mc). Po tym okresie, pracodawca zatrudni ON na okres min. 3 mc. Za obsługę merytoryczną Proj. odpowiedzialnych będzie 3 TZW, 3 AON oraz 3 DZ. Nad całością realizacji Proj. czuwać będzie natomiast Koordynator oraz Asystentka. Biura będą wynajęte w Częstochowie, Zawierciu i Dąbrowie Górniczej, aby były dostępne dla BO z każdego regionu objętego wsparciem. Po zakończeniu Proj.: 20 BO znajdzie zat. na otwartym rynku pracy, 26 BO (12K14M) podniesie swoje komp. zaw., 50 BO (24K26M) poprawi swoją sytuację mat., 46 BO (22K24M) otrzyma propozycję zatr., a 3 BO (1K2M) znajdzie zatr. po zatr. subsydiowanym", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ZRÓWNOWAZONEGO ROZWOJU SPOŁECZNO - GOSPODARCZEGO ,,KLUCZ\"", "TYTUL": "Agencja Zatrudnienia Osób Młodych Niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "172860.25", "WARTOSC": "203365.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa", "OPIS": "Projekt dotyczy podjęcia działań ukierunkowanych na eliminowanie zdrowotnych czynników ryzyka u pracowników i pracownic w miejscu pracy tj. w Agencji Rozwoju Regionalnego w Częstochowie S.A. Podjęte działania w ramach projektu dotyczyć będą zarówno poszerzenia wiedzy nt. eliminacji zdrowotnych czynników ryzyka w miejscu pracy poprzez szkolenia, jak również niezbędną modernizację stanowisk pracy, zgodnie z potrzebami pracowników/pracownic zgłaszanymi pracodawcy. Projekt zakłada I model realizacji wsparcia w ramach poddziałania 8.3.2 RPO WSL – Projektodawca jest równocześnie Beneficjentem, realizuje wsparcie na rzecz swoich pracowników i pracownic. W tym modelu Projektodawca-Beneficjent jest jednocześnie beneficjentem pomocy de minimis. Projekt ma charakter zamknięty - wsparcie kierowane jest do pracodawcy (ARR w Częstochowie S.A) oraz jego pracowników i pracownic.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO W CZĘSTOCHOWIE SPÓŁKA AKCYJNA", "TYTUL": "Eliminacja zdrowotnych czynników ryzyka u pracowników i pracownic Agencji Rozwoju Regionalnego w Częstochowie S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "344275.72", "WARTOSC": "405030.26", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: myszkowski", "OPIS": "Projekt „Z pracą w przyszłość!” zakłada aktywizację społeczno-zawodową, poprzez zmniejszenie dystansu do zatrudnienia 20 osób z niepełnosprawnością (K12,M8) zamieszkujących Subregion Północny Województwa Sląskiego, w okresie 1.08.19-29.11.2020r., poprzez podniesienie kwalifikacji co najmniej 7 osób (K 4, M 3), zmotywowanie do poszukiwania zatrudnienia 5 os.. (K3, M2) oraz podjęcie zatrudnienia przez min. 4 os. (K2, M2). Udział w proj. realizowany będzie w oparciu o przygotowaną przez Psychologa oraz Doradcę Zawodowego ścieżkę reintegracji, określającą indywidualne potrzeby uczestnika/czki oraz nakreślającą ścieżkę udziału przy możliwości skorzystania z: -wsparcia Coacha -wsparcia Trenera Pracy -wsparcia Asystenta Osobistego Osoby Niepełnosprawnej - wsparcia Tłumacza J. Migowego -udziału w szkoleniach podnoszących kwalifikacje cyfrowe niezbędne na rynku pracy oraz w procesie poszukiwania zatrudnienia -stażu podnoszącego kwalifikacje zawodowe -Bonu Aktywizującego -zwrotów kosztów dojazdu", "BENEFICJENT": "FORUM KOMUNIKACJI I MEDIACJI", "TYTUL": "Z pracą w przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "988350.62", "WARTOSC": "1162765.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: tarnogórski", "OPIS": "CEL I GRUPA DOCELOWA: Wyższa konkurencyjność zawodowa na śląskim rynku pracy maksymalnie 60 osób(min.33 kobiet)pracujących,uczących się lub zamieszkujących na obszarze woj.śląskiego w roz.przepisów KC – zagrożonych zwolnieniem,przewidzianych do zwolnienia lub zwolnionych z przyczyn dot.zakładu pracy(do 6 mcy od daty przystąpienia do projektu):pracowników przedsiębiorstw sektora MŚP,przedsiębiorstw przechodzących procesy restrukturyzacyjne,przedsiębiorstw odczuwających negatywne skutki zmiany gospodarczej,przedsiębiorstw znajdujących się w sytuacji kryzysowej,ze szczególnym uwzględnieniem pracowników lub byłych pracowników jednostek organizacyjnych spółek węglowych z terenu woj. śląskiego oraz przedsiębiorstw z terenu woj.śląskiego z nimi powiązanych (kooperujących)do 30.06.18 ZADANIA:doradztwo zawodowe połączone z IPD,poradnictwo psychologiczne, szkolenia zawodowe zakończone uzyskaniem certyfikatu,staż, pośrednictwo,pracy. GŁ.WSKAŹNIK:Efektywność zatrudnieniowa min.50% UP(min.30 osób)", "BENEFICJENT": "EFFEKT SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program rozwoju zawodowego dla osób zwolnionych,zagrożonych i przewidzianych do zwolnienia w województwie śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "786026.02", "WARTOSC": "924736.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: zawierciański", "OPIS": "CEL GŁÓWNY to aktywizacja społeczno-zawodowa do 30.06.2018 r. min.51 osób(30K/21M) spośród 60(35K/25M) z GR.DOCELOWEJ osób zagrożonych ubóstwem lub wykluczeniem społecznym, będących w 100% biernymi zawodowo, z których: -18 to ON(10K/8M), w tym 7(4K/3M) ON w st.znacznym/umiarkow./ON intelektualnie/z niepełnosprawn.sprzężonymi lub zaburzeniami psychiczn. -24 os.doświadcz.wyklucz.wielokrotnego(14K/10M) -5 os.korzystających z PO PŻ(3K/2M) zamieszkuj.wg KC w woj.śląskim w podregionach częstochowskim, bytomskim, sosnowieckim ZAD.: -diagnoza potrzeb-IŚR, treningi kompetencyjne -poradnictwo psych., prawne, zawodowe -szkolenia -staże -pośrednictwo pracy WSKAŹNIKI REZULTATU: Liczba os.po opuszczeniu proj.: -które uzyskały kwalifikacje: 40%UP -poszukujących pracy: 24% -pracujących(w tym na wł.rachunek): 17% EFEKTYWNOŚĆ SPOŁ.-ZATRUD.: -min.56%, w tym efektywność zatrudnieniowa min.22% -dla ON w st.znacznym, intelektualnie, z niepełnosprawn. sprzężonymi min.46%, w tym efektywność zatrud.min.12%.", "BENEFICJENT": "INSTYTUT SZKOLENIOWO - BADAWCZY MERIDIUM ZBIGNIEW MICHALAK", "TYTUL": "Aktywny Śląsk.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "878127.77", "WARTOSC": "1033091.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 11.2019 do 03.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Uparcie do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "879657.77", "WARTOSC": "1034891.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem proj. realizowanego od 07.2020 do 11.2021 jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno - zawodowym 50 (28K/22M) osób zagrożonych ubóstwem i wykluczeniem społecznym, w wieku od 18 r.ż., zamieszkujących w rozumieniu KC na obszarze woj. śląskiego, pozostających bez zatrudnienia – wyłącznie osoby BZ lub BB (które zg. z ustawą o promocji zatrudnienia i instytucjach rynku pracy zostały sprofilowane jako oddalone od rynku pracy), spośród których min. 5 (3K/2M) stanowić będą ON. ZADANIA: IŚR, treningi kompetencji społ., poradnictwo indywidualne: zawodowe, prawne i obywatelskie, psychologiczne, ekonomiczne, Pakiet Usług Podstawowych, szkolenia, staże i pośrednictwo pracy. Efektem realizacji proj.będzie m.in.osiągnięcie: WSKAŹNIKÓW REZULTATU BEZPOŚREDNIEGO: *uzyskanie kwalifikacji przez min.35% UP *poszukiwanie pracy przez min.24% UP *podjęcie pracy (w tym na własny rachunek) przez min.17% UP oraz WSK. EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ", "BENEFICJENT": "ALTER EGO DORADZTWO I SZKOLENIA MARTA WOŹNIAK", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "825514.16", "WARTOSC": "971193.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki", "OPIS": "Celem głównym proj. jest wzmocnienie do 29.12.2020 potencjału społecznego i zawodowego wśród 50os (30K/20M) w wieku aktywności zawodowej osób wykluczonych i zagrożonych wykluczeniem społ, w tym min.25os.z niepełnosprawnością (w tym min. 13os.ze znacznym lub umiarkowanym st.niepełnospr, niepełnosprawnością sprzężoną lub niepełnospr.intelektualną, lub os.z zaburzeniami psychicznymi), pozostających bez pracy, zamieszk.wg. KC na terenie woj. śląskiego poprzez udzielenie kompleksowego wsparcia społ. i zaw. poprzedzonego opracowaniem kompleksowej i indywid.ścieżki reintegracji zaw dla każdego uczestnika, obejmującego: * warsztaty umiejętności społ. * szkolenia zaw.wg. potrzeb uczestników * staże zaw. * pośrednictwo pracy w tym usługi Trenera Pracy. Efekty proj: w odniesieniu do os.niepełnospr: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 12% w odniesieniu do pozostałych grup: * efektyw.społeczna min. 34% * efektyw.zatrudnieniowa 25% nabycie kwalifik.przez min.36% TYP PROJ:1,4", "BENEFICJENT": "INVENTUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja: Integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]