{"gmina": "gmina miejska Jastrzębie-Zdrój", "kod_gus": "012414967000", "kod_gus_podregionu": "012414900000", "podregion_eurostat": "PL227", "ludnosc": 89883, "budzet": {"dochody": "560,73 mln zł", "wydatki": "560,67 mln zł", "wydatki_zmiana": 12.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "15,31 mln zł", "wydatki": "16,32 mln zł", "wydatki_zmiana": 3.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.2, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 55.31705372999948}, {"date": "2016-12-31", "value0": 0, "value1": 55.31705372999948}, {"date": "2017-01-01", "value0": 0, "value1": 21.427864249999942}, {"date": "2017-12-31", "value0": 0, "value1": 21.427864249999942}, {"date": "2018-01-01", "value0": 0, "value1": -3.498900149999142}, {"date": "2018-12-31", "value0": 0, "value1": -3.498900149999142}, {"date": "2019-01-01", "value0": 0, "value1": 0.05296787000012398}, {"date": "2019-12-31", "value0": 0, "value1": 0.05296787000012398}], "dochod_ue": "10,91 mln zł", "dotacje_ue": {"gmina": "166,57 mln zł", "gmina_pc": "1853.1 zł", "powiat": "0,00 tys zł", "powiat_pc": "0.0 zł", "wojewodztwo": "137,57 mln zł", "wojewodztwo_pc": "1530.5 zł"}, "wydatki_biezace_ue": "6,97 mln zł", "wydatki_inwestycje_ue": "8,87 mln zł", "janosik": {"dochody": "5,57 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "16262659.38", "WARTOSC": "19132540.45", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem inwestycji jest rozbudowa budynku Państwowej Szkoły Muzycznej I i II stopnia w Jastrzębiu Zdroju o salę koncertową połączoną łącznikiem z istniejącym budynkiem Szkoły. Teren objęty wnioskiem obejmuje działkę nr 8.1-496/61, obręb 246701_1.0008 Jastrzębie Zdrój ark.1, jedn. ewid.: 246701_1 Jastrzębie Zdrój będącą własnością inwestora oraz działki drogowe nr.1078/59, 956/61 oraz działkę 1082/57. Kubatura rozbudowywanej części wynosi 15 520,00 m3. W zakresie powyższej inwestycji jest wykonanie budynku Sali Koncertowej z łącznikiem wraz z infrastrukturą wewnętrzną, zagospodarowaniem terenu oraz infrastrukturą zewnętrzną, w której skład wchodzą : przyłącza i przebudowa sieci wod-kan oraz sieci ciepłowniczej, przebudowa sieci gazowej oraz przebudowa sieci średniego i niskiego napięcia. Zagospodarowanie terenu uwzględnia projekt przestrzeni publicznej w formie placu wejściowego oraz skweru. Funkcjonalnie budynek składa się z trzech podstawowych stref: sali koncertowej ( 360 osób), przestrzeni foyer oraz zaplecza artystów i pomieszczeń sanitarno - technicznych. Zakupione zostanie wyposażenie ruchome (np. stoły, krzesła, praktikable), jak i wyposażenie ruchome elektroakustyki (np. głośniki, oświetlenie sceny).", "BENEFICJENT": "PAŃSTWOWA SZKOŁA MUZYCZNA I I II STOPNIA W JASTRZĘBIU-ZDROJU", "TYTUL": "Rozbudowa budynku Państwowej Szkoły Muzycznej I i II stopnia w Jastrzębiu-Zdroju o salę koncertową wraz z zagospodarowaniem terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 180.93}, {"DATA_KONIEC": "2021-12-21", "DATA_START": "2019-03-18", "DOFINANSOWANIE": "10679889.06", "WARTOSC": "13498302.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu, jest wykonanie prac budowlanych w zabytkowym Parku Zdrojowym w Jastrzębiu-Zdroju: - kompleksową rewitalizację istniejącej promenady z ławkami, - wprowadzenie placyku utwardzonego przy Domu Zdrojowym, - remont ścieżek: wzdłuż frontu i tyłu muzeum, przy Domu Zdrojowym, - kompletny remont Placu głównego parku, na nawierzchnię z wielkoformatowych płyt granitowych, - remont zabytkowej Muszli koncertowej przy placu głównym, - remont i wymianę na nowe istniejących schodków i murków oporowych, - przywrócenie do zabytkowej tkanki Parku Zdrojowego, całego terenu Placu reprezentacyjnego o nawierzchni z wielkoformatowych płyt granitowych, - wykonanie oświetlenia części parku, - uporządkowanie drzewostanu i zieleni, - budowa przyłączy elektrycznych. Dzięki rewitalizacji Parku Zdrojowego, efektywniejsze będzie wykorzystanie dziedzictwa, jakim dysponuje Miasto Jastrzębie-Zdrój, w celu społeczno-gospodarczej aktywizacji, biernych społecznie i zawodowo mieszkańców Miasta.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Rewitalizacja części zabytkowego Parku Zdrojowego w Jastrzębiu-Zdroju – na potrzeby utworzenia miejsca aktywizacji społeczno-gospodarczej mieszkańców rewitalizowanych terenów", "DOFINANSOWANIE_UE_PER_CAPITA": 118.81}, {"DATA_KONIEC": "2020-11-13", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "9389391.81", "WARTOSC": "11882572.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "U Przedmiotem Projektu jest przebudowa, remont i doposażenie Poradni Specjalistycznych Przyszpitalnych, Podstawowej Opieki Zdrowotnej oraz pracowni diagnostycznych i zabiegowych Wojewódzkiego Szpitala Specjalistycznego Nr 2 w Jastrzębiu Zdroju. W wyniku realizacji Projektu zostanie rozszerzona baza gabinetów zabiegowych. Celem Projektu jest stworzenie warunków lokalowo-technicznych do uruchomienia nowych, komfortowych dla pacjenta rozwiązań diagnostycznych. Zakres Projektu został zdefiniowany w oparciu o zdiagnozowane potrzeby społeczne.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Poprawa jakości i dostępności do świadczeń ochrony zdrowia z zakresu ambulatoryjnej specjalistycznej i podstawowej opieki zdrowotnej w Wojewódzkim Szpitalu Specjalistycznym nr 2 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 104.46}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2017-05-29", "DOFINANSOWANIE": "9323042.37", "WARTOSC": "15233999.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Inwestycja polega na modernizacji istniejącej sieci ciepłowniczej na terenie miasta Jastrzębie - Zdrój a także budowę nowych sieci umożliwiających podłączenie nowych odbiorców oraz likwidację kotłowni przy ul.Gagarina. Przewiduje się wymianę istniejących odcinków cieplnych wykonanych w technologii kanałowej lub nadziemnej na sieć preizolowaną z dostosowaniem średnic rurociągów do aktualnego i planowanego zapotrzebowania mocy przed odbiorców, a także rozbudowę sieci w związku z planowanym podłączeniem nowych odbiorców. Projekt planowany jest na terenie Jastrzębia Zdroju w różnych częściach miasta, w rejonie ul. 1-go Maja, Katowicka, Krakowska, Jasna , Szkolna, Wrzosowa, Śląska, Miodowa , Zielona, Turystyczna, Szarych Szeregów , Witczaka, Gagarina , Norwida, Al. Piłsudskiego .", "BENEFICJENT": "PGNIG TERMIKA ENERGETYKA PRZEMYSŁOWA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i przebudowa sieci ciepłowniczych w ramach efektywnej dystrybucji ciepła na terenie miasta Jastrzębie - Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 103.72}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-06-26", "DOFINANSOWANIE": "8274847.61", "WARTOSC": "21700644.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest budowa infrastruktury technicznej (dodatkowych jednostek wytwórczych) pozwalającej na zapewnienie ciepła i energii elektrycznej w skojarzeniu w celu zwiększenia efektywności produkcji i zagospodarowania dostępnego paliwa gazowego, z odmetanowania kopalń). Zgodnie z zał. nr 8 Nominalna moc cieplna źródła kogeneracyjnego wynosi 4 MW, a wskaźnik PES wynosi 41,8%.", "BENEFICJENT": "PGNIG TERMIKA ENERGETYKA PRZEMYSŁOWA SPÓŁKA AKCYJNA", "TYTUL": "Budowa instalacji kogeneracyjnej o mocy 2 x 2 MWe w Oddziale Zofiówka", "DOFINANSOWANIE_UE_PER_CAPITA": 92.06}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-02-21", "DOFINANSOWANIE": "7706610.00", "WARTOSC": "9067600.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest poprawienie dostępności do wysokiej jakości e-usług publicznych w obszarze zdrowia w województwie śląskim (m.in. e-Rejestracja, e-Dokumentacja, e – Opieka). Osią projektu i jego głównym beneficjentem będzie pacjent. W wyniku realizacji projektu poprawi się dostępność do elektronicznych danych medycznych w regionie poprzez stworzenie w województwie śląskim ujednoliconego i spójnego systemu informatycznego pozwalającego na składowanie, przetwarzanie i udostępnianie danych medycznych w postaci elektronicznej. W ramach projektu wyodrębnione zostały trzy obszary: -dostosowanie infrastruktury i oprogramowania celem spełnienia wymogów platformy -wymiana danych poprzez serwery komunikacyjne -wykorzystanie danych celem podniesienia jakości świadczonych usług dla pacjenta W przyszłości do platformy eCareMed mogą zostać podłączone kolejne uprawnione podmioty.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "eCareMed - rozwój cyfrowych usług medycznych w Wojewódzkim Szpitalu Specjalistycznym nr 2 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 85.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6857623.45", "WARTOSC": "8136715.06", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Jastrzębie-Zdrój. W ramach projektu wsparciem objętych zostanie 345 osób poniżej 30 roku życia zarejestrowanych w PUP jako bezrobotne, (w tym osoby z niepełnosprawnościami) spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu tzw. NEET, w tym również byłych uczestników projektów z zakresu włączenia społecznego realizowanych w ramach Celu Tematycznego 9 RPO. W ramach projektu, dla każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej zostanie poprzedzone analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, w ramach indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej, realizowanej przy pomocy Indywidualnego Planu Działania, pośrednictwa pracy i/lub poradnictwa zawodowego. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO JASTRZĘBIE-ZDRÓJ / POWIATOWY URZĄD PRACY W JASTRZĘBIU-ZDROJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Jastrzębie-Zdrój (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 76.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "6562315.82", "WARTOSC": "7720371.55", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu jest stworzenie w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju warunków do zapobiegania i skutecznego leczenia choroby COVID-19 wywołanej przez koronawirusa SARS-CoV-2. Projekt zakłada: - stworzenie 18 stanowisk intensywnej opieki medycznej dla pacjentów zainfekowanych koronawirusem w dwóch wydzielonych strefach z wejściem przez śluzę, wyposażonych w urządzenia i sprzęt medyczny (m.in. respiratory, kardiomonitory,wózki reanimacyjne, defibrylatory, pompy infuzyjne, przewoźne aparaty EKG,RTG) - zakup do Centralnej Sterylizatorni Szpitala urządzeń do mycia i dezynfekcji narzędzi, - zakup środków dezynfekcyjnych w ilościach zapewniających powszechną dostępność. Projekt jest uzasadniony aktualną sytuacją epidemiologiczną i zdiagnozowanymi potrzebami w zakresie świadczeń medycznych związanych z pacjentami podejrzanymi o zarażenie, jak też już zarażonych koronawirusem SARS-Cov-2.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Działania w WSS Nr 2 w Jastrzębiu-Zdroju w celu ograniczenia epidemii wywołanej przez SARS-CoV-2 i skutecznego leczenia chorych zainfekowanych koronawirusem”", "DOFINANSOWANIE_UE_PER_CAPITA": 73.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-07-21", "DOFINANSOWANIE": "5900320.83", "WARTOSC": "7556118.92", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt zakłada dostosowanie, rozbudowę i rewitalizację istniejącego obiektu Łazienki III mieszczącego się w obrębie Parku Zdrojowego w Jastrzębiu-Zdrój do pełnienia funkcji kulturalnej przez Miejski Ośrodek Kultury w Jastrzębiu-Zdroju. Budynek obecnie jest nieużytkowany. W wyniku realizacji projektu w obrębie budynku utworzone zostaną: - w piwnicy pomieszczenia: techniczne, gospodarcze i warsztatowe oraz archiwa i ciemnia. - na parterze: pomieszczenia sali wystawienniczej mieszczącej do 50 osób, zaplecza technicznego, pomieszczeń biurowych i wc. - na piętrze znajdować się będą pomieszczenia biurowe, pracownie, poczekalnię z punktem informacji, pomieszczenia administracyjne oraz pomieszczenia wc. Projektowany obiekt zostanie dostosowany do użytkowania przez osoby niepełnosprawne. W zmodernizowanym zabytkowym obiekcie świadczona będzie nowa oferta kulturowa. W ramach projektu przewidziano również prace związane z zagospodarowaniem terenu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Rewitalizacja obiektu Łazienki III w Parku Zdrojowym", "DOFINANSOWANIE_UE_PER_CAPITA": 65.64}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "4001091.59", "WARTOSC": "4707166.58", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym jest stworzenie nowego podmiotu reintegracji społecznej CIS w Jastrzębiu-Zdroju dla osób bezrobotnych oraz zagrożonych wykluczeniem społecznym. Projekt realizowany w partnestwie pozwoli na wsparcie 60 uczestników (K i M), którzy wyposażeni zostaną w kompetencje, umożliwiające reintegrację społ.-zaw. 60 osób zdobędzie kwalifikacje zawodowe, co przyczyni się do wzrostu ich aktywności oraz zatrudnienia, np. wspieranego lub tymczasowego. Spośród uczestników pracę podejmie co najmniej 11 osób. CIS będzie prowadził 3 pracownie zawodowe w Jastrzębiu-Zdroju : gospodarczo-remontowa , gastronomiczno-cateringowa oraz kroju i haftu. CIS jako wyspecjalizowana jednostka edukacyjna, nie będąca przedsięwzięciem ekonomicznym, pozwoli uczestnikom zdobyć nie tylko kwalifikacje zawodowe ale uzyskać motywację do zmiany własnego losu.Realizacja projektu ma wpłynąć pośrednio również na otoczenie osób objętych wsparciem. Projekt będzie w całości realizowany na terenie miasta J.Z i okolicy.", "BENEFICJENT": "STOWARZYSZENIE DAR SERCA", "TYTUL": "Centrum Integracji Społecznej w Jastrzębiu Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 44.51}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3853797.85", "WARTOSC": "4533879.83", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt \"SOS dla Seniora\" zajmuje się wdrażaniem usług społecznych opartych na indywidualnych potrzebach możliwych do zrealizowania w domu i lokalnej społeczności. Zastosowane wsparcie łączy nowoczesne technologie z profesjonalnymi usługami społecznymi i aktywizacją. Grupą docelową projektu jest 300 os. 60+ nie w pełni samodzielnych z Jastrzębia-Zdroju, szczeg. tych, które dopiero wchodzą w stan niesamodzielności i samotności wymagając wsparcia społeczno - aktywizacyjnego. Każdy uczestnik/czka - osoba nie radząca sobie z nową sytuacją życiową (samotność, niesamodzielność, choroba, stan partnera/ki) otrzymuje możliwość skorzystania z szerokiej gamy usług doraźnych wpływających na poprawę sytuacji życiowej - opieki zdalnej, usług domowych, domowej usługi wytchnieniowej, aktywizacji w środowisku lokalnym. Większość z naszych usług w projekcie ma charakter prewencyjny i nie jest realizowana przez służby instytucjonalne. Proj. wprowadza usł. wolontaryjne. Realiz.: 01.01.2019-31.12.2021.", "BENEFICJENT": "STOWARZYSZENIE \"EBI ASSOCIATION\"", "TYTUL": "SOS dla Seniora - dłużej w domu, bezpieczniej, aktywniej, pewniej", "DOFINANSOWANIE_UE_PER_CAPITA": 42.87}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "3746931.11", "WARTOSC": "5593922.09", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt, w zakresie przebudowy i termomodernizacji budynku ZS nr 5, obejmuje prace: I. Roboty termomodernizacyjne wraz z zagospodarowaniem terenu: - likwidacja zewnętrznej klatki schodowej, - termomodernizację budynku szkoły, - wymianę części drzwi zewnętrznych, - wymianę obróbek blacharskich, rynien i rur spustowych, - budowa pochylni dla osób niepełnosprawnych przy głównym wejściu do budynku; II. Roboty instalacyjne - elektryczne, III. Roboty instalacyjne i sanitarne. Projekt, w zakresie przebudowy i termomodernizacji budynku CKZ, obejmuje prace polegające na przebudowie i termomodernizacji budynku warsztatowego. Dodatkowo zaprojektowano rozbiórkę części łącznika między budynkiem ZS nr 5 a halą warsztatów CKZ i jego adaptację na wiatrołap.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Zwiększenie efektywności energetycznej w budynku CKZ i ZS 5 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 41.68}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2018-08-23", "DOFINANSOWANIE": "3683099.77", "WARTOSC": "4351170.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu jest zbudowanie zbioru dokumentów cyfrowych i modernizacja geoprzestrzennych baz danych Miasta Jastrzębie-Zdrój (Miasta J-Z), stanowiących podstawę wdrożenia i świadczenia zaawansowanych e-usług publicznych zgodnie z wymaganiami i standardami technicznymi oraz prawnymi w zakresie geodezji i kartografii. E-usługi funkcjonować będą na poziomie lokalnym, regionalnym, krajowym i europejskim. Beneficjentem przedsięwzięcia będzie jednostka samorządu terytorialnego (JST) szczebla lokalnego odpowiedzialna za realizację zadań publicznych z dziedziny geodezji i kartografii – Miasto na prawach powiatu Jastrzębie-Zdrój. Cel projektu zostanie osiągnięty poprzez działania: modernizację i rozbudowę systemów teleinformatycznych, budowę środowiska TIK e-usług geoinformacyjnych oraz modernizację, rozbudowę i dostosowanie do nowych regulacji prawnych istotnych części zbiorów danych Państwowego Zasobu Geodezyjnego i Kartograficznego (PZGiK) w części powiatowej. Akronim projektu: CSJZ.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Cyfryzacja i standaryzacja danych powiatowego zasobu geodezyjnego i kartograficznego w Jastrzębiu-Zdroju podstawą rozwoju wysokiej jakości elektronicznych usług publicznych opartych na geoinformacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.97}, {"DATA_KONIEC": "2018-11-06", "DATA_START": "2017-08-29", "DOFINANSOWANIE": "3642313.56", "WARTOSC": "8369892.46", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu jest modernizacja energetyczna budynku użyteczności publicznej stanowiącego siedzibę Szkoły Podstawowej nr 14 w Jastrzębiu-Zdroju. Koszty kwalifikowane projektu obejmują prace związane z: 1. Kompleksową termomodernizację budynku, 2. Wymianą wraz z rozbudową i przebudową wewnętrznych instalacji: oświetleniowej, wentylacyjnej, gazowej, c.o. wraz z wymianą indywidualnego źródła ciepła, c.w.u.,odgromowej. 3. Montażem instalacji OZE – panele fotowoltaiczne. 4. Budową przyłącza gazowego. W projekcie występują również zadania stanowiące jego koszty niekwalifikowane są to roboty konstrukcyjne i ogólnobudowlane, roboty instalacji wewnętrznych – częściowo elektrycznych i wod kan., roboty zewnętrznych przyłączy wod-kan. Zadania związane z adaptacją przedszkola (opisane w dok.technicznej) nie stanowią zakresu rzeczowego projektu. Beneficjentem projektu jest Miasto Jastrzębie-Zdrój. Projekt wpłynie na zwiększenie efektywności energetycznej budynku użyteczności publicznej.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Przebudowa i rozbudowa budynku Szkoły Podstawowej nr 14 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 40.52}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3446423.40", "WARTOSC": "4089254.10", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Jastrzębie-Zdrój. W ramach projektu wsparciem objętych zostanie 527 osób poniżej 30 roku życia zarejestrowane w PUP , zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO JASTRZĘBIE-ZDRÓJ / POWIATOWY URZĄD PRACY W JASTRZĘBIU-ZDROJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Jastrzębie-Zdrój (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.34}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2019-03-15", "DOFINANSOWANIE": "2844450.00", "WARTOSC": "7774830.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt spowoduje wdrożenie innowacji procesowej, produktowej i organizacyjnej w wyniku stworzenia nowej linii technologicznej składającej się z systemu laserowego, prasy krawędziowej hydraulicznej, systemu do cięcia plazmowego i centrum tokarskiego. Dzięki nowym technologiom światowym i pełnej automatyzacji elementy stalowe będą mogły być tworzone z niezwykłą precyzją, z wykorzystaniem blachy o grubości nawet 25 i 30 mm, w czasie skróconym do minimum, przynajmniej 25 krotnie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"ZLEM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej linii technologicznej do produkcji nowych elementów stalowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.64}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "2785678.15", "WARTOSC": "9454434.35", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu jest termomodernizacja i przebudowa Szkoły Podstawowej nr 18 w Jastrzębiu-Zdroju, w celu poprawienia efektywności energetycznej. Projekt swoim zakresem obejmuje: I. Roboty termoizolacyjne budynku szkoły, w tym m.in. wymianę części okien oraz drzwi zewnętrznych, II. Dostosowanie obiektu do przepisów ppoż, III. Przebudowa wejścia ewakuacyjnego przy sali gimnastycznej wraz z budową pochylni dla niepełnosprawnych, IV. Remont wejść, V. Przebudowa łazienek (dostosowanie do aktualnych przepisów), VI. Przebudowa kuchni (dostosowanie do aktualnych przepisów), VII. Roboty instalacyjne: • wymiana wewnętrznej instalacji c.o., • wymiana instalacji wod.-kan. wraz z instalacją hydrantową, • wymiana instalacji gazowej, • wymiana wentylacji sali gimnastycznej, • wentylacja wraz z klimatyzacją pomieszczeń kuchni, • wymiana starej instalacji aluminiowej na miedzianą, • wymiana opraw oświetleniowych na energooszczędne (LED), • wymiana instalacji odgromowej.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Zwiększenie efektywności energetycznej w budynku SP18 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 30.99}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2016-12-05", "DOFINANSOWANIE": "2543076.45", "WARTOSC": "3177250.06", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest modernizacja energetyczna budynku użyteczności publicznej, przygotowywanego dla szkolnictwa specjalnego. Termomodernizacja jest częścią dużego projektu polegającego na wyposaz˙eniu szkoły w specjalistyczny sprze?t do rehabilitacji oraz przystosowaniu budynku do zaspokojenia podstawowych potrzeb bytowych. Budynek be?dzie przystosowany dla oso´b niepełnosprawnych. Planuje sie? głe?boka? termomodernizacje? polegaja?ca? na: -wymianie całej stolarki okiennej; -wymianie wszystkich drzwi zewne?trznych; -wymianie wszystkich posadzek wraz z warstwami podbudowy i izolacji; -docieplenie całego obiektu; -wymianie wszystkich tynko´w; -zastosowanie powietrznych pomp ciepła (OZE) do przygotowania C.W.U.; -modernizacje? instalacji C.O. oraz zastosowanie zaworo´w termostatycznych; -wymianie os´wietlenia na Ledowe; -zastosowaniu wentylacji mechanicznej z rekuperacja?. W efekcie zmniejszy się emisja gazów cieplarnianych i pyłu PM10, co przyczyni się do poprawy jakości powietrza.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Przebudowa wraz z termomodernizacją budynku ul. Szkolna 5 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 28.29}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "16837250.97", "WARTOSC": "27580390.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Nędza | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Rudnik | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt realizowany będzie na terenie obszaru rybnickiego w województwie śląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 9 548 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 41 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry:- Liczba utworzonych węzłów szkieletowych – 1 , - Liczba utworzonych węzłów dostępowych – 23, - Długość sieci szerokopasmowej – 456 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU RYBNICKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 26.47}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "2254188.37", "WARTOSC": "9367594.03", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest przebudowa i doposażenie Wojewódzkiego Szpitala Specjalistycznego nr 2 w Jastrzębiu Zdroju dot. Oddziału Urazowo-Ortopedycznego oraz Zakładu Diagnostyki Obrazowej. Projekt zakłada wyposażenie pracowni w nowe urządzenia między innymi: aparat USG, aparat EKG, monitor parametrów życiowych pacjenta. W ramach przebudowy Oddziału Urazowo-Ortopedycznego: wykonane zostaną pokoje zabiegowe oraz sale chorych. Wyposażenie oddziału stanowić będzie m.in.: stół zabiegowy, łóżka ortopedyczne, łóżko na O.I.T, urządzenia chłodnicze, meble medyczne. Projekt został ujęty w Kontrakcie Terytorialnym Województwa Śląskiego na liście przedsięwzięć priorytetowych o istotnym znaczeniu dla rozwoju kraju oraz Województwa Śląskiego.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Przebudowa, doposażenie Oddziału Urazowo-Ortopedycznego oraz Zakładu Diagnostyki Obrazowej Wojewódzkiego Szpitala Specjalistycznego Nr 2 w Jastrzębiu-Zdroju dla osób przewlekle chorych i starszych oraz diagnostyki, leczenia i profilaktyki chorób układu ruchu", "DOFINANSOWANIE_UE_PER_CAPITA": 25.07}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-03-29", "DOFINANSOWANIE": "2212564.55", "WARTOSC": "2625684.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem przedsięwzięcia są prace termomodernizacyjne w budynku Wojewódzkiego Szpitala Rehabilitacyjnego dla Dzieci w Jastrzębiu-Zdroju (budynek użyteczności publicznej), do których zaliczono ocieplenie stropodachu, ocieplenie ścian zewnętrznych, ocieplenie ścian na gruncie, ocieplenie stropu pod nieogrzewanym poddaszem, wymianę stolarki okiennej, wymianę stolarki drzwiowej i modernizację systemu ciepłej wody użytkowej (wymiana zasobnika ciepłej wody użytkowej). Ponadto, zaplanowano wymianę oświetlenia wewnętrznego na oświetlenie energooszczędne LED. Realizacja projektu pozwoli na: -stopień poprawy efektywności energetycznej wyniesie 64,79%, -stopień redukcji CO2 odprowadzanego do atmosfery wyniesie 66,08% (320,9 t/rok), -stopień redukcji emisji pyłu PM10 wyniesie 82,77% (0,094 t/rok). Projekt dotyczy jednego z typów projektów dopuszczonych w ramach działania 4.3. RPO.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL REHABILITACYJNY DLA DZIECI W JASTRZĘBIU ZDROJU", "TYTUL": "Termomodernizacja budynku Wojewódzkiego Szpitala Rehabilitacyjnego dla Dzieci w Jastrzębiu Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 24.61}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "10273850.00", "WARTOSC": "21728912.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Marklowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada montaż instalacji OZE w budynkach mieszkalnych na terenie 10 gmin Subregionu Zachodniego, obejmujących ponad 72% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 1214 obiektach wykonane zostanie 1468 instalacji OZE, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - instalacje fotowoltaiczne, - pompy ciepła do c.w.u., - kotły na pelet z biomasy. W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - począwszy od podniesienia poziomu produkcji energii ze źródeł odnawialnych, poprzez poprawę efektywności energetycznej, rozwój energetyki prosumenckiej, a skończywszy na ograniczaniu emisji zanieczyszczeń (głównie pyłowych) z instalacji grzewczych sektora komunalno-bytowego.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Łączymy z energią\" – montaż instalacji OZE dla budynków mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 22.26}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-09-26", "DOFINANSOWANIE": "1854814.79", "WARTOSC": "2973925.91", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej budynku Wojewódzkiego Szpitala Specjalistycznego nr 2 w Jastrzębiu-Zdroju przy Al.Jana Pawła II 7 poprzez termomodernizację budynku kuchni ( docieplenie ścian, dachów, wymianę stolarki okiennej i drzwiowej ) oraz modernizację kotłowni parowej ( zabudowę nowych kotłów, wymianę armatury i orurowania) . Projekt jest kontynuacją prowadzonej przez WSS Nr 2 działalności w celu zwiększenia efektywności energetycznej w sektorze publicznym oraz uzupełnieniem zrealizowanego już projektu „Kompleksowa termomodernizacja Wojewódzkiego Szpitala Specjalistycznego Nr 2 w Jastrzębiu - Zdroju wraz z wymianą źródła ciepła”. Kompleksowość w/w działań to skuteczne rozwiązanie energooszczędne, które przyczyni się do spadku zanieczyszczenia powietrza powstałego w następstwie tzw. niskiej emisji. Wartość projektu to : 2 973 925,02 zł ,z czego wartość dofinansowania wynosi 85 % kosztów kwalifikowalnych, co stanowi kwotę 2 527 837,02 zł.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Poprawa efektywności energetycznej infrastruktury Wojewódzkiego Szpitala Specjalistycznego Nr 2 w Jastrzębiu-Zdroju przy Al. Jana Pawła II 7.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.63}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1822855.29", "WARTOSC": "2144535.64", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt zakłada zwiększenie liczby miejsc świadczenia usług opiekuńczych poprzez stworzenie w społeczności lokalnej ośrodka „Drugi Dom”, w którym będą świadczone usługi opiekuńcze w formie krótkookresowego, miesięcznego pobytu całodobowego dla 10 osób. Grupa docelowa to wyłącznie osoby niesamodzielne 60+. Osoby te uzyskają opiekę w zastępstwie opiekunów faktycznych, co umożliwi opiekunom faktycznym aktywizację społeczną, zawodową, edukacyjną, jak też odpoczynek i nabranie sił na kolejne tygodnie opieki. Troskliwa i fachowa opieka medyczna będzie sprawowana w warunkach zbliżonych do domowych, z poszanowaniem indywidualnych potrzeb jednostki, z wyżywieniem i zakwaterowaniem w pokojach 2 i 3 os. Efektem projektu będzie zmniejszenie liczby osób wykluczonych społecznie i zubożałych poprzez poprawę funkcjonowania osób niesamodzielnych 60+ oraz odciążenie ich opiekunów. Projekt realizowany będzie od 01.01.2020r. do 31.12.2021r. w budynku WSS Nr2 przy ul. Krasickiego 21 w Jastrzębiu-Zdroju.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "„Drugi Dom\" – utworzenie miejsc krótkookresowego, całodobowego pobytu dla osób niesamodzielnych w zastępstwie za opiekunów faktycznych w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.28}, {"DATA_KONIEC": "2018-11-09", "DATA_START": "2017-08-29", "DOFINANSOWANIE": "1811927.06", "WARTOSC": "5953262.66", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem realizacji projektu jest budowa nowego budynku Przedszkola Publicznego nr 10 przy Zespole Szkół nr 8 w Jastrzębiu-Zdroju. W wyniku realizacji inwestycji przedszkole zostanie przeniesione ze starego budynku, nieodpowiadającego wymogom technicznym do nowoczesnej placówki. Zwiększeniu ulegnie liczba miejsc w przedszkolu z obecnych 78 do 125 poprzez utworzenie dodatkowej grupy dla 3-4 latków. Poprawie ulegnie również oferta edukacyjna placówki i warunki w jakich prowadzone będą zajęcia. Projekt realizowany będzie w okresie czerwiec 2016 r. - sierpień 2018 r. Projekt realizowany jest w ramach Strategii RIT Subregionu Zachodniego.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Budowa infrastruktury wychowania przedszkolnego dla PP nr 10 przy ZS nr 8 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 20.15}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1742352.87", "WARTOSC": "2049826.91", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt realizowany przez OPS Jastrzębie- Zdrój razem z partnerem projektu Jastrzębskim Stowarzyszeniem Otwarte Drzwi ma na celu realizację kompleksowych działań, których zastosowanie będzie prowadzić do zwiększenia zdolności do zatrudnienia oraz integracji społeczno- zawodowej osób i grup doświadczających wykluczenia społecznego. Grupę docelową projektu będą stanowiły osoby, rodziny i grupy wykluczone i zagrożone wykluczeniem społecznym. W ramach projektu swą działalność będzie kontynuował: - Klub Integracji Społecznej, gdzie będą odbywały się zadania i działania projektu tj.aktywizacja społeczna, zawodowa uczestników, grupy wsparcia, poradnictwo indyw. i grupowe, - mieszkanie chronione dla ON, gdzie będą prowadzone treningi dla ON. W ramach projektu powstanie również zadanie praca socjalna i zasiłki socjalne. Projekt będzie realizowany od 01.01.2018r. do 31.12.2020r. Zarządzanie projektem będzie miało miejsce w Ośrodku Pomocy Społecznej gdzie siedzibę będzie miało biuro projektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "O krok do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 19.38}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "1614050.75", "WARTOSC": "17856023.01", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt, w zakresie przebudowy budynku Szkoły Podstawowej nr 17, obejmuje następujące prace: - adaptację poddasza na cele użytkowe, - przebudowę dachu szkoły polegający na wymianie istniejącego pokrycia z blachy na dachówkę, wymianę rynien i rur spustowych, obróbek blacharskich, wykonaniu doświetlenia projektowanych pomieszczeń, - montaż dźwigu osobowego, - zabezpieczenie budynku na działanie szkód górniczych, - dostosowanie obiektu do aktualnych przepisów p/poż., - remont łazienek, - wymianę posadzek, - wyposażenie nowoprojektowanych pomieszczeń, - wykonanie instalacji sanitarnych na poddaszu, - wymianę źródła ciepła z kotłowni węglowej na gazową z regulacją instalacji c.o., - przebudowa instalacji odgromowej W zakresie termoizolacji budynku, zaprojektowano: - roboty rozbiórkowe, - termomodernizację budynku (w zakresie elewacji oraz dachów), - izolację ścian fundamentowych, - wymianę części okien i drzwi zewnętrznych, - wymianę obróbek blacharskich, rynien i rur spustowych.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Zwiększenie efektywności energetycznej w budynku SP 17 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 17.95}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "3873681.62", "WARTOSC": "8222015.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Suszec", "OPIS": "Celem projektu jest opracowanie technologii wytwarzania komponentu wsadów koksowniczych poprzez zagęszczanie mieszanek węglowych zawierających frakcje drobnoziarniste (DFW). Projekt realizowany będzie przez konsorcjum przedsiębiorstw wchodzących w skład Grupy Kapitałowej JSW: JSW Innowacje S.A., JSW Koks S.A. oraz JSW S.A.. Kluczowym podwykonawcą części prac badawczych będzie IChPW w Zabrzu. Osiągnięcie celu projektu będzie wymagało realizacji cyklu badań przemysłowych i prac rozwojowych. Prace rozpoczną się od wytypowania i oceny właściwości DFW i lepiszczy do dalszych badań. Zasadnicze prace badawcze prowadzone będą w skali laboratoryjnej, wielkolaboratoryjnej, pilotowej i przemysłowej. Na podstawie oceny wpływu poszczególnych zmiennych (jak np.: skład i właściwości zagęszczanej mieszanki, techniki i parametrów zagęszczania, udziału komponentu zagęszczonego we wsadzie koksowniczym) na jakość produktu zagęszczania i wytworzonego z jego udziałem koksu, opracowane zostaną założenia do projektu pilotowej instalacji realizującej technologię DensiCoal. Zgodnie z nimi zostanie zaprojektowana i zbudowana instalacja pilotowa o wydajności 5 Mg/h. Końcowym elementem badań będzie weryfikacja przyjętych rozwiązań podczas testów wytwarzania zagęszczonego komponentu w skali pilotowej i przemysłowych testów koksowania mieszanki węglowej z wytworzonym komponentem. Badania zakończone zostaną analizą techniczno-ekonomiczną implementacji technologii w skali przemysłowej. Przewiduje się wdrożenie technologii DensiCoal w Koksowni Przyjaźń. Wdrożenie powinno skutkować zwiększeniem wydajności baterii koksowniczych, rozszerzeniem bazy surowcowej dla produkcji koksu metalurgicznego, wzrostem efektywności wykorzystania w koksownictwie urobku w postaci DFW i jednocześnie zmniejszeniem ilości DFW deponowanych w środowisku.", "BENEFICJENT": "JSW INNOWACJE SPÓŁKA AKCYJNA", "TYTUL": "Technologia wytwarzania zagęszczonego komponentu mieszanek dla zasypowego systemu obsadzania komór koksowniczych z wykorzystaniem drobnoziarnistych frakcji węglowych (DFW)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.31}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1523645.90", "WARTOSC": "1807838.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Jastrzębie-Zdrój. W ramach projektu wsparciem objętych zostanie 248 osób zarejestrowanych w PUP poniżej 30 roku życia, zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO JASTRZĘBIE-ZDRÓJ / POWIATOWY URZĄD PRACY W JASTRZĘBIU-ZDROJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Jastrzębie-Zdrój (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1477703.58", "WARTOSC": "1738474.80", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest: Wzmocnienie aktywności i pobudzenie spójności społecznej 7 zmarginalizowanych, wieloproblemowych społeczności lokalnych Jastrzębia-Zdroju, w tym 85 osób (51K, 34M) zagrożonych ubóstwem lub wykluczeniem społecznym poprzez realizację programów aktywności lokalnych na obszarach zdegradowanych objętych Lokalnym Planem Rewitalizacji w okresie 30 miesięcy trwania projektu. W ramach projektu utworzonych zostanie 7 PAL-i, które obejmować będą środowiska zagrożone ubóstwem i wykluczeniem społecznym, z obszaru rewitalizacji, w oparciu o ścieżkę reintegracji opracowaną dla każdej społeczności. Grupę docelową stanowią społeczności lokalne, w tym w szczególności osoby wykluczone społecznie, bądź zagrożone wykluczeniem społecznym wynikającym z przynajmniej jednej z przesłanek. Będzie to 85 osób (51K, 34M), w tym 8 osób niepełnosprawnych (5K, 3M) zamieszkałych na obszarze rewitalizowanym Jastrzębia-Zdroju. Okres realizacji: 2018-07-01 - 2020-12-31.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA INICJATYW GOSPODARCZYCH \"DELTA PARTNER\"", "TYTUL": "Krok w przód. Wzmacnianie potencjału społeczno-zawodowego społeczności na obszarze rewitalizacji w Jastrzębiu-Zdroju.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "7909800.00", "WARTOSC": "8387729.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Pietrowice Wielkie | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Lubomia | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt zakłada wymianę wysokoemisyjnych źródeł ciepła oraz montaż instalacji OZE w budynkach mieszkalnych na terenie 13 gmin Subregionu Zachodniego, obejmujących ponad 77% populacji Subregionu, gdzie zanieczyszczenie powietrza należy do największych w Polsce. Łącznie, w 341 obiektach wykonane zostanie 539 instalacji, obejmujących zarówno produkcję energii cieplnej na potrzeby c.o. i c.w.u., jak i - jako element uzupełniający - produkcję energii elektrycznej. Projekt realizowany jest w formule grantowej, gdzie dofinansowaniem objęte zostały następujące technologie: - kotły gazowe, - kotły na pelet z biomasy, - przyłączenie do sieci ciepłowniczej oraz - instalacje fotowoltaiczne (jako technologia uzupełniająca). W konsekwencji, analizowany projekt realizuje kluczowe cele RPO, polityki regionalnej i krajowej w zakresie ochrony powietrza - poprawa efektywności energetycznej, ograniczanie emisji zanieczyszczeń i walka z niską emisją, a także wzrost produkcji energii z OZE.", "BENEFICJENT": "ZWIĄZEK GMIN I POWIATÓW SUBREGIONU ZACHODNIEGO WOJEWÓDZTWA ŚLĄSKIEGO Z SIEDZIBĄ W RYBNIKU", "TYTUL": "\"Gminy z dobrą energią\" - wymiana urządzeń grzewczych w budynkach mieszkalnych na terenie Subregionu Zachodniego Województwa Śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.89}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-12-14", "DOFINANSOWANIE": "1372622.50", "WARTOSC": "1614850.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Zakres projektu obejmuje doposażenie pracowni do praktycznej nauki zawodów wraz z remontem wybranych pomieszczeń pracowni oraz dostosowaniem trzech placówek oświatowych mieszczących się na terenie miasta Jastrzębie - Zdrój dla potrzeb osób niepełnosprawnych tj.: - Zespołu szkół nr 2 im. Wojciecha Korfantego, - Zespołu Szkół nr 9 Specjalnych im. Dr Mikołaja Widczaka, - Zespołu Szkół Zawodowych (Szkoła branżowa I stopnia). Realizacja projektu to odpowiedz na rosnące zapotrzebowanie szkół, uczniów oraz pracodawców z terenu miasta Jastrzębie-Zdrój na wysoką jakość kształcenia i wykwalifikowaną kadrę pracowniczą.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Profesjonalne pracownie 3 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.27}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-04-26", "DOFINANSOWANIE": "1367377.36", "WARTOSC": "1670861.17", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt \"Modernizacja energetyczna i montaż kolektorów słonecznych w budynku Leczniczo-Rehabilitacyjnym Niepublicznego Zakładu Opieki Zdrowotnej „Orthogon” w Jastrzębiu-Zdroju\", zlokalizowany jest na terenie miasta Jastrzębie-Zdrój, w województwie śląskim, przy ulicy Wodeckiego 23, gdzie mieści się przychodnia zdrowia. Celem projektu jest zwiększona efektywność energetyczna budynku poprzez modernizację energetyczną budynku NZOZ „Orthogon”oraz montaż instalacji OZE. Wskaźniki w projekcie min: - szacowany roczny spadek emisji gazów cieplarnianych – 199,01 CO2, - liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 15 szt. - stopień redukcji ilości pyłu PM10 (t/rok) – 0,02771 tony/rok, - ilość zaoszczędzonej energii elektrycznej – 20.582 MWh/rok, - ilość zaoszczędzonej energii cieplnej – 1461.8 GJ/rok, - zmniejszenie zużycia energii końcowej w wyniku realizacji projektu – 1512 GJ/rok. Termin realizacji projektu: 26.04.2017 - 30.11.2020 r.", "BENEFICJENT": "LECZNICZO-REHABILITACYJNY NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ ORTHOGON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja energetyczna i montaż kolektorów słonecznych w budynku Leczniczo-Rehabilitacyjnym Niepublicznego Zakładu Opieki Zdrowotnej „Orthogon” w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1201925.01", "WARTOSC": "1414029.42", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na doposażeniu stanowisk pracy w sprzęt i urządzenia ułatwiające pracę, szczególnie poprawiające ergonomię, bezpieczeństwo stanowisk pracy. Zawiera również działania szkoleniowe mające mające na celu uświadomienie zagrożeń w miejscu pracy, przeciwdziałanie tym zagrożeniom, stosowania ergonomii w miejscu pracy, naukę odpowiednich zachowań, jak radzić sobie ze stresem, jak być asertywnym. Celem głównym projektu jest eliminowanie niekorzystnych czynników zdrowotnych w miejscu pracy, wdrożenie rozwiązań przyczyniających się do likwidacji lub ograniczenia zagrożeń dla zdrowia a w konsekwencji umożliwienie kontynuacji pracy i pozostanie jak najdłużej w zatrudnieniu. Grupą docelową są osoby w wieku aktywności zawodowej- personel Szpitala. Okres realizacji projektu: 01.06.2018 do 31.12.2019 roku. Projekt realizowany będzie w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju.W projekcie wsparciem zostanie objętych 716 osób w tym 299 w wieku 50 i więcej lat.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Doposażenie stanowisk pracy w celu eliminowania zdrowotnych czynników ryzyka w miejscu pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.37}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1170750.90", "WARTOSC": "1377354.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem zadania jest zwiększony udział produkcji energii w wysokosprawnej kogeneracji, a także zmniejszenie kosztów ogrzewania i energii elektrycznej ponoszonych przez Inwestora, jak również zmniejszenie emisji zanieczyszczeń do atmosfery. Rezultatem zadania będzie kaskadowy system wysokosprawnej kogeneracji o mocy cieplnej 115 kW i mocy elektrycznej 60 kW.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Budowa instalacji wysokosprawnej kogeneracji w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju, Aleja Jana Pawła II 7", "DOFINANSOWANIE_UE_PER_CAPITA": 13.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1164408.59", "WARTOSC": "1369892.47", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest zapobieganie marginalizacji i wykluczeniu społecznemu oraz przeciwdziałanie instytucjonalizacji 95 osób (57 K i 38 M) w okresie od 01.01.2021 r. do 31.12.2022 r. poprzez powstanie 26 miejsc (16K, 10M) opieki dziennej w zastępstwie osób na co dzień opiekujących się osobami niesamodzielnymi w Dziennym Domu Pomocy utworzonym w Jastrzębiu- Zdroju przy ulicy Wrzosowej 4-8-12 poprzez zapewnienie uczestnikom usług opiekuńczych dostosowanych do ich indywidualnych potrzeb, kontaktów z otoczeniem, animowanie sposobów spędzania wolnego czasu i rozwój osobistych zainteresowań. Założenia projektu realizowane będą również przez usługi wytchnieniowe w miejscu zamieszkania dla osób niesamodzielnych i niepełnosprawnych dla minimum 69 osób (41K, 28M). Wsparcie polegać będzie na wsparciu w postaci doraźnej, czasowej przerwy w sprawowaniu opieki na czas niezbędny opiekunowi do załatwienia codziennych spraw.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Akademia Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 12.95}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "1125316.70", "WARTOSC": "1323902.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt realizowany przez OPS Jastrzębie- Zdrój razem z partnerem projektu Jastrzębskim Stowarzyszeniem \"Otwarte Drzwi\" ma na celu realizację kompleksowych działań, których zastosowanie powinno prowadzić do zwiększenia zdolności do zatrudnienia oraz integracji społeczno- zawodowej osób i grup doświadczających wykluczenia społecznego. Grupę docelową w projekcie będą stanowiły osoby, rodziny i grupy wykluczone i zagrożone wykluczeniem społecznym. W ramach projektu zostanie utworzony Klub Integracji Społecznej w ramach którego będą odbywały się wszystkie zadania i działania projektu tj. aktywizacja społeczna, zawodowa uczestników projektu, grupy wsparcia, poradnictwo indywidualne i grupowe. W ramach projektu powstanie również zadanie opieka nad dziećmi uczestników projektu oraz praca socjalna. Projekt będzie realizowany od 01.08.2015r. do 31.12.2017r. Zarządzanie projektem będzie miało miejsce w Ośrodku Pomocy Społecznej gdzie siedzibę będzie miało biuro projektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "O krok do przodu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.51}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "945480.84", "WARTOSC": "11507688.89", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu jest termomodernizacja wraz z rozbudową (dobudowa budynku przedszkola nr 7) i częściową przebudową Szkoły Podstawowej nr 1 na Zespół szkolno-przedszkolny oraz zagospodarowanie terenu szkoły. Budynek przedszkola nr 7 zostanie dobudowany do istniejącej Szkoły Podstawowej nr 1 i funkcjonalnie z nią połączony na poziomie parteru. Planowane prace: • termomodernizacja budynku SP1 z jego rozbudową i przebudową, • budowa budynku przedszkola, • rozbiórka budynku „Domu Nauczyciela”, • budowa drogi pożarowej oraz 25 miejsc parkingowych, w tym 2 miejsca dla osób niepełnosprawnych, • plac zabaw dla dzieci, ogrodzenia, przyłącza mediów, ciągu dla pieszych, • przebudowa i budowa instalacji gazowych, odgromowych, oświetlenia LED, dozorowych obiektu i otoczenia (kamery), teletechnicznych, a także kanalizacji sanitarnej i deszczowej oraz wentylacyjnej grawitacyjnej, • budowa instalacji fotowoltaicznej, składającej się z paneli na dachu projektowanego przedszkola.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Zwiększenie efektywności energetycznej w budynku SP 1 wraz z rozbudową na cele PP 7 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 10.51}, {"DATA_KONIEC": "2019-12-16", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "905672.93", "WARTOSC": "1243455.20", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na opracowaniu innowacyjnego systemu oświetlenia sygnalizacyjno-ostrzegawczego i architektonicznego, polegającego na stworzeniu nowego typu lampy liniowej i świecącej kostki brukowej (jednostki oświetleniowej), wyposażonych w zintegrowane sterowniki DMX512 obsługujące protokół RDM, umożliwiające indywidualne adresowanie poszczególnych kanałów barw (RGB ang. czerwony-zielony-niebieski) elektroluminescencyjnych elementów półprzewodnikowych LED. Sterowanie oświetleniem systemu odbywać się będzie za pomocą autorskiej aplikacji zarządzającej typu desktop poprzez tworzenie scenariuszy sekwencji (scen) programowanych bezpośrednio w urządzeniu nadrzędnym (jednostka MasterDMX). Aplikacja umożliwi innowacyjną metodę budowy scenariuszy sekwencji, udostępniając graficzny interfejs odzwierciedlający rzeczywiste zachowanie lamp podłączonych do systemu. Proponowane rozwiązanie sterowania oświetleniem znacząco różnić się będzie od obecnie stosowanych rozwiązań.", "BENEFICJENT": "CTG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "System oświetlenia sygnalizacyjno-ostrzegawczego i architektonicznego wraz z opracowaniem nowego sposobu sterowania rdm/dmx", "DOFINANSOWANIE_UE_PER_CAPITA": 10.07}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "857522.16", "WARTOSC": "1008849.60", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na aktywizacji zawodowej osób powyżej 30 roku życia zarejestrowanych w PUP w Jastrzębiu-Zdroju jako bezrobotni, należących co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu realizowane są: poradnictwo zawodowe, pośrednictwo pracy, staże i prace interwencyjne. W projekcie przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Projekt realizowany jest w mieście Jastrzębie-Zdrój, w okresie od 01.07.2017 r. do 30.06.2019 r. i zakłada osiągnięcie efektywności zatrudnieniowej w grupach: -osoby z niepełnosprawnościami i 50+ - 33% -kobiety - 39% -osoby długotrwale bezrobotne -30% -osoby o niskich kwalifikacjach -38% -osoby niekwalifikujących się do ww. grup - 43%.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Praktyka i praca - Aktywizacja zawodowa osób bezrobotnych w wieku 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 9.54}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "984141.06", "WARTOSC": "1157813.02", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów", "OPIS": "Celem zasadniczym jest aktywizacja społ-zawodowa osób z niepełnosprawnością a także osób i grup zagrożonych wykluczeniem społ ZWS a także ubóstwem (I-II-III profil pomocy) oraz osoby określone w art.1 ust. 2 ustawie o zatrudnieniu socj, służąca wzmocnieniu szans na skuteczną reintegrację społ i zawodową m.in. w ramach Indywidualnych Potrzeb Uczest czy Indywidualnego Programu Zatrudnienia Socj Partnerstwo pozwoli na wsparcie 82 uczestn w kompetencje społ, w tym 36 osób w kwalifikacje zawodowe i 20 osób z otoczenia ZWS, które przyczynią się do wzrostu aktywności oraz zatrudnienia, np. wspieranego lub tymczasowego. Spośród 36 pracę podejmie co najmniej 11 osób. CIS będzie prowadził 3 pracownie zawodowe w Godowie: etnograficzna i w Jastrzębiu-Zdroju: gospodarczo-remontowa oraz gastronomiczno-cateringowa. Jako wyspecjalizowana jednostka edukacyjna, nie będąca przedsięwzięciem ekonomicznym, pozwoli uczestnikom uzyskać motywację do zmiany własnego losu codziennego życia od IV 17 - XI 2018.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WSPÓLNY ROZWÓJ\"", "TYTUL": "Centrum Integracji Społecznej w Godowie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.5}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-05-06", "DOFINANSOWANIE": "812246.65", "WARTOSC": "1627162.53", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem projektu są działania termomodernizacyjne w dwóch budynkach użyteczności publicznej zlokalizowanych w Jastrzębiu Zdroju przy ul. Komuny Paryskiej 14 i 16. Zakres prac budowlano-instalacyjnych obejmuje: - ocieplenie ścian zewnętrznych i stropodachów; - wymianę okien i drzwi zewnętrznych ; - modernizację instalacji centralnego ogrzewania wraz z montażem grzejników z zaworami termostatycznymi, wykonanie kotłowni gazowych wspomaganych gazową pompą ciepła; - modernizację instalacji wentylacji mechanicznej (budynek nr 14) polegającą na montażu kanałów wentylacyjnych wraz z osprzętem, montaż central wentylacyjnych z odzyskiem ciepła i automatyką; - modernizację systemu przygotowania ciepłej wody użytkowej (budynek nr 16) polegającą na modernizacji źródła ciepła w zakresie wytwarzania c.w.u., montaż dodatkowych pojemnościowych podgrzewaczy c.w.u. i montaż armatury wodooszczędnej; - wymianę opraw oświetleniowych na energooszczędne; - montaż instalacji fotowoltaicznej (bud nr 14)", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Zwiększenie efektywności energetycznej w budynkach użyteczności publicznej ul. K. Paryskiej 14-16 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 9.03}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-08-30", "DOFINANSOWANIE": "769143.43", "WARTOSC": "904874.62", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt \"Profesjonalne pracownie w Jastrzębiu-Zdroju\" to odpowiedź na rosnące zapotrzebowanie szkół, uczniów oraz pracodawców z terenu miasta Jastrzębie-Zdrój na wysoką jakość kształcenia i wykwalifikowaną kadrę pracowniczą. Cel: wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej jastrzębskich szkół prowadzących kształcenie zawodowe, służące podniesieniu zdolności uczniów do przyszłego zatrudnienia, a także promocja kształcenia zawodowego. Podstawowe działania to wyposażenie pracowni praktycznej nauki zawodu w 2 placówkach oświatowych z terenu miasta Jastrzębie-Zdrój: - Zespół Szkół Zawodowych (prac.chłodnictwa i klimatyzacji), - Zespół Szkół nr 6, czołowa szkoła techniczna w woj. śl. wg rankingu Perspektyw w 2016 r. (prac.lokalnych sieci komp. i sieciowych systemów operacyjnych, prac.elektrotechniki i elektroniki). Okres realizacji: rok 2018, 2019 Projekt realizowany jest w ramach Strategii RIT Subregionu Zach.przez miasto Jastrzębie-Zdrój (członek Zawiązku RIT).", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Profesjonalne pracownie w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 8.55}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "754468.50", "WARTOSC": "887610.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Cel. gł. proj. jest zwiększenie dostępności do usług opiekuńczych nad dziećmi do 3 roku życia dla osób pełniących nad nimi opiekę tj. rodziców lub ich opiekunów prawnych zamieszkałych na terenie miasta Jastrzębie-Zdrój. Grupę docelową stanowią os. fiz. (40, w tym 38K/2M) podejmujące pracę po przerwie związanej z urodzeniem dziecka i/lub wychowujące dzieci do lat 3 (27, w tym 27K/0M), zatrudnione, wychowujące dzieci do lat 3 (11, w tym 9K/2M) oraz będące poza rynkiem pracy ze względu na konieczność opieki nad dzieckiem do lat 3 (2, w tym 2K/0M). Zad. proj. to: dostos. pomieszczenia i zakup wypos. i pomocy dyd. oraz funkcjonowanie utw. miejsc opieki nad 20 dziećmi do lat 3. Podstawowym wsk. produktu jest liczba utw. miejsc opieki nad dziećmi w wieku do lat 3 (20), natomiast wsk. rezultatu jest licz. os., które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (31K/1M). Okres realizacji: od 09.2019r. do 08.2021 r. Miejsce realizacji: m. Jastrzębie-Zdrój.", "BENEFICJENT": "DG & JG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia Małych Gigantów - utworzenie nowych miejsc opieki nad dziećmi do lat 3 w Żłobku Little Giants - Mali Giganci w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 8.39}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-09-19", "DOFINANSOWANIE": "752167.65", "WARTOSC": "887551.87", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt\"Profesjonalne pracownie w Jastrzębiu-Zdroju 2\" to odpowiedź na rosnące zapotrzebowanie szkół,uczniów oraz pracodawców z terenu miasta Jastrzębie-Zdrój na wysoką jakość kształcenia i wykwalifikowaną kadrę pracowniczą. Cel:wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej jastrzębskich szkół prowadzących kształcenie zawodowe,służące podniesieniu zdolności uczniów do przyszłego zatrudnienia,a także promocja kształcenia zawodowego. Podstawowe działania to wyposażenie pracowni praktycznej nauki zawodu w 3 placówkach oświatowych z terenu miasta Jastrzębie-Zdrój: - Zespół Szkół Specjalnych nr9 (gastronomiczna), - Zespół Szkół nr2 (gastronomiczna, logistyczna, ekonomiczna) - Zespół Szkół nr6, czołowa szkoła techniczna w woj. śl. wg rankingu Perspektyw w 2017r. (chemiczna+remont,mechatroniczna). Okres realizacji: 09.2018 - 11.2019 Projekt realizowany jest w ramach Strategii RIT Subregionu Zach. przez miasto Jastrzębie-Zdrój (członek/sygnatariusz).", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Profesjonalne pracownie w Jastrzębiu-Zdroju 2", "DOFINANSOWANIE_UE_PER_CAPITA": 8.36}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "742360.79", "WARTOSC": "873365.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Głównym celem projektu jest poprawa jakości kształcenia w II Liceum Ogólnokształcącym oraz Technikum nr 1 w Zespole Szkół nr 2 im. Wojciech Korfantego prowadząca do wyrównania szans edukacyjnych łącznie 204 uczniów (115K) poprzez realizację: -zajęć wyrównawczych, -zajęć dodatkowych, -eksperymentu naukowego, dla uczniów zdolnych -zajęć doradztwa zawodowego i przedsiębiorczości, -utworzenie klasopracowni przedmiotowych i doposażenie szkoły w pomoce dydaktyczne i narzędzia ICT wspomagające pracę z uczniem okresie od 1.07.2018 do 30.06.2020. Dzięki realizacji projektu osiągnięte zostaną obligatoryjne wskaźniki produktu i rezultatu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Kształcenie kompetencji niezbędnych na rynku pracy oraz doradztwo zawodowe w Zespole Szkół nr 2 im. Wojciecha Korfantego w Jastrzębiu - Zdroju \"kluczem do sukcesu\".", "DOFINANSOWANIE_UE_PER_CAPITA": 8.25}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "736283.38", "WARTOSC": "866215.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt będzie wpływał na zwiększenie liczby miejsc przedszkolnych, rozszerzenie oferty zajęć dodatkowych o zajęcia wspierające/specjalne w placówce, które będą wpływać na niwelowanie zdiagnozowanych deficytów. Celem projektu jest ograniczenie przedwczesnego kończenia nauki oraz zapewnienie równego dostępu do dobrej jakości edukacji (zgodnie z SZOOP RPO WSL). Projekt będzie realizowany w okresie 01.11.2019 – 31.07.2021r. w woj. śląskim na terenie miasta Jastrzębie Zdrój. Grupą docelową w projekcie są dzieci w wieku przedszkolnym, w tym dzieci z orzeczeniem o potrzebie kształcenia specjalnego, rodzice/opiekunowie prawni tych dzieci oraz OWP Wnioskodawcy W projekcie przewiduje się doposażenie pomieszczeń OWP, objęcie dzieci bieżącą opieką w placówce oraz realizacja zajęć dodatkowych o charakterze wspierającym/specjalnym Założony cel zostanie osiągnięty w okresie do 31.07.2021r.", "BENEFICJENT": "ADEZ S.C. DARIA STACHNIAK, ZUZANNA GRUSZCZYŃSKA", "TYTUL": "Twórczy i bezpieczny rozwój dziecka w przedszkolu Dzwoneczek", "DOFINANSOWANIE_UE_PER_CAPITA": 8.19}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "629177.05", "WARTOSC": "740208.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Wzrost dostępu do wysokiej jakości edukacji przedszkolnej poprzez utworzenie dodatkowych miejsc wychowania przedszkolnego dla 25 dzieci (13 CH,12 DZ), w tym 2 (1 CH,1 DZ) dzieci o specjalnych potrzebach edukacyjnych, jak również dodatkowe zajęcia wyrównujące szanse edukacyjne 125 dzieci (55 CH,70 DZ) Publicznego Przedszkola nr 10 w Jastrzębiu-Zdroju oraz 15 dzieci (5 DZ,10 CH) z orzeczeniami o potrzebie kształcenia specjalnego Przedszkola Publicznego nr 14 z Oddziałami Integracyjnymi i Oddziałem Specjalnym w Jastrzębiu-Zdroju w zakresie stwierdzonych deficytów oraz podniesienie umiejętności i kompetencji zawodowych 9 nauczycieli (9 K), w okresie 15 miesięcy realizacji projektu. Grupę docelową stanowią dzieci w wieku przedszkolnym, dzieci z orzeczeniem o potrzebie kształcenia specjalnego, ich kadra pedagogiczna oraz Publiczne przedszkola nr 10 i nr 14 w Jastrzębiu-Zdroju. Projekt będzie realizowany od 1.08.2018 do 31.10.2019.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wyrównywanie szans edukacyjnych dzieci w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "19476692.60", "WARTOSC": "23166170.99", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Przedmiotem projektu jest wdrożenie przez śląską Policję w partnerstwie ze Śląskim Centrum Społeczeństwa Informacyjnego 3 systemów umożliwiających uruchomienie e-usług o 4 poziomie dojrzałości: - Analizator wypadków na śląskich drogach – moduł analityczny do analizy zdarzeń drogowych (A2A, A2B, A2C), - Omiń wypadek na śląskich drogach – system zdarzeń drogowych on-line (A2A, A2B, A2C), - Zgłoś problem śląskiemu dzielnicowemu – ankieta do zgłaszania problemów związanych z poczuciem bezpieczeństwa (A2B i A2C). Wdrożony projekt pozwoli na gromadzenie danych w wersji elektronicznej i ich sprawne udostępnianie wewnątrz administracji. W ramach projektu zostanie przeprowadzony również proces digitalizacji danych archiwalnych dotyczących wypadków drogowych, co pozwoli na szybki i łatwy do nich dostęp dla celów naukowych, planistycznych oraz kartograficznych.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KATOWICACH", "TYTUL": "Cyfrowe Obserwatorium Bezpieczeństwa województwa śląskiego - śląska policja bliżej społeczeństwa", "DOFINANSOWANIE_UE_PER_CAPITA": 6.3}, {"DATA_KONIEC": "2017-07-07", "DATA_START": "2016-05-26", "DOFINANSOWANIE": "558670.00", "WARTOSC": "1963326.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na zakupie wycinarki laserowej do obróbki blach w arkuszach wiązką laserową wytwarzaną w źródle diodowym. Wdrożenie do procesu produkcji wypalarki laserowej pozwoli na zwiększenie precyzji wypalanych elementów oraz wypalanie niestosowanych dotychczas elementów trójwymiarowych. Inwestycja przyczyni się do przeskoku technologicznego oraz podniesienia jakości wyrobów firmy, zwiększenia wachlarza oferowanych produktów, uproszczenia procesu produkcji poprzez eliminację niektórych czynności (ręczne szlifowanie krawędzi). Realizacja projektu pozwoli na rezygnację z konieczności zlecania wypalania laserowego firmom zewnętrznym, dzięki czemu firma nie zostanie wyprzedzona technologicznie przez konkurencję. Inwestycja przyczyni się również do ochrony środowiska, gdyż precyzyjność zastosowanego rozwiązania pozwoli na oszczędniejsze gospodarowanie materiałem oraz zmniejszenie odpadów poprodukcyjnych, jak również przyczyni się do stworzenia dwóch miejsc pracy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"ZLEM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup innowacyjnej wycinarki laserowej do obróbki blach w arkuszach wiązką laserową wytwarzaną w źródle diodowym kluczem do rozwoju firmy oraz do wejścia na nowe rynki zbytu.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.21}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "527710.81", "WARTOSC": "620836.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt realizowany przez Ośrodek Pomocy Społecznej w Jastrzębiu- Zdroju, którego głównym celem jest wzrost dostępności i jakości usług społecznych zapobiegających ubóstwu i wykluczeniu społecznemu na terenie Miasta Jastrzębie- Zdrój w okresie od 01.10.2017r. do 30.09.2019r. Grupę docelową w projekcie będą tworzyły osoby niepełnosprawne, osoby wykluczone lub zagrożone wykluczeniem społecznym, rodziny z dziećmi, pełnoletni wychowankowie placówek opiekuńczo- wychowawczych i rodzin zastępczych, kandydaci do pełnienia funkcji rodziny zastępczej, dzieci i młodzież. W ramach projektu powstały zadania: Utworzenie placówki wsparcia dziennego- świetlicy opiekuńczo- wychowawczej na \"Osiedlu Przyjaźń\", utworzenie mieszkania chronionego dla pełnoletnich wychowanków placówek opiekuńczo- wychowawczych i rodzin zastępczych na Osiedlu 1000- lecia, usługi wsparcia rodziny w Mieście Jastrzębie- Zdrój, usługi asystenckie dla osób niepełnosprawnych w Mieście Jastrzębie- Zdrój.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Rozwój usług społecznych na terenie Miasta Jastrzębie- Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "505207.06", "WARTOSC": "594361.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na aktywizacji zawodowej osób powyżej 30 roku życia (od dnia 30 urodzin) zarejestrowanych w PUP w Jastrzębiu-Zdroju jako osoby bezrobotne, należących co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety (szczególnie. powracające na rynek pracy po przerwie związanej z urodzeniem i wychowywaniem dziecka), osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu realizowane są: poradnictwo zawodowe, pośrednictwo pracy, staże, prace interwencyjne. Przedstawienie konkretnej oferty aktywizacji zawodowej uczestnikowi poprzedzi analiza jego aktualnej sytuacji społeczno-zawodowej i identyfikacja jego potrzeb. Projekt realizowany jest w mieście Jastrzębie-Zdrój, w okresie od 01.09.2019 r. do 31.08.2021 r. i zakłada osiągnięcie efektywności zatrudnieniowej dla: -osób w najtrudniejszej sytuacji, należących do ww. grup - co najmniej 44%, -pozostałych osób nie należących do ww. grup - co najmniej 56%.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Bliżej pracy - aktywizacja zawodowa osób bezrobotnych w wieku 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 5.62}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "13346622.13", "WARTOSC": "16257440.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Bobrowniki | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Mierzęcice | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Buczkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bojszowy | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Brenna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Dębowiec | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Istebna | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Strumień | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Janów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Konopiska | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Kruszyna | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Lelów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Mykanów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Olsztyn | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Przyrów | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Rędziny | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pilchowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Rudziniec | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Wielowieś | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Lipie | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Opatów | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Panki | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Wręczyca Wielka | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Ciasna | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Koszęcin | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Kobiór | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Miedźna | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pawłowice | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kornowac | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzyżanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Gaszowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Jejkowice | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Lyski | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Krupski Młyn | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Ożarowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Świerklaniec | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tworóg | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Zbrosławice | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Godów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Gorzyce | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Mszana | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Kroczyce | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Szczekociny | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Czernichów | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Jeleśnia | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Koszarawa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Lipowa | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łękawica | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Milówka | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Radziechowy-Wieprz | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Świnna | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ujsoły", "OPIS": "Projekt Śląska Akademia Senior@. to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. śląskiego w wieku 65+; 4000 os., w tym 80% K i 20% ON) otrzymuje 5 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 40 edycji szkoleń i animacji U", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Śląska Akademia Senior@. Program rozwoju kompetencji cyfrowych seniorów 65+ województwa śląskiego z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.09}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "445192.65", "WARTOSC": "523756.06", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt realizowany przez Ośrodek Pomocy Społecznej w Jastrzębiu- Zdroju, którego głównym celem jest wzrost dostępności i jakości usług społecznych zapobiegających ubóstwu i wykluczeniu społecznemu na terenie Miasta Jastrzębie- Zdrój w okresie od 01.01 2021r. do 31.12.2022r. Grupę docelową w projekcie będą stanowiły osoby wykluczone lub zagrożone wykluczeniem społecznym, rodziny, dzieci i młodzież. W ramach projektu powstaną zadania: Utworzenie placówki wsparcia dziennego typu specjalistycznego; Powstanie Centrum Usług Społecznych. Kompleksowość założeń projektu jest odpowiedzią na zdiagnozowane na tym obszarze liczne problemy społeczne. Działania na rzecz dzieci i rodziny na danym terenie mają na celu wzmocnienie dostępu do podstawowych usług warunkujących prawidłowe funkcjonowanie lokalnej społeczności.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Utworzenie Centrum Usług Społecznych oraz świetlicy specjalistycznej dla mieszkańców ulic Gagarina i Os. 1000- Lecia w Jastrzębiu- Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.95}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "428117.37", "WARTOSC": "503667.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na aktywizacji zawodowej osób powyżej 30 roku życia (od dnia 30 urodzin), zamieszkujących na obszarze OSI, zarejestrowanych w Powiatowym Urzędzie Pracy w Jastrzębiu-Zdroju jako osoby bezrobotne, zwłaszcza tych, które znajdują się w najtrudniejszej sytuacji na rynku pracy tj.: • w wieku 50 lat i więcej; • kobiet; • z niepełnosprawnościami; • długotrwale bezrobotnych; • o niskich kwalifikacjach. W ramach projektu realizowane są: pośrednictwo pracy, poradnictwo zawodowe, staże, prace interwencyjne. Przedstawienie konkretnej oferty aktywizacji zawodowej uczestnikowi poprzedzi analiza jego aktualnej sytuacji społeczno-zawodowej i identyfikacja jego potrzeb. Projekt realizowany jest w mieście Jastrzębie-Zdrój, w okresie od 01.09.2020 r. do 31.08.2022 r. i zakłada osiągnięcie efektywności zatrudnieniowej dla: -osób w najtrudniejszej sytuacji na rynku pracy – co najmniej 45%, -pozostałych osób nie należących do ww. grupy - co najmniej 60%.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Na stażu i w pracy – aktywizacja zawodowa osób bezrobotnych w wieku 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "422434.71", "WARTOSC": "422434.71", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ANDRZEJ MAZIARZ PRZEDSIĘBIORSTWO", "TYTUL": "Dotacja na kapitał obrotowy dla Andrzej Maziarz Przedsiębiorstwo", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-02-11", "DOFINANSOWANIE": "422237.83", "WARTOSC": "527127.34", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Na przedmiotowym bud. mieszkalnym wielorodzinnym przy ul. Miodowej 1-3 w Jastrzębiu Zdroju realiz. będzie wymiana konstr. balustrad balkonowych wraz z wypełnieniem. Roboty bud. obej.będą zakres zg. z opisem tech.do projektu bud.i technologią. Roboty przygotowawcze: a)montaż rusztowań stalowych, systemowych na pełną wys. bud. b)założenie siatek ochronnych na rusztowaniach. Roboty rozbiórkowe: demontaż starych płyt azbestowo - cementowych demontaż istniejącej konstr. stalowej podkucie wylewki cementowej w miejscu kotwienia słupków balustrady Roboty bud.i montażowe: Nawiercenie otworów w miejscu projek. kotew. Oczyszczenie i odpylenie podłoża pod zakotwienie słupków i poręczy balustrady. Wyk. pod-lewek o gr.2-3cm z zaprawy cementowej w miejscu projek. słupków. Montaż konstr. stalowej balustrad balkonowych. Montaż płyt balkonowych Prace wyk. i porządkowe: Zabezpieczenie antykorozyjne śrub, zał.maskownic. Remont loggi balkonowych i ścian zew. Demontaż rusztowań Uporządkowanie placu budowy.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA MIODOWA 1-3", "TYTUL": "Wymiana azbestowo-cementowych balustrad balkonowych wraz z robotami towarzyszącymi w budynku mieszkalnym wielorodzinnym Wspólnoty Mieszkaniowej Miodowa 1-3 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "376587.87", "WARTOSC": "545190.81", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu, jest budowa instalacji fotowoltaicznej o mocy do 40 kW dla obiektu Kąpielisko Zdrój w Jastrzębiu-Zdroju przy ul. Witczaka, która obejmuje: - elementy generatora solarnego: paneli fotowoltaicznych, przewodów wysokonapięciowych DC, rozdzielnic DC, inwerterów, rozdzielnic AC wraz z przynależnymi konstrukcjami montażowymi, - instalację elektryczną umożliwiającą wprowadzenie energii elektrycznej do instalacji/sieci obiektu (ON-GRID), - niezbędną rozbudowę i przebudowę instalacji uziemiających i przeciwprzepięciowych, Projektu obejmuje również modernizację układu do przygotowania ciepłej wody Właścicielem powstałej w ramach projektu infrastruktury będzie Miasto Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii na Kąpielisku Zdrój w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "366295.81", "WARTOSC": "430936.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt pn. „Nauka dla sportu – wsparcie działań edukacyjnych wśród przyszłych sportowców Szkoły Podstawowej nr 3 z Oddziałami Mistrzostwa Sportowego w Jastrzębiu - Zdroju\", którego celem jest poprawa jakości oddziaływań dydaktyczno – wychowawczych w szkole z Oddziałami Mistrzostwa Sportowego wspierał będzie szkołę w realizacji zajęć dydaktyczno – wyrównawczych, oraz zajęć dodatkowych dla uczniów zdolnych. Realizując projekt szkoła zostanie doposażona w pomoce dydaktyczne, narzędzia ICT wspomagające proces dydaktyczny oraz utworzone zostaną klasopracownie: geograficzna i fizyczno – chemiczną do pracy z uczniem opartej na metodzie eksperymentu. Projekt prowadzi od osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2018 r. do 30.06.2019 r. Projekt realizowany będzie w Szkole Podstawowej nr 3 z Oddziałami Mistrzostwa Sportowego w Jastrzębiu - Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "„Nauka dla sportu\" – wsparcie działań edukacyjnych wśród przyszłych sportowców Szkoły Podstawowej nr 3 z Oddziałami Mistrzostwa Sportowego w Jastrzębiu - Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.07}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "363341.42", "WARTOSC": "427460.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Głównym celem projektu pn. „Nowoczesna edukacja paszportem do przyszłości – zwiększenie atrakcyjności zajęć dydaktycznych w Szkole Podstawowej nr 6 w Jastrzębiu - Zdroju”, jest podniesienie jakości oferty edukacyjnej w Szkole Podstawowej nr 6 w Jastrzębiu – Zdroju. Realizując projekt szkoła zyska nowoczesne klasopracownie do pracy metodą eksperymentu, doposażona zostanie pracownia komputerowa oraz zakupione zostaną pomoce dydaktyczne. Dzięki temu możliwe będzie prowadzenie zajęć dodatkowych opartych o metodę eksperymentu i zajęć wyrównawczych ukierunkowanych na rozwój kompetencji kluczowych uczniów. Projekt prowadzi do osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2018 r. do 30.06.2019 r. w SP nr 6 w Jastrzębiu - Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Nowoczesna edukacja paszportem do przyszłości – zwiększenie atrakcyjności zajęć dydaktycznych w Szkole Podstawowej nr 6 w Jastrzębiu - Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14196758.28", "WARTOSC": "16702068.57", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Lubliniec | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "W okresie realizacji projektu, z grupy 1854(50%K) osób pracujących, łącznie z prowadzącymi działalność na własny rachunek(w tym 185osób 50+ oraz 538osób o niskich kwalifikacjach), w 440mikro-, małych i średnich przedsiębiorstwach, minimum 1391pracowników( zamieszkujących/ pracujących na obszarze rewitalizowanym OSI) sektora MŚP (w tym 50%K) uzyska kwalifikacje lub nabędzie kompetencje zgodne z potrzebami MŚP. Dzięki czemu minimum 264 firm zrealizuje swój cel rozwojowy. MSP otrzymają możliwość dofinansowania usług rozwojowych.", "BENEFICJENT": "CENTRUM SZKOLENIOWO-DORADCZE DR KURNICKI SPÓŁKA KOMANDYTOWA", "TYTUL": "Podmiotowy System Finansowania dla przedsiębiorstw OSI.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.92}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "349956.16", "WARTOSC": "411713.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Głównym celem projektu pn. „Szkoła równych szans – docenić ucznia, rozwijać jego zainteresowania” – poprawa jakości kształcenia w SP nr 12 jest poprawa jakości kształcenia w Szkole Podstawowej nr 12 w Jastrzębiu – Zdroju. Realizacja projektu prowadzić będzie do zwiększenia/wyrównania szans edukacyjnych 101 uczniów (51K). Poprzez ukierunkowane oddziaływania dydaktyczne, w tym oparte o edukację metodą eksperymentu, możliwy będzie rozwój kompetencji kluczowych uczniów. Dzięki realizacji projektu utworzona zostanie klasopracownia biologiczna, geograficzna, szkoła doposażona zostanie w pomoce dydaktyczne oraz narzędzia ICT wspomagające proces dydaktyczny. Projekt prowadzi do osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2018 r. do 30.06.2019 w Szkole Podstawowej nr 12 w Jastrzębiu - Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "„Szkoła równych szans – docenić ucznia, rozwijać jego zainteresowania” – poprawa jakości kształcenia w Szkole Podstawowej nr 12 w Jastrzębiu-Zdroju.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "349116.25", "WARTOSC": "410725.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest poprawa jakości kształcenia w Szkole Podstawowej nr 10 z klasami sportowymi, który prowadził będzie do zwiększenia szans edukacyjnych 101 uczniów (50K) poprzez realizację zajęć dodatkowych oraz zajęć wyrównawczych ukierunkowanych na rozwój kompetencji kluczowych uczniów. Szkoła zostanie doposażona w pomoce dydaktyczne i narzędzia ICT wspomagające proces dydaktyczny. Utworzone zostaną klasopracownie: chemiczna, fizyczna i przyrodnicza do pracy z uczniem opartej na metodzie eksperymentu. Projekt prowadzi do osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2018 r. do 30.06.2019 r. w SP nr 10 w Jastrzębiu - Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "\"10-tka na miarę możliwości\" - wyrównywanie szans edukacyjnych wśród uczniów Szkoły Podstawowej nr 10 z Jastrzębia-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "3422674.09", "WARTOSC": "4026675.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry", "OPIS": "Projekt będzie realizowany w okresie 01.10.2017-30.09.2019 przez Pozytywne Inicjatywy-Edukacja sp. z o.o. z Pucka (Partner wiodący) i Fundację Regionalnej Agencji Promocji Zatrudnienia z Sosnowca (Partner) na obszarze województwa Śląskiego. Poprawa dostępności do miejsc opieki nad dziećmi do lat 3 poprzez utworzenie i prowadzenie 8 żłobków i 4 punktów dziennej opieki (193 nowych miejsc opieki nad dziećmi do lat 3) w okresie od 1.10.2017 do 30.09.2019 na obszarze województwa śląskiego. Grupę docelową stanowi: a) 19 K i 1M podejmujących pracę po przerwie związanej z urodzeniem dziecka i/lub wychowujących dzieci do lat 3; b) 165 K i 5 M zatrudnionych, wychowujących dzieci do lat 3; c) 19K i 1M, które są poza rynkiem pracy ze względu na konieczność opieki nad dzieckiem do lat 3. Projekt zakłada adaptację pomieszczeń na potrzeby prowadzenia miejsc opieki nad dziećmi do lat 3, oraz ich bieżące funkcjonowanie.", "BENEFICJENT": "\"POZYTYWNE INICJATYWY-EDUKACJA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pozytywne miejsca opieki nad dziećmi do lat 3 na Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.8}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1457133.24", "WARTOSC": "1714274.40", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Psary | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec", "OPIS": "Słoneczne Przedszkola-realizacja zajęć specjalistycznych dla dzieci z niepełnosprawnościami (dalej DN) w 14 przedszkolach woj. śląskiego to 13-mies. projekt skierowany do 14 OWP (p.m.Sosnowiec (3OWP); gm. Ustroń (3OWP); p.m. Jastrzębie Zdrój (3OWP); gm. Psary (2OWP); p.m. Siemianowice Śl. (3OWP)), 110 dzieci z niepełnosprawnosciami (44K) uczących się w wymienionych OWP, oraz 23 nauczycieli (N) pracujących w tych OWP. Celem proj. jest wzmocnienie, w zakresie zdiagnozow. potrzeb, potencjału edukac.-terapeutycznego OWP obj. wsparciem przez wprowadz. dodatk. zajęć specjalistycznych wyrównujących szanse edukacyjne DN w zakresie stwierdzonych deficytów, zakup pomocy dydakt. i sprzętu oraz doskonalenie umiejętn. i kompetencji zawod. N pracujących z DN. Zadania: 1. Słoneczne Przedszkola w Sosnowcu 2. Słoneczne Przedszkola w Jastrzębiu Zdroju 3. Słoneczne Przedszkola w Psarach 4. Słoneczne Przedszkola w S. Śląskich 5. Słoneczne Przedszkola w Ustroniu Realiz.: 01.08.2016–31.08.2017", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Słoneczne Przedszkola-realizacja zajęć specjalistycznych dla dzieci z niepełnosprawnościami w 14 przedszkolach województwa śląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "322145.85", "WARTOSC": "378995.12", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych 150 uczniów (75 CH, 75 DZ) poprzez stworzenie warunków poprawy jakości i efektywności nauczania, w wyniku realizacji zajęć dodatkowych (dydaktyczno-wyrównawczych, rozwijających i metodą eksperymentu), doposażenia szkoły SP 9 oraz wsparcia 9 nauczycieli (8 K, 1 M), zgodnie z diagnozą przeprowadzoną w szkole, dla której organem prowadzącym jest Miasto Jastrzębie-Zdrój, w okresie 12 miesięcy trwania projektu. Grupę docelową stanowią uczniowie oraz nauczyciele Szkoły Podstawowej nr 9 w Jastrzębiu-Zdroju. Wsparciem zostanie także objęta szkoła, w postaci wyposażenia sal przedmiotowych (matematycznej, przyrodniczej, fizycznej, chemicznej, biologicznej i geograficznej). Projekt będzie realizowany w okresie od 1 lipca 2018 roku do 30 czerwca 2019 roku w w Szkole Podstawowej nr 9 w Jastrzębiu-Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Poprawa efektywności kształcenia w Szkole Podstawowej nr 9 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.58}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "322533.13", "WARTOSC": "379450.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem projektu jest wsparcie Szkoły Podstawowej nr 16 w Jastrzębiu – Zdroju (J-Z)w procesie indywidualizacji pracy z uczniem, który prowadził będzie do zwiększenia szans edukacyjnych 80 uczniów U (42K). Uczniowie skorzystają z zajęć dodatkowych oraz zajęć wyrównawczych ukierunkowanych na rozwój kompetencji kluczowych oraz będą mogli uczestniczyć w zajęciach opartych o eksperyment z takich przedmiotów jak: chemia, fizyka i geografia. Szkoła zostanie doposażona w pomoce dydaktyczne wspomagające proces dydaktyczny oraz narzędzia ICT do pracy metodą eksperymentu. Utworzona zostanie klasopracownia: chemiczno- fizyczna do pracy dydaktycznej opartej na metodzie eksperymentu. Projekt prowadzi do osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2019 r. do30.06.2020 r. w SP nr 16 w Jastrzębiu - Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wzmacnianie kompetencji - chęć doświadczania i eksperymentowania uczniów SP nr 16 w Jastrzębiu - Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.58}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "315837.84", "WARTOSC": "372516.05", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest budowa instalacji fotowoltaicznej o mocy 20,06 kWp obejmująca swoim zakresem montaż i konfigurację urządzeń systemu fotowoltaicznego dla budynku SP nr 1 w Jastrzębiu-Zdroju przy ul. Pszczyńskiej 125a, która obejmuje wykonanie: • modułów fotowolt. z systemem samoodsnieżania na dachu szkoły; • doboru aparatury w postaci rozdzielnic DC oraz AC wraz z zabezpieczeniami; • wew. i zew. tras kablowych systemu fotowoltaicznego; • Systemu Zarządzania Energią; Zdolność wytwórcza instalacji została zaprojektowana tak aby zaspokoić realne zapotrzeb. obiektu na energię, nie mniej jednak dopuszcza się możliwość przesyłu potencjalnych nadwyżek energii do sieci Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu,co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w SP 1 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.51}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "308617.24", "WARTOSC": "363079.11", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych 227 uczniów (112 CH, 115 DZ) poprzez stworzenie warunków poprawy jakości i efektywności nauczania, w wyniku realizacji zajęć dodatkowych (dydaktyczno-wyrównawczych, rozwijających i specjalistycznych), doposażenia szkoły SP5 oraz wsparcia 25 nauczycieli (25 K), zgodnie z diagnozą przeprowadzoną w szkole, dla których organem prowadzącym jest Miasto Jastrzębie-Zdrój, w okresie 12 miesięcy trwania projektu. Grupę docelową stanowią uczniowie SP5 ich rodzice oraz nauczyciele, jak również szkoła, która zostanie objęta wsparciem w postaci doposażenia w specjalistyczny sprzęt do rozpoznawania potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych oraz wspomagania rozwoju i prowadzenia terapii uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt będzie realizowany w okresie od 1 lipca 2018 roku do 30 czerwca 2019 roku w w Szkole Podstawowej nr 5 w Jastrzębiu-Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Poprawa efektywności kształcenia w Szkole Podstawowej nr 5 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "305095.06", "WARTOSC": "358935.36", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest poprawa jakości kształcenia w III Liceum Ogólnokształcącym w Zespole Szkół nr 3 im. Stanisława Wyspiańskiego prowadząca do wyrównania szans edukacyjnych 87 uczniów (51K) w tym uczniów ze specjalnymi potrzebami edukacyjnymi poprzez realizację: zajęć dydaktyczno -wyrównawczych, zajęć dodatkowych, w tym opartych na eksperymencie, dla uczniów zdolnych oraz zajęć doradztwa zawodowego i przedsiębiorczości, a także utworzeniu klasopracowni przedmiotowych i doposażeniu szkoły w pomoce dydaktyczne i narzędzia ICT wspomagające pracę z uczniami ze specjalnymi potrzebami edukacyjnymi w okresie od 1.07.2018 do 30.06.2019", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "\"Projektuj, graj i eksperymentuj - świat nauki w szkole średniej\" - zajęcia wyrównawcze i dodatkowe w III LO w Jastrzębiu - Zdroju inspiracją do poszukiwania własnej drogi kariery.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.39}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "284629.30", "WARTOSC": "334858.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Głównym założeniem projektu pn. „Kopalnia wiedzy i doświadczeń – wyrównywanie i rozwijanie kompetencji kluczowych za pomocą metody eksperymentu u uczniów Szkoły Podstawowej nr 19 w Jastrzębiu – Zdroju” jest popularyzacja metody eksperymentu w szkole, jako działania dydaktycznego wpływającego na poprawę jakości kształcenia u 91 uczniów zdolnych, jak i mających problemy z nauką w Szkole Podstawowej nr 19 w Jastrzębiu – Zdroju (47kobiet). Dzięki realizacji projektu szkoła zostanie doposażona w pomoce dydaktyczne, w tym narzędzia ICT wspomagające proces dydaktyczny. Utworzona zostanie również klasopracownia przedmiotowa chemiczno – fizyczna oraz doposażone pracownie przedmiotowe. Projekt prowadzi od osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2019 r. do 30.06.2020 r.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Kopalnia wiedzy i doświadczeń – wyrównywanie i rozwijanie kompetencji za pomocą metody eksperymentu w Szkole Podstawowej nr 19 w Jastrzębiu – Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.16}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "283500.00", "WARTOSC": "774900.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na wdrożeniu innowacyjnej technologii spawania zrobotyzowanego nowej generacji ekologicznych kotłów na paliwa stałe – głównie na biomasę. Inwestycja swoim zakresem obejmuje zakup zrobotyzowanego stanowiska do spawania łukowego GMA. W nowej technologii zastosowano dedykowany robot spawalniczy ze zintegrowanym inwertorowym źródłem prądu o sterowaniu synergicznym i częstotliwości próbkowania na poziomie 100 kHz, co zapewnia doskonałą dynamikę łuku i reagowanie systemów adaptacyjnych na zmiany w przestrzeni robota oraz zakłócenia łuku. Realizacja projektu przyczyni się przede wszystkim do: - wdrożenia nowej generacji kotła pelletowego o unikalnej konstrukcji, który jest kotłem kondensacyjnym o zerowym bilansie emisji CO2, - wdrożenia kotłów znacznie ulepszonych, - zwiększenia możliwości produkcyjnych, - zwiększenia powtarzalności spawów i redukcji wad spawalniczych.", "BENEFICJENT": "HKS LAZAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii łukowego spawania szczelnych ścian kotłów energetycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.15}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "282691.59", "WARTOSC": "332578.35", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest wsparcie Szkoły Podstawowej nr 20 w Jastrzębiu – Zdroju w procesie kształtowania kompetencji kluczowych uczniów poprzez zwiększenie atrakcyjności zajęć dydaktycznych, dzięki tworzeniu warunków nauczania opartych na metodzie eksperymentu, który prowadził będzie do zwiększenia szans edukacyjnych 126 uczniów (57K). Uczniowie skorzystają z zajęć dodatkowych oraz zajęć wyrównawczych, a szkoła zyska nowoczesne klasopracownie do pracy metodą eksperymentu, utworzona zostanie także mobilna pracownia komputerowa. Projekt prowadzi do osiągnięcia wskaźników obligatoryjnych (produktu i rezultatu). Realizowany będzie w okresie od 1.07.2019 r. do30.06.2020 r. w SP nr 20 w Jastrzębiu - Zdroju", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wiedza naszą przyszłością - rozszerzenie oferty zajęć dodatkowych dla uczniów SP nr 20 w Jastrzębiu - Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.14}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "280026.11", "WARTOSC": "329442.49", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych 177 uczniów (90 DZ, 87 CH) poprzez stworzenie warunków poprawy jakości i efektywności nauczania, w wyniku realizacji zajęć dodatkowych (dydaktyczno-wyrównawczych, rozwijających, metodą eksperymentu oraz specjalistycznych), doposażenia szkoły SP18 oraz wsparcie 15 nauczycieli (14 K, 1 M), zgodnie z diagnozą przeprowadzoną w szkole, dla których organem prowadzącym jest Miasto JZ, w okresie od 1 lipca 2019 roku do 30 czerwca 2020 roku. Grupę docelową stanowią uczniowie SP18 ich rodzice oraz nauczyciele, jak również szkoła, która zostanie objęta wsparciem w postaci doposażenia w pomoce dydaktyczne, wyposażenie sal przedmiotowych oraz specjalistyczny sprzęt do rozpoznawania potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych oraz wspomagania rozwoju i prowadzenia terapii uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt będzie realizowany w okresie od 1 lipca 2019 do 30 czerwca 2020 w SP18 w Jastrzębiu-Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Poprawa efektywności kształcenia w Szkole Podstawowej nr 18 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.11}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "276308.86", "WARTOSC": "325069.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Program zakłada zwiększenie świadomości w zakresie prawidłowego żywienia i aktywności fizycznej wśród dzieci w Jastrzębiu Zdroju w wieku 5-6 lat uczestniczących w wychowaniu przedszkolnym oraz wiedzy dotyczącej występowania dziecięcej nadwagi i otyłości wśród ich rodziców/opiekunów i opiekunów przedszkolnych grup biorących udział w Programie. Realizacja Programu zakłada: 1.szkolenia z zakresu dietetyki, promocji aktywności fizycznej oraz behawioralne - skierowane do dzieci (po 3 szkolenia) oraz 1 szkolenie dla ich rodziców/opiekunów oraz opiekunów przedszkolnych przeprowadzane przez dietetyka, fizjoterapeutę i psychologa, 2. badania antropometryczne dzieci, które przeprowadzone będą dwukrotnie w odstępie minimum 6 miesięcy przeprowadzane przez fizjoterapeutę.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL REHABILITACYJNY DLA DZIECI W JASTRZĘBIU ZDROJU", "TYTUL": "Profilaktyka nadwagi i otyłości wśród dzieci w wieku przedszkolnym w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "276308.86", "WARTOSC": "325069.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Program zakłada zwiększenie świadomości w zakresie prawidłowego żywienia i aktywności fizycznej wśród dzieci w Jastrzębiu Zdroju w wieku 5-6 lat uczestniczących w wychowaniu przedszkolnym oraz wiedzy dotyczącej występowania dziecięcej nadwagi i otyłości wśród ich rodziców/opiekunów i opiekunów przedszkolnych grup biorących udział w Programie. Realizacja Programu zakłada: 1.szkolenia z zakresu dietetyki, promocji aktywności fizycznej oraz behawioralne - skierowane do dzieci (po 3 szkolenia) oraz 1 szkolenie dla ich rodziców/opiekunów oraz opiekunów przedszkolnych przeprowadzane przez dietetyka, fizjoterapeutę i psychologa, 2. badania antropometryczne dzieci, które przeprowadzone będą dwukrotnie w odstępie minimum 6 miesięcy przeprowadzane przez fizjoterapeutę.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL REHABILITACYJNY DLA DZIECI W JASTRZĘBIU ZDROJU", "TYTUL": "Profilaktyka nadwagi i otyłości wśród dzieci w wieku przedszkolnym w Jastrzębiu-Zdroju nr 2.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2015-12-09", "DOFINANSOWANIE": "273429.53", "WARTOSC": "395668.62", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt obejmuje montaż instalacji fotowoltaicznej na dachach budynków, stanowiących zaplecza Zespołu Szkół nr 2 w Jastrzębiu-Zdroju, tj.: na dachu pływalni krytej Laguna oraz na dachu sali gimnastycznej (budynek sąsiadujący z budynkiem basenu). Rzeczowy zakres inwestycji obejmuje: 1. Montażu paneli fotowoltaicznych – łącznie 126 paneli po 63 moduły ogniw PV na każdym z dachów. Moc nominalna ogniwa fotowoltaicznego 315 Wp. 2. Montaż konstrukcji do zamocowania paneli fotowoltaicznych. 3. Układ transformacji energii. 4. Instalację elektroenergetyczną. 5. Instalację teletechniczną. 6. Instalację odgromową. Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto na prawach powiatu Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2, PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Instalacja ogniw fotowoltaicznych dla krytej pływalni Laguna w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2016-01-12", "DOFINANSOWANIE": "256500.00", "WARTOSC": "570000.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem przedsięwzięcia jest zakup innowacyjnej technologicznie linii diagnostycznej sterowanej komputerowo przystosowanej do potrzeb osób niepełnosprawnych. Inwestycja przyczyni się do wprowadzenia nowych usług i zwiększenia konkurencyjności przedsiębiorstwa. Dodatkowo linia diagnostyczna przyśpieszy proces świadczenia usług w stosunku do znanych obecnie urządzeń tego typu, jak również doprowadzi do poprawy skuteczności pomiaru.", "BENEFICJENT": "CENTRUM DIAGNOSTYKI SAMOCHODOWEJ AUTO ZIENTEK JANUSZ ZIENTEK", "TYTUL": "Poszerzenie oferty przedsiębiorstwa poprzez zakup linii technologicznej do diagnostyki samochodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "248757.88", "WARTOSC": "293439.63", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest budowa instalacji fotowoltaicznej o mocy do 40 kW dla obiektu Zespół Szkół nr 6 w Jastrzębiu-Zdroju przy ul. Harcerskiej 12, która swym zakresem obejmuje: - elementy generatora solarnego: paneli fotowoltaicznych, przewodów wysokonapięciowych DC, rozdzielnic DC, inwerterów, rozdzielnic AC wraz z przynależnymi konstrukcjami montażowymi, - instalację elektryczną umożliwiającą wprowadzenie energii elektrycznej do instalacji/sieci obiektu (ON-GRID), - niezbędną rozbudowę i przebudowę instalacji odgromowych, uziemiających i przeciwprzepięciowych. Energia zostanie wykorzystana na potrzeby własne budynku. Uwzględnia się potencjalną Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto na prawach powiatu Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w ZS 6 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.76}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "245767.24", "WARTOSC": "289137.94", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych 121 uczniów (58 DZ, 63 CH) poprzez stworzenie warunków poprawy jakości i efektywności nauczania, w wyniku realizacji zajęć dodatkowych (dydaktyczno-wyrównawczych, rozwijających, metodą eksperymentu oraz specjalistycznych), doposażenia szkoły SP15 oraz wsparcie 20 nauczycieli (19 K, 1 M), zgodnie z diagnozą przeprowadzoną w szkole, dla których organem prowadzącym jest Miasto Jastrzębie-Zdrój, w okresie 12 miesięcy trwania projektu. Grupę docelową stanowią uczniowie SP15 ich rodzice oraz nauczyciele, jak również szkoła, która zostanie objęta wsparciem w postaci doposażenia w pomoce dydaktyczne, wyposażenie sal przedmiotowych oraz specjalistyczny sprzęt do rozpoznawania potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych oraz wspomagania rozwoju i prowadzenia terapii uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt będzie realizowany w okresie od 1 lipca 2019 do 30 czerwca 2020 w SP15 w Jastrzębiu-Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Poprawa efektywności kształcenia w Szkole Podstawowej nr 15 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "241910.00", "WARTOSC": "350058.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "SA 42799(2015/X) Firma Art-Chem prowadzi działalność handlową w branży motoryzacyjnej oraz budowlanej. Jest dystrybutorem produktów wielu wiodących marek takich jak Tikkurila, czy Beckers oraz wyłącznym dystrybutorem w kraju marek Berling i MaxBerner. Od 10 lat produkuje i dystrybuuje wyroby pod własną marką brand Redpaint. W związku z planowanym rozwojem firmy, FH Art-Chem poszukuje nowych rozwiązań technologicznych w obszarze produktowym, będących podstawą budowy strategii przewagi konkurencyjnej. Jednostka naukowa Greenko Sp. z o.o. mająca siedzibę w Białymstoku, wyłoniona w ramach postępowania ofertowego wykona usługę polegającą na opracowaniu nowego wyrobu, jakim jest pasta polerska, przeznaczona do renowacji samochodowych powłok lakierniczych. Produkt cechować się będzie właściwościami pozwalającymi na zmianę sposobu obecnie świadczonych usług renowacji lakieru. Aktualna usługa opiera się na wieloetapowym procesie renowacji powierzchni lakieru. Wykorzystuje się do niej różne typy maszyn polerujących, kilka rodzajów past i padów polerskich. Obok wielu zalet posiada tez liczne wady, do których zaliczyć należy długi czas realizacji usługi, wysokie koszty i konieczność posiadania dużej wiedzy teoretycznej i umiejętności praktycznych przez technika wykonującego usługę. Nowy produktu, będący wynikiem realizacji projektu, pozwoli wyeliminować te wady, przy zachowaniu efektów dotychczasowej technologii renowacji. Usługa badawcza będzie podzielona na etapy, a te z kolei na zadania. Cała procedura będzie trwała 9 miesięcy. Efektem realizacji projektu będzie praktyczne wdrożenie do oferty przedsiębiorstwa Art-Chem nowego produktu do renowacji powłok lakierniczych.", "BENEFICJENT": "KRZECZKOWSKI ANDRZEJ FIRMA HANDLOWA \"ART-CHEM\"", "TYTUL": "Usługa badawczo-rozwojowa polegająca na opracowaniu nowego produktu dla Krzeczkowski Andrzej Firma Handlowa ART- CHEM", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-10-19", "DOFINANSOWANIE": "240688.90", "WARTOSC": "619944.89", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt obejmuje montaż instalacji fotowoltaicznej na dachu budynku Zespołu Szkół nr 5 im. Jana Pawła II w Jastrzębiu-Zdroju. Rzeczowy zakres inwestycji obejmuje: -Montaż paneli fotowoltaicznych w technologii krzemowej na dachu budynku. -Montaż inwerterów fotowoltaicznych. -Montaż osprzętu w postaci rozdzielnic DC oraz AC wraz z zabezpieczeniami. -Instalacje: odgromową i uziemieniową. -Montaż układu zabezpieczającego przed wypływem energii do sieci elektroenergetycznej – całość energii wykorzystana na potrzeby własne budynku. Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto na prawach powiatu Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Instalacja ogniw fotowoltaicznych dla Zespołu Szkół nr 5 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.67}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "236768.74", "WARTOSC": "279183.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest budowa instalacji fotowoltaicznej o mocy do 40 kW dla obiektu Zespołu Szkół Mistrzostwa Sportowego w Jastrzębiu-Zdroju przy ul. Piastów 15, która swym zakresem obejmuje: • elementy generatora solarnego: paneli fotowoltaicznych, przewodów wysokonapięciowych DC, rozdzielnic DC, inwerterów, rozdzielnic AC wraz z przynależnymi konstrukcjami montażowymi, • instalację elektryczną umożliwiającą wprowadzenie energii elektrycznej do instalacji/sieci obiektu (ON-GRID), • niezbędną rozbudowę i przebudowę instalacji odgromowych, uziemiających i przeciwprzepięciowych. Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto na prawach powiatu Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w ZSMS w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.63}, {"DATA_KONIEC": "2019-10-14", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "234511.35", "WARTOSC": "275895.70", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest wzrost poziomu zatrudnienia oraz rozwój przedsiębiorczości i samozatrudnienia 4 osób (3K,1M), które ukończyły 30 rok życia, zamieszkałych na terenie obszaru rewitalizowanego Jastrzębia-Zdroju, bezrobotnych i nieaktywnych zawodowo, które planują założenie własnej działalności gospodarczej, w okresie 17 miesięcy trwania projektu. Grupę docelową stanowią osoby powyżej 30 roku życia (od dnia 30 urodzin), planujące rozpocząć działalność gospodarczą tj. osoby bezrobotne, nieaktywne zawodowo należące co najmniej do jednej z znajdujących się w najtrudniejszej sytuacji na rynku pracy grup. Okres realizacji: VI 2018 - X 2019 Wskaźniki: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 4 szt. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie – 4 szt.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA INICJATYW GOSPODARCZYCH \"DELTA PARTNER\"", "TYTUL": "Wsparcie na starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "219402.37", "WARTOSC": "258850.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest budowa instalacji fotowoltaicznej o mocy 21 kW obejmująca swoim zakresem montaż i konfigurację urządzeń systemu fotowoltaicznego dla budynku Szkoły Podstawowej nr 18 w Jastrzębiu-Zdroju na os. 1000-lecia 9, która swym zakresem obejmuje: - montaż paneli fotowoltaicznych w technologii krzemowej na dachu budynku, - montaż inwerterów fotowoltaicznych, - montaż osprzętu w postaci rozdzielnic DC oraz AC wraz z zabezpieczeniami, Wytworzona energia zostanie wykorzystana na potrzeby własne budynku. Dopuszcza się możliwość przesyłu potencjalnych nadwyżek energii do sieci.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w SP 18 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "216423.81", "WARTOSC": "254616.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt polega na aktywizacji zawodowej osób powyżej 30 roku życia zarejestrowanych w PUP w Jastrzębiu-Zdroju jako bezrobotni, należących co najmniej do jednej z wymienionych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, zamieszkujących obszar rewitalizacji wyznaczony na terenie miasta Jastrzębie-Zdrój bądź jego otoczenie. W ramach projektu realizowane są: poradnictwo zawodowe, pośrednictwo pracy, staże, prace interwencyjne. Przedstawienie konkretnej oferty aktywizacji zawodowej uczestnikowi poprzedzi analiza jego aktualnej sytuacji społeczno-zawodowej i identyfikacja jego potrzeb. Projekt realizowany jest w mieście Jastrzębie-Zdrój, w okresie od 01.03.2019 r. do 28.02.2021 r. i zakłada osiągnięcie efektywności zatrudnieniowej dla: -osób w najtrudniejszej sytuacji, należących do ww. grup - co najmniej 44%, -pozostałych osób nie należących do ww. grup - co najmniej 56%.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Aktywni zawodowo odnowieni społecznie w ramach Lokalnego Programu Rewitalizacji Jastrzębia-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "206660.16", "WARTOSC": "206660.16", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BŁYSK SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Innowacyjne podejście do sprzedaży oraz wzrost konkurencyjności i trzymanie zatrudnienia w dobie COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "205115.62", "WARTOSC": "241312.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt będzie obejmował badania przesiewowe w celu wykrycia wad postawy u dzieci w wieku 7-15 lat w 20 szkołach podstawowych w mieście Jastrzębie-Zdrój, diagnozę wykrytych wad postawy przez lekarza specjalistę ortopedę/rehabilitanta, konsultacje lekarskie/fizjoterapeutyczne oraz wykłady we wszystkich szkołach objętych badaniami na temat profilaktyki wad postawy oraz ergonomii w codziennym życiu dziecka: dla dzieci, nauczycieli oraz rodziców uczniów. Projekt obejmie również przeszkolenie higienistek i pielęgniarek szkolnych w zakresie badań przesiewowych oraz lekarzy specjalistów i przekazanie dla szkół sprzętu do badań po zakończeniu projektu. Projekt będzie realizowany przez pielęgniarki doświadczone w badaniach przesiewowych obejmujących wady postawy u dzieci oraz lekarzy specjalistów ortopedii i rehabilitacji. Okres realizacji projektu obejmuje lata od rozstrzygnięcia czyli od 2018 roku do 2019. Miejsce realizacji projektu to 20 szkół podstawowych w Jastrzębiu-Zdroju.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL REHABILITACYJNY DLA DZIECI W JASTRZĘBIU ZDROJU", "TYTUL": "Wykrywanie i profilaktyka wad postawy u dzieci w wieku od 7 do 15 lat w Jastrzębiu-Zdroju.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.28}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "842309.06", "WARTOSC": "999417.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Świerklany | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski", "OPIS": "Na bazie posiadanego potencjału lokalowego, kadrowego i społecznego w ramach projektu zamierzamy uruchomić i zapewnić funkcjonowanie Dziennego Domu Opieki Medycznej Maja. W ramach funkcjonowania DDOM Maja (po wcześniejszym doposażeniu w niezbędny sprzęt) będziemy świadczyć pełen zakres usług wynikających ze standardu określonego przez Ministerstwo Zdrowia dla DDOM. Zakładamy, iż w okresie realizacji projektu, przez 23 miesiące w ramach 14 zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi łącznie obejmiemy wsparciem co najmniej 77 pacjentów (44K i 33M) w tym co najmniej 60 osób w wieku 65+. Wsparcie poszczególnego pacjenta (w zakresie i czasie) będzie adekwatne do jego stanu zdrowia i zidentyfikowanych (przez zespół terapeutyczny) indywidualnych potrzeb i przyczyni się do poprawy jego stanu zdrowia i poziomu usamodzielnienienia, a także stworzy warunki członkom rodzin/opiekunom osoby zależnej do godzenia obowiązków rodzinnych z życiem zawodowym. W ramach funkcjonowania DDOM Maja udzielane będzie także wsparcie edukacyjne, którego celem będzie przygotowanie pacjenta i jego rodziny do życia z niepełnosprawnością i do samoopieki.", "BENEFICJENT": "ŚLĄSKIE CENTRUM MEDYCZNE SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej Maja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "313565.00", "WARTOSC": "368900.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Projekt ma na celu wprowadzić działania na rzecz eliminowania zdrowotnych czynników ryzyka w miejscu pracy , poprawę ergonomii pracy oraz poprawę profilaktyki zagrożeń poprzez szkolenia podnoszące wiedzę i świadomość niwelowania niekorzystnych czynników zdrowotnych, takich jak walka ze stresem, wypalanie zawodowe, zarządzanie stresem, obsługi trudnego i agresywnego klienta , pracy pod presją oraz przeprowadzenia szkolenia tematycznego z ergonomii stanowiska pracy . Projekt zakłada realizację dwóch zadań : zakup wyposażenia i sprzętu oraz szkolenia. Projektem zostaną objęci pracownicy Spółdzielni Mieszkaniowej NOWA na terenie województwa śląskiego z miasta Jastrzębie Zdrój oraz Żory. Projekt przyczyni się do utrzymania zatrudnienia 110 pracowników , w tym 48 kobiet oraz 51 pracowników po 50 roku życia.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"NOWA\"", "TYTUL": "Ergonomia miejsca pracy - działania na rzecz eliminowania zdrowotnych czynników ryzyka w miejscu pracy SM NOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"RYŚ\" ROBERT RYŚ, JERZY RYŚ", "TYTUL": "Dotacja na kapitał obrotowy dla Spółki Cywilnej ,,Ryś\" Robert Ryś, Jerzy Ryś", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "168940.64", "WARTOSC": "198999.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest budowa instalacji fotowoltaicznej o mocy do 40 kW dla obiektu Domu Pomocy Społecznej w Jastrzębiu-Zdroju przy ul. Kaszubskiej 6, która swym zakresem obejmuje: - elementy generatora solarnego: paneli fotowoltaicznych, przewodów wysokonapięciowych DC, rozdzielnic DC, inwerterów, rozdzielnic AC wraz z przynależnymi konstrukcjami montażowymi, - instalację elektryczną umożliwiającą wprowadzenie energii elektrycznej do instalacji/sieci obiektu (ON-GRID), - niezbędną rozbudowę i przebudowę instalacji odgromowych, uziemiających i przeciwprzepięciowych. Energia zostanie wykorzystana na potrzeby własne budynku. Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto na prawach powiatu Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w DPS w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 1.87}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "821290.42", "WARTOSC": "871026.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: nyski, GM.: Nysa | WOJ.: OPOLSKIE, POW.: prudnicki, GM.: Prudnik | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Cel gł.: Zwiększenie efektywności programów 8 JST/PES na rzecz aktywizacji zawodowej os. bez zatrudnienia z terenów średnich miast tracących funkcje społ.-gospodarcze, objętych LPR, przez wypracowanie i wdrożenie innowacyjnej metody poradnictwa zawodowego, dzięki realizacji współpracy ponadnar., wzajemnemu uczeniu się i wymianie doświadczeń, w okresie 08.2018-05.2020r.Projekt zakłada adaptację metody rozwoju kariery zawodowej Stop and Go (S&G) autorstwa T.Spangara i A. Keskinen, niestosowanej do tej pory w Polsce. Metoda wykorzystywana przez doradców w publ. inst. rynku pracy w Finlandii.Gr. docelową (GD):1. Uczestnicy projektu (UP): os. bezrobotne zarejestrowane w PUP zamieszkujące na obszarach rewitalizowanych miast biorących udział w proj. (80os., 52K)2. Inst. użytkowników (IU):a.JST-Powiatowe Urzędy Pracy 8 PUP: Nysa, Prudnik, Kluczbork, Ząbkowice Śl., Wałbrzych, Zabrze, Świętochłowice, Jastrzębie Zdrój; w tym 8os. decyzyjnych(7K)b.Podmioty Ekonomii Społ. (8inst.: NGO) i ich przedstawiciele (16os., 11K).c.doradcy zawodowi/klienta(D): 16os.(16K)3.Os. niezbędne do realizacji współpracy ponadnar. i wdrożenia rozw. do praktyki (kadra, eksperci min. 3os.,2K).Wsparcie będzie kierowane do osób/podmiotów ze średnich miast tracących funkcje społ.-gosp., objętych LPR: Nysa, Kluczbork, Prudnik, Ząbkowice Śl., Wałbrzych, Świętochłowice, Zabrze, Jastrzębie Zdrój.Gł. zadania:1. Przygotowanie rozwiązania (6m-cy-VIII.2018-I.2019)2. Testowanie (8m-c, II-IX.2019)3. Analiza efektów rozwiązania (2 m-ce, X-XI.2019)4. Opracowanie ostatecznej wersji produktu (3m-c, XII.2019-II.2020)5. Działania zw. z wdrożeniem rozwiązania (2m-c, III-IV.2020)6. Rekomendacje dlaIU (1m-c, V.2020)Gł. rezultaty:1. L. instyt., które wdrożyły nowe rozwiązania dzięki współpracy z partnerem zagr. -82. L. doradców, którzy nabyli kompetencje w zakresie świadczenia usług na rzecz klientów, w oparciu o innowacyjną metodę 163. L. os., które podjęłyzwiększyły aktywność społ-zawodową w wyniku uzyskania wsparcia - 32", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Stop and Go - adaptacja innowacyjnej metody poradnictwa kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "5076907.79", "WARTOSC": "5972832.69", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 1.09.2020 - 31.08.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 20 os. bezrob, - 190 os. bierne zawod., - 138 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 110 os. o nis. kwali., 10 os. po 50r.ż, 50 K.. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "OŚRODEK SZKOLEŃ ZAWODOWYCH \"DIAGNO-TEST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wypracuj swój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "127385.67", "WARTOSC": "149865.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Realizacja projektu pozwoli na organizację Szkoły Świadomego Rodzicielstwa w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju. Podjęte działania edukacyjno-informacyjne, które będą realizowane w ramach programu ułatwią kobietom prawidłowe postępowanie w trakcie przygotowań do ciąży, porodu i połogu, co w bezpośredni sposób spowoduje wzrost poczucia bezpieczeństwa oraz satysfakcji z macierzyństwa. Z roku na rok zwiększa się liczba kobiet w ciąży, które uczęszczają do szkół rodzenia. Niemal na stałe wpisały się one w działania profilaktyczne współczesnego położnictwa. W związku z powyższym Szpital w Jastrzębiu-Zdroju spełniając oczekiwania społeczności podejmie się realizacji świadczenia.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY NR 2 W JASTRZĘBIU-ZDROJU", "TYTUL": "Szkoła Świadomego Rodzicielstwa w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "286455.76", "WARTOSC": "532488.96", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin", "OPIS": "Projekt polega na opracowaniu innowacyjnej metody charakteryzowania paliw stałych (koksujących węgli kamiennych). Przeprowadzone prace badawczo-rozwojowe pozwolą na opracowanie rozwiązań wprowadzających nową jakość prowadzenia procesów technologicznych w aspekcie zapewnienia odpowiednich parametrów koksu, bezpieczeństwa baterii koksowniczych oraz efektywnego kierowania gospodarką energetyczną i remontową w zakładach przemysłowych.", "BENEFICJENT": "CENTRALNE LABORATORIUM POMIAROWO-BADAWCZE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe na rzecz opracowania innowacyjnej metody charakteryzowania paliw stałych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "388127.11", "WARTOSC": "456620.13", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: wodzisławski", "OPIS": "Projekt zakłada objęcie wsparciem kobiety ciężarne, które dotychczas były wykluczone z możliwości skorzystania z badań prenatalnych w ramach finansowania NFZ. Kobiety zostaną objęte kompleksowymi badaniami oraz ewentualnym leczeniem w przypadku wykrycia wady rozwojowej zgodnie z Regionalnym Programem Zdrowotnym \"Zdrowa matka i dziecko\". Projekt zakłada również podnoszenie wiedzy personelu medycznego, w tym POZ w ramach modułu przekrojowego. Program oferowany jest dla mieszkańców woj. śląskiego, przede wszystkim kobiet ciężarnych zamieszkujących, uczących się, pracujących na terenie p. wodzisławskiego, p. raciborskiego i miasta Jastrzębie-Zdrój.", "BENEFICJENT": "\"MED-ART\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie dostępności do wysokiej jakości badań prenatalnych na obszarze powiatu wodzisławskiego, raciborskiego i Jastrzębia-Zdrój.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "96231.04", "WARTOSC": "113666.84", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Przedmiotem Projektu jest budowa instalacji fotowoltaicznej o mocy 6,72 kW obejmująca swoim zakresem montaż i konfigurację urządzeń systemu fotowoltaicznego dla budynku Szkoły Podstawowej nr 17 w Jastrzębiu-Zdroju, która swym zakresem obejmuje: - montaż paneli fotowoltaicznych w technologii krzemowej na dachu budynku, - montaż inwertera fotowoltaicznego, - montaż osprzętu w postaci rozdzielnic DC oraz AC wraz z zabezpieczeniami, - instalację odgromową i uziemiającą. Wytworzona energia zostanie wykorzystana na potrzeby własne budynku. Dopuszcza się możliwość przesyłu potencjalnych nadwyżek energii do sieci. Właścicielem powstałej w ramach projektu infrastruktury będzie beneficjent tj. Miasto na prawach powiatu Jastrzębie-Zdrój. Realizacja projektu przyczyni się do zmniejszenia zużycia energii finalnej obiektu, co spowoduje ograniczenie emisji substancji szkodliwych m.in. CO2,PM10 jak i przyczyni się do zmniejszenia kosztów utrzymania obiektu.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w SP 17 w Jastrzębiu-Zdroju.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "411545.12", "WARTOSC": "731330.67", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt polega na opracowaniu metod wytwarzania innowacyjnych produktów - matrycowych, certyfikowanych materiałów odniesienia (CRM) wykorzystywanych w badaniach i analityce paliw stałych (węgla kamiennego). Opracowany, dzięki przeprowadzeniu prac badawczo-rozwojowych, produkt będzie pierwszym tego typu produktem polskiej produkcji, posiadającym dodatkowo zestaw unikalnych właściwości tj. wartości przypisane (certyfikowane) pięciu podstawowych parametrów: zawartość siarki (St), zawartość popiołu (A), zawartość rtęci (Hgt) oraz metalu #1 i metalu #2.", "BENEFICJENT": "CENTRALNE LABORATORIUM POMIAROWO-BADAWCZE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie metod wytwarzania innowacyjnych Certyfikowanych Materiałów Odniesienia (CRM) – nowa jakość w analityce paliw stałych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "93779.98", "WARTOSC": "267156.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży kosmetycznej w celu promowania produktów, które mają szansę stać się rozpoznawalnymi na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Rynki, na których będą prowadzone działania w projekcie: Włochy Projekt będzie realizowany w terminie: 01.09.2019-30.06.2021. Zakres projektu: -realizacja działań informacyjno–promocyjnych -targi: Cosmoprof Bolonia Włochy 2020 i 2021 (stoisko narodowe) Firma weźmie udział w 2 imprezach targowych w charakterze wystawcy. Ponadto firma zrealizuje dodatkowe działania promocyjne. Firma zachowuje płynność finansową, zobowiązania są spłacane w terminie. Zwiększone zapotrzebowanie na sfinansowanie działalności w wyniku wzrostu eksportu będzie zatem w pełni zabezpieczone. Przedsiębiorstwo do czasu uzyskania refundacji będzie finansowało koszty projektu z własnych środków zgromadzonych na rachunku bankowym.", "BENEFICJENT": "BŁYSK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja Przedsiębiorstwa na rynku zagranicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "3773402.91", "WARTOSC": "4439297.54", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Celem proj. jest zwiększenie możli. zatrud. w okr. 01.01.2021 – 31.12.2022r. u os. pow. 30 r.ż. (od dnia 30 ur.) pozost. bez zatrud. oraz popr. syt. zawod. u os. zatrud. na um. krótkoter., pracujących w ramach um. cywilnopr., ubogich prac. oraz imigrantów, reemigr., os. odchodz. z rolnictwa. Wspar. w ramach proj. zostaną objęci mieszk. OSI woj. śl. z aktualny i pozyt. zaopin. przez IZ RPO pr. rewit: - 16 os. bezrob, - 114 os. bierne zawod., - 86 os. prac., znajd. się w niekorz. syt. na ryn.pr. (w tym os. zatrud. na um. krótkoterm. oraz prac. w ramach um. cywilnopr., których m-czne zarobki nie przekraczają wys. min. wynagr.); - w tym 60 os. o nis. kwali., 10 os. po 50r.ż, 10 K., 10. Podniesienie aktyw. zawod. nastąpi poprzez wyspecjal. i zindywidual. wspar.: - indyw. doradz. zawod. wraz z przyg. IPD, - szk. i kursy zgodne z IPD (przygot. do egz. certyf./ podn. kwalif. i umiej. zawod./umiej \"miękkich\"/IT), - pośr. pracy, - 3-msc staże zawod. u pracod., mające na celu znal. zatrud.", "BENEFICJENT": "NIEPUBLICZNE CENTRUM KSZTAŁCENIA USTAWICZNEGO SP.Z.O.O.", "TYTUL": "Wykorzystaj swój potencjał! Popraw swoją sytuację na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "85796.23", "WARTOSC": "100936.75", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych 45 uczniów (22 CH, 23 DZ) poprzez stworzenie warunków poprawy jakości i efektywności nauczania, w wyniku realizacji zajęć dodatkowych (dydaktyczno-wyrównawczych, rozwijających i metodą eksperymentu) oraz doposażenia szkoły SP14 zgodnie z diagnozą przeprowadzoną w szkole, dla których organem prowadzącym jest Miasto Jastrzębie-Zdrój, w okresie 12 miesięcy trwania projektu. Grupę docelową stanowią uczniowie SP14 ich rodzice oraz nauczyciele, jak również szkoła, która zostanie objęta wsparciem w postaci doposażenia w pomoce dydaktyczne oraz wyposażenie sali przedmiotowej. Projekt będzie realizowany w okresie od 1 lipca 2019 do 30 czerwca 2020 w SP14 w Jastrzębiu-Zdroju.", "BENEFICJENT": "JASTRZĘBIE-ZDRÓJ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Poprawa efektywności kształcenia w Szkole Podstawowej nr 14 w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1434619.22", "WARTOSC": "1702206.00", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Grupa docelowa: 100 (55 K) osób fizycznych, zamieszkujących na obszarze woj. śląskiego powiaty: m. Chorzów, m. Katowice, m. Bytom, m. Ruda Śląska, m. Siemianowice Śląskie, m. Świętochłowice, m. Zabrze, m. Gliwice, gliwicki, raciborski, rybnicki, wodzisławski, m. Jastrzębie Zdrój, m. Rybnik, m. Żory w rozumieniu przepisów Kodeksu Cywilnego; będących osobami młodymi, w wieku 18-29 lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET, w tym 80 os. biernych zawodowo niezarejestrowanych w urzędach pracy i 20 bezrobotnych, w tym: - 60 os. niepełnosprawnych, - 11 os. długotrwale bezrobotnych (w tym 8 K) - 19 os. o niskich kwalifikacjach. z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Cel projektu: zdobycie, podniesienie i dostosowanie kwalifikacji zawodowych, osobistych i społecznych niezbędnych do podjęcia zatrudnienia przez 100 osób (w tym 55 kobiet, w tym 60 osób niepełnosprawnych) zamieszkujących wskazane w gr. docelowej powiaty woj. śląskiego, w wieku 18-29 lat niepracujących, niekształcących się i nieszkolących się, w oparciu o wdrożoną zindywidualizowaną ścieżkę pomocy zrealizowaną w ramach projektu, w okresie od 01.08.2016 do 30.04.2018, efektem czego będzie podjęcie zatrudnienia przez nie mniej niż 27 uczestników projektu. Główne rezultaty i zadania: opracowanie i realizacja Indywidualnych Planów Działań dot. ścieżki rozwoju osobistego i zawodowego (poradnictwo zawodowe, psychologiczne, coaching, konsultacje z lekarzem medycyny pracy, wsparcie AON), nabycie umiejętności poruszania się po rynku pracy i posiadanie własnych dokumentów aplikacyjnych, w tym nabycie wiedzy z zakresu przedsiębiorczości (warsztaty), zdobycie kwalifikacji zawodowych (szkolenia zawodowe), nabycie doświadczenia zawodowego i umiejętności praktycznych w środowisku pracy (staże) przez 100 uczestników projektu oraz podjęcie zatrudnienia przez nie mniej niż 27 uczestników projektu (pośrednictwo pracy).", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU SYNERGIA", "TYTUL": "Aktywizacja zawodowa osób młodych na rynku pracy: Przeszkolony - Doświadczony - Zatrudniony", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "267028.56", "WARTOSC": "314151.25", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: rybnicki | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "Celem głównym projektu jest wzrost zdolności do zatrudnienia 54 uczniów (14K, 40M) Zespołu Szkół Zawodowych w Jastrzębiu-Zdroju poprzez realizację kursów podnoszących kwalifikacje 54 uczniów oraz organizację praktyk zawodowych dla 27 uczniów (7K, 20M) we współpracy z otoczeniem społeczno-gospodarczym oraz poprzez podniesienie kwalifikacji kadry pedagogicznej (1M) w okresie 1.09.2017 do 31.08.2019. Przedmiotem projektu jest organizacja praktyk, wsparcie udzielane nauczycielowi w postaci studiów podyplomowych na kierunku chłodnictwo i klimatyzacja, doradztwo edukacyjno-zawodowe, organizacja kursów kwalifikacyjnych przygotowujących do egzaminów certyfikowanych. Czas realizacji projektu: wrzesień 2017 – sierpień 2019 r. Grupą docelową są: nauczyciel i uczniowie ZSZ w Jastrzębiu-Zdroju. W wyniku projektu 54 uczniów i uczennic uzyska kwalifikacje, 27 odbędzie praktykę lub staż, 1 nauczyciel uzyska dyplom studiów podyplomowych.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA INICJATYW GOSPODARCZYCH \"DELTA PARTNER\"", "TYTUL": "Umiejętności na dobry start dla uczniów i uczennic w Zespole Szkół Zawodowych w Jastrzębiu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1188255.32", "WARTOSC": "1397947.44", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH I PRZEDSIĘBIORCZOŚCI W BYTOMIU", "TYTUL": "Kształcenie - Rozwój - Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1180063.70", "WARTOSC": "1388310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.09.2020-31.08.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw., znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. 100% o niskich kwalifikacjach Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu (min.50) Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA , DORADZTWO , ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Drzwi do rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1164763.70", "WARTOSC": "1370310.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy w okresie 01.09.2020-31.08.2021 grupy 100 osób (60K i 40M) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, tj. znajdujących się w najtrudniejszej sytuacji na rynku pracy z terenu miast OSI woj. śląskiego poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa: 100 osób (w tym 60K i 40M) o niskich kwalifikacjach po 30 roku życia (od dnia 30 urodzin), które są bezrobotne, bierne zawodowo, ubogie pracujące, zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych z z terenu miast OSI woj. śląskiego Rezultaty: -kryterium efektywności zatrudnieniowej w wysokości 45% -kryterium efektywności zawodowej w wysokości 25% -uzyskanie kwalifikacji zawodowych przez min. 60% UP Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Pośrednictwo pracy 3. Wsparcie szkoleniowe 4. Staże zawodowe", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Start do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1171699.70", "WARTOSC": "1378470.24", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Będzin | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Czeladź | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Siewierz | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Sławków | WOJ.: ŚLĄSKIE, POW.: będziński, GM.: Wojkowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Szczyrk | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Bieruń | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Imielin | WOJ.: ŚLĄSKIE, POW.: bieruńsko-lędziński, GM.: Lędziny | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Skoczów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Wisła | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Blachownia | WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Koniecpol | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Knurów | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Pyskowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Sośnicowice | WOJ.: ŚLĄSKIE, POW.: gliwicki, GM.: Toszek | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno, GM.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Kłobuck | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Krzepice | WOJ.: ŚLĄSKIE, POW.: lubliniecki, GM.: Woźniki | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Koziegłowy | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Myszków | WOJ.: ŚLĄSKIE, POW.: myszkowski, GM.: Żarki | WOJ.: ŚLĄSKIE, POW.: Piekary Śląskie, GM.: Piekary Śląskie | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Krzanowice | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Kuźnia Raciborska | WOJ.: ŚLĄSKIE, POW.: raciborski, GM.: Racibórz | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: rybnicki, GM.: Czerwionka-Leszczyny | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Siemianowice Śląskie, GM.: Siemianowice Śląskie | WOJ.: ŚLĄSKIE, POW.: Sosnowiec, GM.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: Świętochłowice, GM.: Świętochłowice | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Kalety | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Miasteczko Śląskie | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Radzionków | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry | WOJ.: ŚLĄSKIE, POW.: Tychy, GM.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Pszów | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Rydułtowy | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Łazy | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Ogrodzieniec | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Poręba | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Zawiercie | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Żywiec", "OPIS": "Cel: Wyższe możliwości zatrudnieniowe 50K i 50M będących Uczestnikami Projektu(UP) po 30 roku życia (od dnia 30 urodzin) o niskich kwalifikacjach, z terenu miast OSI woj. śląskiego, uzyskane poprzez ich udział w kompleksowych, indywidualnych programach aktywizacji zawodowej, realizowanych w okresie trwania projektu (01.04.2020-31.03.2021). Grupę docelową/ostatecznych odbiorców wsparcia w ramach projektu stanowią: Osoby(100 UP - 50 K i 50 M) powyżej 30 roku życia(od dnia 30 urodzin): osoby bezrobotne, bierne zaw.,zwłaszcza te znajdujące się w najtrudniejszej sytuacji oraz -os.ubogie pracujące, -os.odchodzące z rolnictwa i ich rodziny, -os.zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych. Wskaźniki: Liczba osób, które uzyskały kwalif.po opuszczeniu programu, Wskaźniki dot.efektywności zatrudnieniowej(45% i 60%)oraz zawodowej(25%). Zadania: 1.IDENTYFIKACJA/DIAGNOZA 2.SZKOLENIA 3.STAŻE 4.POŚREDNICTWO PRACY", "BENEFICJENT": "\"KEYSTONE CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Klucz do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-19", "DOFINANSOWANIE": "94805.00", "WARTOSC": "233835.30", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Chorzów, GM.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój, GM.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: ŚLĄSKIE, POW.: Rybnik, GM.: Rybnik | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Wodzisław Śląski | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory", "OPIS": "W ramach Projektu Wnioskodawca planuje wdrożenie kompleksowej i innowacyjnej technologii informacyjno – komunikacyjnej w przedsiębiorstwie handlowo produkcyjno usługowym w branży medycznej. Zostaną zakupione: - Zintegrowany system ERP do kompleksowego zarządzania firmą wraz z wdrożeniem. - Serwery z oprogramowaniem oraz sprzęt komputerowy wraz z oprogramowaniem do monitorowania stanu serwerowni i do obsługi wewnętrznej sieci, - Rozproszony system RCP do rejestracji czasu pracy - Zautomatyzowana platforma sprzedażowa ściśle zintegrowanej z systemem ERP - Kolektor danych - Terminal działający poprzez WiFI wraz z bazą ładującą - Skanery dostępowe do system w wersji dupleks.", "BENEFICJENT": "RELAX-MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tworzenie przewagi konkurencyjnej poprzez wdrożenie technologii informacyjno komunikacyjnych w postaci zintegrowanego systemu optymalizacji i automatyzacji oraz zwiększenia efektywności procesów biznesowych firmy z Rybnika.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Lokalny transport zbiorowy", "value": 35776095.96999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 15258209.960000003}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 11570159.26}, {"name": "Szkoły podstawowe", "value": 7748932.989999999}, {"name": "Przedszkola", "value": 6404742.81}, {"name": "Oczyszczanie miast i wsi", "value": 6209491.63}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5336451.1899999995}, {"name": "Obiekty sportowe", "value": 5209518.749999999}, {"name": "Drogi publiczne gminne", "value": 5061906.749999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 4861282.920000001}, {"name": "Pozostała działalność", "value": 4011592.9100000006}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3711690.0700000008}, {"name": "Domy pomocy społecznej", "value": 2832915.2600000002}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2509733.45}, {"name": "Technika", "value": 2053687.0099999998}, {"name": "Licea ogólnokształcące", "value": 1739288.7799999998}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1360481.56}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 1339920.34}, {"name": "Gimnazja", "value": 1138759.96}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 1024521.68}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1001859.55}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1000702.73}, {"name": "Szkoły podstawowe specjalne", "value": 904456.98}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 889911.46}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 872143.6399999999}, {"name": "Zadania w zakresie kultury fizycznej", "value": 823944.14}, {"name": "Ośrodki pomocy społecznej", "value": 663300.4199999999}, {"name": "Instytucje kultury fizycznej", "value": 647535.9099999999}, {"name": "Rodziny zastępcze", "value": 646009.12}, {"name": "Cmentarze", "value": 644748.22}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 595688.61}, {"name": "Zakłady gospodarki komunalnej", "value": 590474.9299999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 579777.36}, {"name": "Branżowe szkoły I i II stopnia", "value": 570793.7100000001}, {"name": "Dowożenie uczniów do szkół", "value": 569294.38}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 485078.0}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 453795.23999999993}, {"name": "Dokształcanie nauczycieli", "value": 453235.35}, {"name": "Przedszkola specjalne", "value": 381379.99000000005}, {"name": "Plany zagospodarowania przestrzennego", "value": 377949.06}, {"name": "Schroniska dla zwierząt", "value": 363858.43}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 363693.54000000004}, {"name": "Programy polityki zdrowotnej", "value": 346946.0}, {"name": "Świadczenie wychowawcze", "value": 337338.56999999995}, {"name": "NIEZNANY_02", "value": 319776.71}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 314969.23000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 298584.48}, {"name": "Straż gminna (miejska)", "value": 236437.76}, {"name": "Powiatowe urzędy pracy", "value": 236151.71999999997}, {"name": "Szkoły zawodowe", "value": 220426.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 218848.71}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 180295.85}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 170957.20000000004}, {"name": "Urzędy wojewódzkie", "value": 167029.77}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 166250.28999999998}, {"name": "Szkoły zawodowe specjalne", "value": 163496.94}, {"name": "Świetlice szkolne", "value": 148808.51}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 132321.95}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 125238.24}, {"name": "Ochotnicze straże pożarne", "value": 119018.57}, {"name": "Nieodpłatna pomoc prawna", "value": 116891.73999999999}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 107841.0}, {"name": "Ośrodki wsparcia", "value": 107349.72}, {"name": "Komendy wojewódzkie Policji", "value": 87531.52}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 83727.62}, {"name": "Nauka specjalna w SP", "value": 81211.0}, {"name": "Nauka specjalna w przedszkolach", "value": 80341.13}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 78332.98}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 69745.93000000001}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 57005.6}, {"name": "Nadzór budowlany", "value": 55854.329999999994}, {"name": "Placówki wychowania pozaszkolnego", "value": 53854.0}, {"name": "Górnictwo węgla kamiennego", "value": 49692.0}, {"name": "Melioracje wodne", "value": 40000.0}, {"name": "Internaty i bursy szkolne", "value": 32506.379999999997}, {"name": "Wspieranie rodziny", "value": 25143.449999999997}, {"name": "Zwalczanie narkomanii", "value": 23325.0}, {"name": "Obrona cywilna", "value": 18812.539999999997}, {"name": "Gimnazja specjalne", "value": 14594.0}, {"name": "Wybory do Sejmu i Senatu", "value": 14413.349999999999}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13603.47}, {"name": "Izby rolnicze", "value": 13578.15}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 9919.71}, {"name": "Zasiłki stałe", "value": 9428.07}, {"name": "Nauka specjalna w szkołach średnich", "value": 8937.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 7182.61}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 7000.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6023.79}, {"name": "Gospodarka leśna", "value": 5587.21}, {"name": "Inne formy wychowania przedszkolnego", "value": 5458.08}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5419.1}, {"name": "Zarządzanie kryzysowe", "value": 3735.1299999999997}, {"name": "Kwalifikacja wojskowa", "value": 2872.84}, {"name": "Drogi wewnętrzne", "value": 2300.0}, {"name": "Oddziały przedszkolne w SP", "value": 1184.34}, {"name": "Pomoc w zakresie dożywiania", "value": 739.2}, {"name": "Wybory i referenda samorządowe", "value": 676.65}, {"name": "Dodatki mieszkaniowe", "value": 573.97}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 470.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "NIEZNANY_01", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 14384849.33}, {"name": "Drogi publiczne gminne", "value": 10995176.3}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4366958.88}, {"name": "Ośrodki wsparcia", "value": 3228223.11}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 2935959.84}, {"name": "Pozostała działalność", "value": 2857083.11}, {"name": "Obiekty sportowe", "value": 2557271.01}, {"name": "Przedszkola", "value": 2388251.37}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 872404.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 790360.95}, {"name": "Górnictwo węgla kamiennego", "value": 737826.45}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 562683.12}, {"name": "Zakłady gospodarki komunalnej", "value": 540600.45}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 490000.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 454381.57000000007}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 315915.0}, {"name": "Szkoły podstawowe specjalne", "value": 294887.12}, {"name": "Domy pomocy społecznej", "value": 264450.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 219805.0}, {"name": "Komendy wojewódzkie Policji", "value": 170000.0}, {"name": "Lokalny transport zbiorowy", "value": 167593.51}, {"name": "Instytucje kultury fizycznej", "value": 149988.82}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 128644.49}, {"name": "Powiatowe urzędy pracy", "value": 110700.0}, {"name": "Cmentarze", "value": 85831.14}, {"name": "Schroniska dla zwierząt", "value": 84982.2}, {"name": "Ośrodki pomocy społecznej", "value": 84636.3}, {"name": "Ochotnicze straże pożarne", "value": 49996.38}, {"name": "Licea ogólnokształcące", "value": 39999.98}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 36900.0}, {"name": "Obrona cywilna", "value": 20000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 19899.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 15990.0}, {"name": "Świadczenie wychowawcze", "value": 15499.99}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 14500.0}, {"name": "Technika", "value": 11200.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11000.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 5473.5}, {"name": "Szkoły zawodowe specjalne", "value": 4500.0}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 1473.54}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Branżowe szkoły I i II stopnia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 61856308.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 22278034.43}, {"name": "Rodziny zastępcze", "value": 3167215.38}, {"name": "Wspieranie rodziny", "value": 3060179.56}, {"name": "Dodatki mieszkaniowe", "value": 2039680.07}, {"name": "Pomoc w zakresie dożywiania", "value": 1934974.5}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1752938.56}, {"name": "Zasiłki stałe", "value": 1425062.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 873635.65}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 515792.12}, {"name": "Zadania w zakresie kultury fizycznej", "value": 432150.0}, {"name": "Pozostała działalność", "value": 339688.88}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 272894.37}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 258617.93}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 193362.12}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 181918.66}, {"name": "Wybory do Sejmu i Senatu", "value": 144650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 143250.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 115099.65}, {"name": "Pomoc dla repatriantów", "value": 100948.25}, {"name": "Szkoły podstawowe", "value": 74946.14}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 74616.7}, {"name": "Przedszkola", "value": 69652.16}, {"name": "Licea ogólnokształcące", "value": 55588.41}, {"name": "Straż gminna (miejska)", "value": 50040.09}, {"name": "Ośrodki pomocy społecznej", "value": 44026.43}, {"name": "Ochotnicze straże pożarne", "value": 42613.01}, {"name": "Pozostałe zadania w zakresie kultury", "value": 40000.0}, {"name": "Zakłady gospodarki komunalnej", "value": 39352.86}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 30750.78}, {"name": "Technika", "value": 26829.35}, {"name": "Obiekty sportowe", "value": 18500.28}, {"name": "Gimnazja", "value": 17568.57}, {"name": "Kwalifikacja wojskowa", "value": 14246.0}, {"name": "Szkoły podstawowe specjalne", "value": 11788.6}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 7593.67}, {"name": "Branżowe szkoły I i II stopnia", "value": 7142.74}, {"name": "Domy pomocy społecznej", "value": 6859.88}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 6517.35}, {"name": "Przedszkola specjalne", "value": 4996.73}, {"name": "Gospodarka odpadami komunalnymi", "value": 4605.34}, {"name": "Szkoły zawodowe", "value": 4344.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4041.71}, {"name": "Urzędy wojewódzkie", "value": 3596.54}, {"name": "NIEZNANY_02", "value": 3400.0}, {"name": "Powiatowe urzędy pracy", "value": 3334.5}, {"name": "Nadzór budowlany", "value": 3019.5}, {"name": "Instytucje kultury fizycznej", "value": 3000.0}, {"name": "Placówki wychowania pozaszkolnego", "value": 2995.58}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1889.94}, {"name": "Zwalczanie narkomanii", "value": 1870.0}, {"name": "Szkoły zawodowe specjalne", "value": 1160.78}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1000.0}, {"name": "Gimnazja specjalne", "value": 563.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 45846786.24}, {"name": "Przedszkola", "value": 22017884.97}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 19511088.15}, {"name": "Licea ogólnokształcące", "value": 10953072.22}, {"name": "Technika", "value": 10477846.48}, {"name": "Szkoły podstawowe specjalne", "value": 8770062.27}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6235590.520000001}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 5596122.340000001}, {"name": "Gimnazja", "value": 4158472.53}, {"name": "Ośrodki pomocy społecznej", "value": 4085044.66}, {"name": "Pozostała działalność", "value": 3966929.74}, {"name": "Obiekty sportowe", "value": 3630071.66}, {"name": "Zakłady gospodarki komunalnej", "value": 3532555.8499999996}, {"name": "Świetlice szkolne", "value": 2840974.9499999997}, {"name": "Branżowe szkoły I i II stopnia", "value": 2800330.72}, {"name": "Powiatowe urzędy pracy", "value": 2674389.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2670403.83}, {"name": "Straż gminna (miejska)", "value": 2493021.06}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2282459.09}, {"name": "Nauka specjalna w SP", "value": 2172724.56}, {"name": "Szkoły zawodowe specjalne", "value": 2001600.77}, {"name": "Przedszkola specjalne", "value": 1745455.33}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1733606.98}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 1612844.0}, {"name": "Instytucje kultury fizycznej", "value": 1595073.94}, {"name": "Domy pomocy społecznej", "value": 1424622.0000000002}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1364052.6600000001}, {"name": "Urzędy wojewódzkie", "value": 1271949.9899999998}, {"name": "NIEZNANY_02", "value": 1067434.21}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1067107.8900000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 1053318.9}, {"name": "Nauka specjalna w przedszkolach", "value": 956555.9600000001}, {"name": "Świadczenie wychowawcze", "value": 793076.5}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 689649.11}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 624106.5700000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 525934.22}, {"name": "Placówki wychowania pozaszkolnego", "value": 504093.84}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 457573.10000000003}, {"name": "Szkoły zawodowe", "value": 416398.77}, {"name": "Rodziny zastępcze", "value": 367029.1}, {"name": "Internaty i bursy szkolne", "value": 362744.24999999994}, {"name": "Nadzór budowlany", "value": 325983.36}, {"name": "Wspieranie rodziny", "value": 264269.73}, {"name": "Nauka specjalna w szkołach średnich", "value": 224552.06}, {"name": "Gimnazja specjalne", "value": 201038.73}, {"name": "Ośrodki wsparcia", "value": 198172.78}, {"name": "Wybory do Sejmu i Senatu", "value": 62134.26}, {"name": "Wybory do Parlamentu Europejskiego", "value": 60398.4}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 52273.43}, {"name": "Ochotnicze straże pożarne", "value": 40855.44}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 25380.0}, {"name": "Nieodpłatna pomoc prawna", "value": 19227.239999999998}, {"name": "Cmentarze", "value": 13163.830000000002}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12970.14}, {"name": "Kwalifikacja wojskowa", "value": 11522.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 10529.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 10400.0}, {"name": "Karta Dużej Rodziny", "value": 6389.4}, {"name": "Pomoc dla repatriantów", "value": 5741.02}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5494.0}, {"name": "Pozostałe wydatki obronne", "value": 1220.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0}, {"name": "Schroniska dla zwierząt", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 15821321.450000001}, {"name": "Biblioteki", "value": 5606815.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5471042.6}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4472390.13}, {"name": "Nauka specjalna w przedszkolach", "value": 2729404.49}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 2326017.2}, {"name": "Przedszkola", "value": 1708441.4}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1532152.38}, {"name": "Szkoły policealne", "value": 1026680.8}, {"name": "Szkoły podstawowe", "value": 913172.4099999999}, {"name": "Technika", "value": 716763.8}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 578838.12}, {"name": "Licea ogólnokształcące", "value": 547139.7}, {"name": "Nauka specjalna w SP", "value": 383485.93}, {"name": "Nauka specjalna w szkołach średnich", "value": 297937.8}, {"name": "Pozostałe zadania w zakresie kultury", "value": 229767.09}, {"name": "Ochotnicze straże pożarne", "value": 217466.0}, {"name": "NIEZNANY_02", "value": 209800.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 155792.21}, {"name": "Gimnazja", "value": 136588.14}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 130693.55}, {"name": "Nieodpłatna pomoc prawna", "value": 128040.0}, {"name": "Pozostała działalność", "value": 127689.14}, {"name": "Internaty i bursy szkolne", "value": 119361.32}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 107480.0}, {"name": "Ośrodki wsparcia", "value": 65368.25}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 45767.04}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 26934.63}, {"name": "Podręczniki dla szkół podstawowych", "value": 23229.1}, {"name": "Zwalczanie narkomanii", "value": 15000.0}, {"name": "Wspieranie rodziny", "value": 12821.0}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 12778.2}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 9599.93}, {"name": "NIEZNANY_04", "value": 2700.0}, {"name": "Branżowe szkoły I i II stopnia", "value": 406.51}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 3188986.12}, {"name": "Lokalny transport zbiorowy", "value": 2003610.0}, {"name": "Biblioteki", "value": 182471.46}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 145704.03}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 15992.36}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 57322.799999999996}, {"name": "Wspieranie rodziny", "value": 49762.0}, {"name": "Ochotnicze straże pożarne", "value": 11997.37}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 3185871.0}, {"name": "Szkoły podstawowe", "value": 1693167.84}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1189999.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 773115.74}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 763273.95}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 504522.94}, {"name": "Technika", "value": 388938.04}, {"name": "Obiekty sportowe", "value": 75897.26}, {"name": "Szkoły zawodowe specjalne", "value": 25294.82}, {"name": "Ochotnicze straże pożarne", "value": 24987.45}, {"name": "Branżowe szkoły I i II stopnia", "value": 16048.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 562213.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 365090.0}, {"name": "Szkoły podstawowe", "value": 298794.34}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 276527.78}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 136432.19}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 89033.46}, {"name": "Technika", "value": 68636.12}, {"name": "Obiekty sportowe", "value": 13393.63}, {"name": "Szkoły zawodowe specjalne", "value": 4463.8}, {"name": "Ochotnicze straże pożarne", "value": 4409.55}, {"name": "Branżowe szkoły I i II stopnia", "value": 2832.08}], "Dotacje do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 230050.89}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 399327.95999999996}, {"name": "Szkoły podstawowe", "value": 357203.36}, {"name": "Przedszkola", "value": 326014.07}, {"name": "Powiatowe urzędy pracy", "value": 149173.18}, {"name": "Technika", "value": 78291.1}, {"name": "Licea ogólnokształcące", "value": 58653.05}, {"name": "Branżowe szkoły I i II stopnia", "value": 25030.83}, {"name": "Wspieranie rodziny", "value": 24730.39}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 18087.31}, {"name": "Dokształcanie nauczycieli", "value": 14307.54}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 8655.1}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 5595.37}, {"name": "Szkoły zawodowe specjalne", "value": 4607.36}, {"name": "Plany zagospodarowania przestrzennego", "value": 4486.530000000001}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 2154795.4699999997}, {"name": "Technika", "value": 893576.15}, {"name": "Dokształcanie nauczycieli", "value": 559264.8300000001}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 343454.72000000003}, {"name": "Pozostała działalność", "value": 285427.09}, {"name": "Branżowe szkoły I i II stopnia", "value": 244180.54}, {"name": "Licea ogólnokształcące", "value": 229243.44}, {"name": "Przedszkola", "value": 192246.38}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 144500.0}, {"name": "Szkoły zawodowe specjalne", "value": 94529.67}, {"name": "Rodziny zastępcze", "value": 17575.81}, {"name": "Plany zagospodarowania przestrzennego", "value": 14100.0}, {"name": "Wspieranie rodziny", "value": 6976.0199999999995}, {"name": "Obiekty sportowe", "value": 6917.47}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 4476.7300000000005}, {"name": "Ochotnicze straże pożarne", "value": 2506.14}, {"name": "Powiatowe urzędy pracy", "value": 1587.24}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 495.57}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 305751.17999999993}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 227482.63}, {"name": "Technika", "value": 89367.42}, {"name": "Pozostała działalność", "value": 72643.78}, {"name": "Licea ogólnokształcące", "value": 40454.77}, {"name": "Dokształcanie nauczycieli", "value": 37874.24}, {"name": "Przedszkola", "value": 27351.14}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 25500.0}, {"name": "Branżowe szkoły I i II stopnia", "value": 11354.949999999999}, {"name": "Wspieranie rodziny", "value": 9420.24}, {"name": "Rodziny zastępcze", "value": 8488.15}, {"name": "Szkoły zawodowe specjalne", "value": 8289.8}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 7196.099999999999}, {"name": "Obiekty sportowe", "value": 1220.73}, {"name": "Ochotnicze straże pożarne", "value": 442.26}, {"name": "Powiatowe urzędy pracy", "value": 186.73}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 169.20999999999998}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 87.45}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Wspieranie rodziny", "value": 4683.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 702583.43}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Przedszkola", "value": 57973.67}, {"name": "Szkoły podstawowe", "value": 37022.03999999999}, {"name": "Pozostała działalność", "value": 33807.719999999994}, {"name": "Powiatowe urzędy pracy", "value": 17549.72}, {"name": "Technika", "value": 10360.48}, {"name": "Licea ogólnokształcące", "value": 10350.66}, {"name": "Wspieranie rodziny", "value": 2416.62}, {"name": "Dokształcanie nauczycieli", "value": 866.67}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 774.93}, {"name": "Branżowe szkoły I i II stopnia", "value": 699.51}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Powiatowe urzędy pracy", "value": 128023.44}, {"name": "Pozostała działalność", "value": 48730.29}, {"name": "Wspieranie rodziny", "value": 121.15}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Powiatowe urzędy pracy", "value": 15061.61}, {"name": "Pozostała działalność", "value": 9025.37}, {"name": "Wspieranie rodziny", "value": 11.39}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Lokalny transport zbiorowy", "value": 3390000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Transport i łączność", "value": 42753230.849999994}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 32996556.67000001}, {"name": "Oświata i wychowanie", "value": 23885543.04999999}, {"name": "Gospodarka mieszkaniowa", "value": 15281849.330000002}, {"name": "Administracja publiczna", "value": 7344384.379999997}, {"name": "Kultura fizyczna", "value": 6680998.799999999}, {"name": "Pomoc społeczna", "value": 3846456.6800000016}, {"name": "Rodzina", "value": 3167629.7399999998}, {"name": "Ochrona zdrowia", "value": 2188533.5900000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1453448.31}, {"name": "Działalność usługowa", "value": 1453190.4699999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1109773.73}, {"name": "Pozostałe zadania polityki społecznej", "value": 551120.9500000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 506956.02999999997}, {"name": "Różne rozliczenia", "value": 485078.0}, {"name": "Rolnictwo i łowiectwo", "value": 273947.75}, {"name": "Wymiar sprawiedliwości", "value": 116891.73999999999}, {"name": "Obrona narodowa", "value": 53200.0}, {"name": "Górnictwo i kopalnictwo", "value": 53093.880000000005}, {"name": "Urzędy państwowe", "value": 34112.57}, {"name": "Leśnictwo", "value": 5686.21}, {"name": "Turystyka", "value": 3091.3}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 17425141.77}, {"name": "Transport i łączność", "value": 14543955.47}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4378958.88}, {"name": "Pomoc społeczna", "value": 3619744.4099999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2716162.23}, {"name": "Kultura fizyczna", "value": 2707259.8299999996}, {"name": "Gospodarka mieszkaniowa", "value": 1092209.02}, {"name": "Turystyka", "value": 807561.26}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 803696.38}, {"name": "Górnictwo i kopalnictwo", "value": 737826.45}, {"name": "Ochrona zdrowia", "value": 732514.2}, {"name": "Administracja publiczna", "value": 667344.4500000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 110700.0}, {"name": "Działalność usługowa", "value": 101821.14}, {"name": "Rodzina", "value": 26499.989999999998}, {"name": "Rolnictwo i łowiectwo", "value": 14500.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 90623756.17000002}, {"name": "Pomoc społeczna", "value": 8283282.040000001}, {"name": "Administracja publiczna", "value": 621603.0399999999}, {"name": "Kultura fizyczna", "value": 453650.28}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 365547.47}, {"name": "Pozostałe zadania polityki społecznej", "value": 344761.41000000003}, {"name": "Urzędy państwowe", "value": 287900.0}, {"name": "Oświata i wychowanie", "value": 283445.6500000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 198247.63999999998}, {"name": "Ochrona zdrowia", "value": 116969.65}, {"name": "Obrona narodowa", "value": 53320.43}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 43958.2}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 40000.0}, {"name": "Gospodarka mieszkaniowa", "value": 34792.49}, {"name": "Rolnictwo i łowiectwo", "value": 12751.4}, {"name": "Działalność usługowa", "value": 4736.54}, {"name": "Górnictwo i kopalnictwo", "value": 129.63}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 114690242.34999998}, {"name": "Administracja publiczna", "value": 25834292.96}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8774252.620000001}, {"name": "Rodzina", "value": 7451061.859999999}, {"name": "Gospodarka mieszkaniowa", "value": 6220228.91}, {"name": "Pomoc społeczna", "value": 5825161.980000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 5581712.2299999995}, {"name": "Kultura fizyczna", "value": 5225145.600000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4585874.75}, {"name": "Pozostałe zadania polityki społecznej", "value": 3778176.9699999997}, {"name": "Działalność usługowa", "value": 1132903.8399999999}, {"name": "Ochrona zdrowia", "value": 525934.22}, {"name": "Urzędy państwowe", "value": 133062.26}, {"name": "Rolnictwo i łowiectwo", "value": 63388.81}, {"name": "Transport i łączność", "value": 27851.559999999998}, {"name": "Górnictwo i kopalnictwo", "value": 23523.46}, {"name": "Wymiar sprawiedliwości", "value": 19227.239999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5494.0}, {"name": "Leśnictwo", "value": 3019.83}, {"name": "Obrona narodowa", "value": 1220.0}], "Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 15821321.450000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11334559.32}, {"name": "Oświata i wychowanie", "value": 8544467.12}, {"name": "Edukacyjna opieka wychowawcza", "value": 4556369.02}, {"name": "Kultura fizyczna", "value": 4472390.13}, {"name": "Pozostałe zadania polityki społecznej", "value": 238173.55}, {"name": "Rodzina", "value": 225321.0}, {"name": "Ochrona zdrowia", "value": 218026.46000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 217466.0}, {"name": "Wymiar sprawiedliwości", "value": 128040.0}, {"name": "Pomoc społeczna", "value": 65368.25}, {"name": "Szkolnictwo wyższe i nauka", "value": 40000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 37783.09}, {"name": "Turystyka", "value": 9599.93}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3334690.15}, {"name": "Transport i łączność", "value": 2003610.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 198463.82}], "Dotacje bieżące z programów UE": [{"name": "Administracja publiczna", "value": 56418.38}, {"name": "Rodzina", "value": 49762.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11997.37}, {"name": "Turystyka", "value": 904.42}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 3185871.0}, {"name": "Oświata i wychowanie", "value": 2123449.12}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1214986.45}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 773115.74}, {"name": "Gospodarka mieszkaniowa", "value": 763273.95}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 504522.94}, {"name": "Kultura fizyczna", "value": 75897.26}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 562213.0}, {"name": "Oświata i wychowanie", "value": 374726.34}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 369499.55}, {"name": "Gospodarka mieszkaniowa", "value": 276527.78}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 136432.19}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 89033.46}, {"name": "Kultura fizyczna", "value": 13393.63}], "Dotacje do inwestycji ze środków UE": [{"name": "Turystyka", "value": 230050.89}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 869702.6799999998}, {"name": "Pomoc społeczna", "value": 407983.05999999994}, {"name": "Pozostałe zadania polityki społecznej", "value": 149173.18}, {"name": "Rodzina", "value": 24730.39}, {"name": "Administracja publiczna", "value": 18087.31}, {"name": "Działalność usługowa", "value": 4486.530000000001}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 4711291.199999998}, {"name": "Pomoc społeczna", "value": 265371.91}, {"name": "Działalność usługowa", "value": 158600.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27533.62}, {"name": "Rodzina", "value": 24551.83}, {"name": "Kultura fizyczna", "value": 6917.47}, {"name": "Pozostałe zadania polityki społecznej", "value": 1587.24}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 520612.7099999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 227482.63}, {"name": "Pomoc społeczna", "value": 76675.11}, {"name": "Działalność usługowa", "value": 25500.0}, {"name": "Rodzina", "value": 17908.39}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3694.48}, {"name": "Kultura fizyczna", "value": 1220.73}, {"name": "Pozostałe zadania polityki społecznej", "value": 186.73}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Rodzina", "value": 4683.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 702583.43}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 117273.02999999998}, {"name": "Pomoc społeczna", "value": 34582.649999999994}, {"name": "Pozostałe zadania polityki społecznej", "value": 17549.72}, {"name": "Rodzina", "value": 2416.62}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 128023.44}, {"name": "Pomoc społeczna", "value": 48730.29}, {"name": "Rodzina", "value": 121.15}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 15061.61}, {"name": "Pomoc społeczna", "value": 9025.37}, {"name": "Rodzina", "value": 11.39}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Transport i łączność", "value": 3390000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1930.7977595318373, "v": "173,55 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 30.95, "v_pc": "1930,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "2.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 821.238958868752, "v": "73,82 mln zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 42.53}, {"name": "Przedszkola", "value": 369.2862718200327, "v": "33,19 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 19.12}, {"name": "Technika", "value": 164.83090183905745, "v": "14,82 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 8.53}, {"name": "Licea ogólnokształcące", "value": 152.128778634447, "v": "13,67 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 7.87}, {"name": "Szkoły podstawowe specjalne", "value": 111.04652681819695, "v": "9,98 mln zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 5.75}, {"name": "Gimnazja", "value": 60.64983589777822, "v": "5,45 mln zł", "v_zmiana": 53.1, "v_kierunek": "mniej", "procent": 3.14}, {"name": "Nauka specjalna w przedszkolach", "value": 41.90226828210007, "v": "3,77 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 2.17}, {"name": "Branżowe szkoły I i II stopnia", "value": 40.92898557013006, "v": "3,68 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 2.11}, {"name": "Nauka specjalna w SP", "value": 29.342828899791954, "v": "2,64 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 1.51}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 26.97869174371127, "v": "2,42 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Szkoły zawodowe specjalne", "value": 25.67720191804902, "v": "2,31 mln zł", "v_zmiana": 180.7, "v_kierunek": "więcej", "procent": 1.32}, {"name": "Przedszkola specjalne", "value": 23.71785599056551, "v": "2,13 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.22}, {"name": "Dokształcanie nauczycieli", "value": 11.854840514891583, "v": "1,07 mln zł", "v_zmiana": 64.9, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Szkoły policealne", "value": 11.422413582101177, "v": "1,03 mln zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Pozostała działalność", "value": 10.714682086712724, "v": "963,07 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Szkoły zawodowe", "value": 7.133380839535842, "v": "641,17 tys zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.708793208949412, "v": "603,01 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Dowożenie uczniów do szkół", "value": 6.333726956154112, "v": "569,29 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.9124290466495335, "v": "531,43 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Gimnazja specjalne", "value": 2.4053016699487113, "v": "216,20 tys zł", "v_zmiana": 70.2, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 0.5091846066553186, "v": "45,77 tys zł", "v_zmiana": 518.4, "v_kierunek": "więcej", "procent": 0.02}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.06072427489069123, "v": "5,46 tys zł", "v_zmiana": 114.4, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Oddziały przedszkolne w SP", "value": 0.013176462734888688, "v": "1,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 1130.5636608702428, "v": "101,62 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 18.12, "v_pc": "1130,56 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 700.9359270384833, "v": "63,00 mln zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": 61.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 281.0100101242727, "v": "25,26 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 24.85}, {"name": "Rodziny zastępcze", "value": 46.797698786199824, "v": "4,21 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 4.13}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 43.4070800930098, "v": "3,90 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 3.83}, {"name": "Wspieranie rodziny", "value": 38.500434453678665, "v": "3,46 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 3.4}, {"name": "NIEZNANY_02", "value": 17.80549069345705, "v": "1,60 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 1.57}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.005894885573468, "v": "180,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 0.07108574480157538, "v": "6,39 tys zł", "v_zmiana": 189.9, "v_kierunek": "więcej", "procent": 0.0}, {"name": "NIEZNANY_04", "value": 0.030039050765995796, "v": "2,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "NIEZNANY_01", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 873.802268838379, "v": "78,54 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 14.0, "v_pc": "873,80 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "35.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 635.9224873446591, "v": "57,16 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 72.77}, {"name": "Drogi publiczne gminne", "value": 178.64427144176318, "v": "16,06 mln zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": 20.44}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 47.57162288753157, "v": "4,28 mln zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 5.44}, {"name": "Pozostała działalność", "value": 11.638298343401978, "v": "1,05 mln zł", "v_zmiana": 44.8, "v_kierunek": "mniej", "procent": 1.33}, {"name": "Drogi wewnętrzne", "value": 0.025588821022885306, "v": "2,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 495.4892929697497, "v": "44,54 mln zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 7.94, "v_pc": "495,49 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "7.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 181.58726010480294, "v": "16,32 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 36.64}, {"name": "Oczyszczanie miast i wsi", "value": 69.08416085355407, "v": "6,21 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 13.94}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 59.59247232513378, "v": "5,36 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 12.02}, {"name": "Zakłady gospodarki komunalnej", "value": 52.32339919673352, "v": "4,70 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 10.55}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 47.8947067854878, "v": "4,30 mln zł", "v_zmiana": 88.7, "v_kierunek": "więcej", "procent": 9.66}, {"name": "Oświetlenie ulic, placów i dróg", "value": 36.71544563488091, "v": "3,30 mln zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 7.4}, {"name": "Pozostała działalność", "value": 22.7986037404181, "v": "2,05 mln zł", "v_zmiana": 79.1, "v_kierunek": "mniej", "procent": 4.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 19.0274768309914, "v": "1,71 mln zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 3.84}, {"name": "Schroniska dla zwierząt", "value": 4.993609803856124, "v": "448,84 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 1.0}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.4721576938909473, "v": "132,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}]}, {"name": "Administracja publiczna", "value": 384.3010415762712, "v": "34,54 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 6.16, "v_pc": "384,30 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "15.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 277.0420362026189, "v": "24,90 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 72.08}, {"name": "Pozostała działalność", "value": 51.82934247855547, "v": "4,66 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 13.48}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 22.40646562753803, "v": "2,01 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 5.83}, {"name": "Urzędy wojewódzkie", "value": 16.049489892415693, "v": "1,44 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 4.17}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10.045076377067966, "v": "902,88 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 6.6099829778712325, "v": "594,13 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 1.72}, {"name": "Kwalifikacja wojskowa", "value": 0.31864802020404304, "v": "28,64 tys zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Gospodarka mieszkaniowa", "value": 263.32990087113245, "v": "23,67 mln zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 4.22, "v_pc": "263,33 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "19.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 193.7723193484864, "v": "17,42 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 73.58}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 69.55758152264612, "v": "6,25 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 26.41}]}, {"name": "Pomoc społeczna", "value": 250.12940989953614, "v": "22,48 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 4.0, "v_pc": "250,13 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 54.25951303361037, "v": "4,88 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 21.69}, {"name": "Domy pomocy społecznej", "value": 50.38602561107218, "v": "4,53 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 20.14}, {"name": "Ośrodki wsparcia", "value": 40.04220887153299, "v": "3,60 mln zł", "v_zmiana": 775.5, "v_kierunek": "więcej", "procent": 16.0}, {"name": "Dodatki mieszkaniowe", "value": 22.69899803077334, "v": "2,04 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 9.07}, {"name": "Pomoc w zakresie dożywiania", "value": 21.53592670471613, "v": "1,94 mln zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 8.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.569466417453803, "v": "1,76 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 7.82}, {"name": "Zasiłki stałe", "value": 15.959530389506355, "v": "1,43 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Pozostała działalność", "value": 13.271583057975368, "v": "1,19 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 5.3}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9.71969838567916, "v": "873,64 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.3933473515570243, "v": "125,24 tys zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1.0107449684589966, "v": "90,85 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.2823670772003605, "v": "25,38 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Kultura fizyczna", "value": 218.47149883737745, "v": "19,64 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 3.5, "v_pc": "218,47 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "40.0% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "10.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 128.08640999966622, "v": "11,51 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 58.62}, {"name": "Zadania w zakresie kultury fizycznej", "value": 63.73267770323643, "v": "5,73 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 29.17}, {"name": "Instytucje kultury fizycznej", "value": 26.65241113447481, "v": "2,40 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 12.19}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 200.00219930353907, "v": "17,98 mln zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": 3.2, "v_pc": "200,00 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 64.40913698919707, "v": "5,79 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 32.2}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 61.04641545119767, "v": "5,49 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 30.52}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60.20362515714874, "v": "5,41 mln zł", "v_zmiana": 2603.6, "v_kierunek": "więcej", "procent": 30.1}, {"name": "Pozostałe zadania w zakresie kultury", "value": 14.19583035724219, "v": "1,28 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 7.09}, {"name": "Pozostała działalność", "value": 0.1471913487533794, "v": "13,23 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 147.32621574713795, "v": "13,24 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 2.36, "v_pc": "147,33 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "value": 104.87300768777189, "v": "9,43 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 71.18}, {"name": "Straż gminna (miejska)", "value": 30.923521800562956, "v": "2,78 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 20.98}, {"name": "Ochotnicze straże pożarne", "value": 5.721795778957088, "v": "514,29 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 3.88}, {"name": "Komendy wojewódzkie Policji", "value": 2.865186075231134, "v": "257,53 tys zł", "v_zmiana": 198.1, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Pozostała działalność", "value": 2.39145811777533, "v": "214,95 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": 1.62}, {"name": "Obrona cywilna", "value": 0.4318117997841638, "v": "38,81 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.07787902050443354, "v": "7,00 tys zł", "v_zmiana": 82.0, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Zarządzanie kryzysowe", "value": 0.041555466550960686, "v": "3,74 tys zł", "v_zmiana": 83.3, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 120.6377726600136, "v": "10,84 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 1.93, "v_pc": "120,64 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "34.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Poradnie psychologiczno-pedagogiczne", "value": 34.144968236485205, "v": "3,07 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 28.3}, {"name": "Świetlice szkolne", "value": 33.26305819787946, "v": "2,99 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 27.57}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 25.878277316066445, "v": "2,33 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 21.45}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 11.641032564556145, "v": "1,05 mln zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 9.64}, {"name": "Placówki wychowania pozaszkolnego", "value": 6.240817729715297, "v": "560,94 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Internaty i bursy szkolne", "value": 5.725353515125218, "v": "514,61 tys zł", "v_zmiana": 68.8, "v_kierunek": "więcej", "procent": 4.74}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.1512646440372483, "v": "193,36 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 1.78}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.5130897945106414, "v": "136,00 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 1.25}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.07991066163790705, "v": "7,18 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 59.34954107005773, "v": "5,33 mln zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": 0.95, "v_pc": "59,35 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "22.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowe urzędy pracy", "value": 37.116674343312965, "v": "3,34 mln zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 62.53}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 18.854392154244962, "v": "1,69 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 31.76}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 1.1957767319737882, "v": "107,48 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 2.01}, {"name": "Pomoc dla repatriantów", "value": 1.1869794065618637, "v": "106,69 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 1.99}, {"name": "Pozostała działalność", "value": 0.9957184339641535, "v": "89,50 tys zł", "v_zmiana": 138.9, "v_kierunek": "więcej", "procent": 1.67}]}, {"name": "Turystyka", "value": 53.394877785565676, "v": "4,80 mln zł", "v_zmiana": 263.5, "v_kierunek": "więcej", "procent": 0.85, "v_pc": "53,39 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "194.1% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "803.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 53.288073050521234, "v": "4,79 mln zł", "v_zmiana": 262.8, "v_kierunek": "więcej", "procent": 99.79}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.10680473504444667, "v": "9,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}]}, {"name": "Ochrona zdrowia", "value": 42.076678793542726, "v": "3,78 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "42,08 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "64.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 19.007261551127574, "v": "1,71 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 45.17}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 11.54055694625235, "v": "1,04 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 27.42}, {"name": "Pozostała działalność", "value": 6.587474272109297, "v": "592,10 tys zł", "v_zmiana": 53.3, "v_kierunek": "więcej", "procent": 15.65}, {"name": "Programy polityki zdrowotnej", "value": 3.8599735211330284, "v": "346,95 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 9.17}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 0.6342200416096481, "v": "57,01 tys zł", "v_zmiana": 131.7, "v_kierunek": "więcej", "procent": 1.5}, {"name": "Zwalczanie narkomanii", "value": 0.4471924613108152, "v": "40,20 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 1.06}]}, {"name": "Działalność usługowa", "value": 32.055433396749116, "v": "2,88 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "32,06 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "32.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "38.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 13.79941312595263, "v": "1,24 mln zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 43.04}, {"name": "Cmentarze", "value": 8.274570163434689, "v": "743,74 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 25.81}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.527392165370538, "v": "406,94 tys zł", "v_zmiana": 111.0, "v_kierunek": "więcej", "procent": 14.12}, {"name": "Nadzór budowlany", "value": 4.28175728446981, "v": "384,86 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 13.35}, {"name": "Pozostała działalność", "value": 1.1723006575214445, "v": "105,37 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 3.65}]}, {"name": "Górnictwo i kopalnictwo", "value": 9.06259715407808, "v": "814,57 tys zł", "v_zmiana": 41.3, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "9,06 zł", "pl_v_pc": "0,06 zł", "v_pc_diff": "15344.2% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "10444.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Górnictwo węgla kamiennego", "value": 8.761595073595673, "v": "787,52 tys zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 96.67}, {"name": "Pozostała działalność", "value": 0.3010020804824049, "v": "27,05 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 3.32}]}, {"name": "Obsługa długu publicznego", "value": 7.816644193006464, "v": "702,58 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "7,82 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "88.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 7.816644193006464, "v": "702,58 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 5.396771358321374, "v": "485,08 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "5,40 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "95.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 5.396771358321374, "v": "485,08 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 5.062968859517373, "v": "455,07 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "5,06 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "32.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "13.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.460950457817385, "v": "221,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.417051834050933, "v": "217,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.73}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.17743844775986561, "v": "15,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 3.5}, {"name": "Wybory i referenda samorządowe", "value": 0.007528119889189279, "v": "0,68 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Rolnictwo i łowiectwo", "value": 4.056250458929942, "v": "364,59 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "4,06 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.2936129190169443, "v": "296,04 tys zł", "v_zmiana": 48.2, "v_kierunek": "więcej", "procent": 81.19}, {"name": "Melioracje wodne", "value": 0.4450229743110488, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 10.97}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 0.16654984813591, "v": "14,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.1}, {"name": "Izby rolnicze", "value": 0.15106471746603917, "v": "13,58 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 3.72}]}, {"name": "Wymiar sprawiedliwości", "value": 2.9389203742643217, "v": "264,16 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,94 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "37.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 2.9389203742643217, "v": "264,16 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 1.1986741653037838, "v": "107,74 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,20 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "78.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1.1851009645872967, "v": "106,52 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 98.86}, {"name": "Pozostałe wydatki obronne", "value": 0.013573200716486988, "v": "1,22 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 1.13}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 0.4450229743110488, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,45 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "68.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "79.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.4450229743110488, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.09685969538177408, "v": "8,71 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "94.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 0.06216092030751087, "v": "5,59 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 64.17}, {"name": "Pozostała działalność", "value": 0.03469877507426321, "v": "3,12 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 35.82}]}]}