[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "27850335.00", "WARTOSC": "32765101.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Wniosek realizowany jest w partnerstwie powiatów: buskiego, jędrzejowskiego, kieleckiego i pińczowskiego. Projekt przewiduje działania mające na celu uruchomienie e-usług pozwalających na udostępnianie materiałów zasobu geodezyjnego osobom fizycznym i prawnym, czyli usług typu A2C oraz A2B, jak również planuje się rozwój e-usług typu A2A w tym zakresie. W tym celu zaplanowano: 1.budowę aplikacji (rozbudową Geoportalu) umożliwiających uruchomienie e-usług i dostosowanie systemu PZGiK do wymogów prawa – 339280 zł 2.budowę (harmonizacją i uzupełnieniem) baz danych GESUT, BDOT500 oraz EGiB dla jednostek ewidencyjnych z obszaru Partnerów Projektu – 28917976 zł 3.wdrożenie metodyki digitalizacji bieżącej dokumentacji przyjmowanej do zasobu geodezyjnego celem jej udostępniania dla procesów e-usług. – 1581075 zł 4. modernizację IT – 764770 zł 5. szkolenia z obsługi wdrożonych e-usług – 162000 zł 6. zarządzanie projektem – 296716 zł 7. promocję – 94884 zł 8. nadzór inwestorski i autorski – 608400 zł Przeprowadzenie tych działań pozwoli na osiągnięcie wskaźnika rezultatu \"Liczby pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego\" w wysokości 194 000 szt./rok; horyzontalnych wskaźników produktu „Liczba osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych” 145 szt. oraz „Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami” 4 szt. Działania w ramach projektu przyczynią się do realizacji celu szczegółowego wyznaczonego dla VII osi priorytetowej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014 – 2020 pokrywającym się z celem działania 7.1 (Rozwój e społeczeństwa), czyli \"Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących administracji publicznej\". Projekt przyczyni się do rozwiązania zdiagnozowanych wśród grup docelowych problemów.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "e-GEODEZJA - cyfrowy zasób geodezyjny powiatów Buskiego, Jędrzejowskiego, Kieleckiego i Pińczowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 68.18}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3727202.09", "WARTOSC": "4422404.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat bez pracy, w tym osób z niepełnosprawnościami, zarejestrowanych jako osoby bezrobotne w Powiatowym Urzędzie Pracy w Busku-Zdroju, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją przyjętą w POWER 2014-2020. Każdemu z uczestników projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą jego umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby otrzymają wsparcie w ciągu 4 m-cy od dnia przystąpienia do projektu.Ponadto, do projektu wprowadzono dodatkowy instrument wsparcia dla pracowników danego podmiotu i osób fizycznych prowadzących samodzielnie działalność gospodarczą, związany z przeciwdziałaniem skutkom COVID-19, zgodnie z Ustawą z dnia 31 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych oraz niektórych innych ustaw.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie buskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 51.21}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "3091094.09", "WARTOSC": "3636581.28", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "CELEM GŁ. P. jest zwiększ. dost. do usł. specj. i minimalizacja barier i braków uniemożl. samodz. funk. w środ. lok. poprzez zwiększ. dost. do usł. asyst., opiek. i specj. usł. opiek. zagr. ubóstwem i wykl. społ., podn. komp. asyst. ON i opiek. os. niesamodz. oraz kompl. wsp. w postaci poradnictwa specj., gr. wsp., zaj. psychoeduk. dla 132 os. (99K i 33M) do 31.03.2020r. na terenie PB. Cel gł. P. zost. osiągnięty poprzez zast. alternatywnych form opieki będących kompleks. i zindywid. wsp., uwzgl. wszystkie aspekty funk. os. zagr. ubóstwem i wykl. społ., ich otoczenia w tym ON i os. niesamodz. poprzez usł.asyst. i opiek., konsult. specj. (psych., psychoterap., scpecj. do zajęć psychoeduk.), pomoc prawną dla UP oraz zaj. uspr.-rehab. i dowóz ON i samodz. do plac. użyteczn. publ. Wart. P. 3 636 581,28 w tym wkł. włas. 332 452,30.", "BENEFICJENT": "POWIAT BUSKI / POWIATOWE CENTRUM POMOCY RODZINIE W BUSKU - ZDROJU", "TYTUL": "Rodzina Wspólna Troska", "DOFINANSOWANIE_UE_PER_CAPITA": 42.47}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2686608.08", "WARTOSC": "3160715.39", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie buskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2519068.50", "WARTOSC": "2963610.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "Celem głównym projektu jest poprawa jakości funkcjonowania systemu pomocy rodzinie poprzez zwiększenie dostępności usług społecznych, wsparcia rodziny i pieczy zastępczej, oraz usł. społecz. w formie stacjona. opieki dziennej w Klubie Seniora (KS) dla 659os. (461K i 198M)zagrożonych ubóstwem i wykluczeniem społ. w okresie realizacji P. tj. od 01.01.2019 r. do 31.12.2020 na terenie Powiatu Buskiego. Kwota dofinansowania 2 906 110,00 zł; Wkład własny 227000,00 tj. 7,81% kosztów kwalifikowalnych Projektu. Realizacja celu jest odpowiedzią na potrzeby mieszkańców wg. Diagnozy Potrzeb Społecznych Powiatu Buskiego opracowanej na potrzeby Projektu w celu identyfikacji potrzeb społecznych gr. docelowej. Cel będzie realizowany poprzez kompleksowe wsparcie w formie gr. wsparcia, interwencję kryzysową, warsztaty i poradnictwo specjalistyczne, terapeutyczne, prawne, socjalne dla rodzin, mediacje, kształcenie kandydatów na RZ, rehabilitacji i aktyw. społ. usługi opiekuńcze w formie stacjonarnej w Klubie Seniora. Typ operacji 2 oraz 4 wyłączony z zachowania trwałości.", "BENEFICJENT": "POWIAT BUSKI / POWIATOWE CENTRUM POMOCY RODZINIE W BUSKU - ZDROJU", "TYTUL": "Dla Dobra Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 34.61}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "40175444.00", "WARTOSC": "47967290.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie świętokrz. poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb. Proj. będzie zintegrowany z systemem BUR prowadzonym przez PARP. Zadaniem ŚCITT i SIPH będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, pomoc w przeprowadzeniu przez ścieżkę wsparcia, rekrutacja, diagnoza potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów, refundacja kosztów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia ŚCITT i SIPH będą prowadzili Punkty Obsługi Przedsięb. (POP) w Kielcach, Końskich, Jędrzejowie, Staszów, Ostrowiec Św. i Starachowice. Zostanie uruchom. syst. online, który pozwoli na obsługę przedsiębiorcy w każdym miejscu. Beneficjenci - MMŚP mający siedzibę/jednostkę organ. na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby pow. 50r.ż. i osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–294; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–4662 (2471K, 2191M) Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–888; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–7101 (3764 K, 3337M), Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat – 890 (472K, 418M); Liczba osób pracujących o niskich kwalifik.– 1262 (669K, 593M) Budżet: 47 967 290,25 PLN (dofinas.: 40 175 444,00 PLN, wkład własny: 7 791 846,25 PLN). Okres realizacji: 02.01.2020-30.06.2023. Obszar realizacji: woj. świętokrzyskie. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków dla rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Kadry dla biznesu - dofinansowanie usług rozwojowych dla MMŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 32.06}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2254154.69", "WARTOSC": "2651946.69", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "CELEM GŁ. P. jest zwiększ. dost. do usł. specj. i minimalizacja barier i braków uniemożl. samodz. funk. w środ. lok. poprzez zwiększ. dost. do usł. opiek. i specj.usł. opiek. zagr. ubóstwem i wykl. społ., podn. komp. opiek. os. niesamodz. oraz kompl. wsp. w postaci poradnictwa specj. dla 50 os. (30K i 20M)do 31.03.2022r. na terenie PB. Cel gł. P. zost. osiągnięty poprzez zast. alternatywnych form opieki będących kompleks. i zindywid. wsp., uwzgl. wszystkie aspekty funk. os. zagr. ubóstwem i wykl. społ., ich otoczenia w tym ON i os. niesamodz. poprzez usł.opiek., konsult. specj. (psych.,) oraz zaj. uspr.-rehab. i dowóz ON i samodz. do plac. użyteczn. publ. Wart. P. 2 651 946,69 zł, w tym wkład własny 198 961,60 zł", "BENEFICJENT": "POWIAT BUSKI / POWIATOWE CENTRUM POMOCY RODZINIE W BUSKU - ZDROJU", "TYTUL": "Lepsze Oblicze Życia", "DOFINANSOWANIE_UE_PER_CAPITA": 30.97}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4069977.65", "WARTOSC": "4788209.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu pn. Wsparcie osób niesamodzielnych jest zwiększenie dostępności usług społecznych i minimalizacja barier uniemożliwiających samodzielne funkcjonowanie w środowisku lokalnym poprzez zwiększenie dostępności usług opiekuńczych i specjalistycznych dla 50 osób niesamodzielnych (35K i 15M) w tym 20 osób niepełnosprawnych do 31.10.2022r. Cel główny projektu zostanie osiągnięty poprzez zastosowanie alternatywnych form opieki będących kompleksowym i zindywidualizowanym wsparciem, z uwzględnieniem wszystkich aspektów funkcjonowania osób niesamodzielnych w tym osób niepełnosprawnych poprzez usługi opiekuńcze, specjalistyczne w tym usług usprawniająco-rehabilitacyjne oraz zdrowotne. Realizacja założonego celu przyczyni się do zwiększenia liczby miejsc świadczenia usług opiekuńczych oraz zwiększenia liczby osób objętych usługami opiekuńczymi w miejscu zamieszkania, które mają na celu zaspokojenie codziennych potrzeb życiowych, opiekę higieniczną, pielęgnacyjną oraz zapewnienie kontaktów z otoczeniem poprzez wsparcie specjalistyczne tj. pedagogów i pracownika socjalnego. Wartość projektu wynosi: 4 788 209,00 zł.", "BENEFICJENT": "FUNDACJA GOSPODARCZA ŚW. BRATA ALBERTA", "TYTUL": "Wsparcie osób niesamodzielnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.7}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "11450610.27", "WARTOSC": "13471306.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES– okres real. 01.09.2019-31.12.2022 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.- Wzmocnienie sektora ekonomii społecznej w kreowaniu nowych miejsc pracy w subreg płd woj.św do końcaXII 2022 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do os.fizycznych,w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów-zostanie osiągnięty na koniec proj. Projekt składa się z działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego nautworzenie miejsc pracy. Przez ww.działania Wnios., FRDL,FCEL,FARR zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracującychpo opuszczeniu programu(łącznie z pracującymi na własny rachunek)-25%, L. miejsc pracy utworzonych w PS-120; produktu:L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (326os.228K/98M), L. PES objętych wsparciem – 120.Kwota dofinansowania 13.013.422,50 zł, wkład własny 459.900,00 zł.Proj. zg:z zasad UE;z zas, równ.szans w tym K/M,i niedyskryminacji,w tym dost.dlaOzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,zas.pomocy deminimis, z prawodastwem kraj/UE w zakr.przyg.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie, jest kontynuacja działań LCES/ŚOWES w sub.płd woj św", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1210703.54", "WARTOSC": "1424357.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "Celem projektu jest poprawa jakości funkcjonowania systemu ochrony zdrowia w powiecie buskim poprzez zapewnienie opieki i pomocy dla osób niesamodzielnych poprzez utworzenie Dziennego Domu Opieki Medycznej, oraz zapewnienie kompleksowej opieki dla 60 osób w tym 37K i 23M, w szczególności dla osób powyżej 65 r.ż., oraz kompleksowe wsparcie opiekunów osób niesamodzielnych 20 osób (15K,5M) do 31.09.2021r., tj. przez 24 miesiące. Projekt realizowany w partnerstwie z Przychodnią. Okres realizacji: 10.2019-9.2021 Obszar: powiat buski w województwie świętokrzyskim Grupa docelowa: 60 osób (37 K i 23M) osób starszych w szczególności po 65 r.ż., niesamodzielnych, niepełnoprawnych oraz 20 opiekunów osób niesamodzielnych. Działania: utworzenie Dziennego Domu Opieki Medycznej w Busku-Zdroju, opieka lekarzy i personelu medycznego, terapie i zajęcia usprawniające, rehabilitacyjne, basen, zabiegi medyczne, diagnostyka specjalistyczna (w razie potrzeb), arteterapia, koła dyskusyjne, wyżywienie 2 razy dziennie, bezpłatny transport. DDOM będzie dysponował jednorazowo 7 miejscami dla osób niesamodzielnych. Czas pobytu w DDOM (nie krótszy niż 30 dni rob. i nie dłuższy niż 120 dni rob.) ustalany będzie dla każdego pacjenta na podstawie Indywidualnego Planu Terapii, który określi rodzaj świadczeń i czas trwania terapii. Dofinansowanie: 1 317 517,10 PLN Wkład własny: 107 200 PLN (98 440 PLN w kategorii kosztów bezpośrednich, 8 760 zł w kategorii kosztów pośrednich), 7.53%", "BENEFICJENT": "FONTIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szansa dla wykluczonych - Dzienny Dom Opieki Medycznej w Busku Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 16.63}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "1209600.00", "WARTOSC": "1316300.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat bez pracy, zarejestrowanych jako osoby bezrobotne w Powiatowym Urzędzie Pracy w Busku-Zdroju w 2015 r. i latach wcześniejszych, należących do I lub II profilu pomocy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Każdemu z uczestników projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą jego umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby otrzymają wsparcie w ciągu 4 m-cy od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie buskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.62}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "972643.10", "WARTOSC": "1144286.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "W ramach projektu, dla każdego z uczestników projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostająca bez pracy w powiecie buskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.36}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "863782.98", "WARTOSC": "1016215.27", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "Celem głównym projektu jest zwiększenie konkurencyjności na rynku pracy osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach poprzez umożliwienie im w formie szkoleń nabycia lub odnowienia atrakcyjnych i poszukiwanych kwalifikacji i kompetencji zawodowych, z uwzględnieniem roli stażu jako okresu nabywania po szkoleniu praktycznych umiejętności zawodowych w realiach funkcjonowania zakładu pracy. Projekt realizowany na obszarze powiatu buskiego od 04.2016r. do 03.2018r. Grupą docelową są osoby powyżej 29 roku życia zarejestrowane w PUP w Busku-Zdroju jako bezrobotne z ustalonym II profilem pomocy, spełniające definicje osoby długotrwale bezrobotnej lub o niskich kwalifikacjach, określone dla PO współfinansowanych z EFS. Główne wskaźniki produktu i rezultatu to: • liczba osób bezrobotnych (łącznie z dług. bezrob.) objętych wsparciem w programie – docelowo 64 os. (32K i 32M); • liczba os. długotrwale bezrobotnych objętych wsparciem w programie – docelowo 32 osób (16K i 16M); • liczba os. o niskich kwalifikacjach objętych wsparciem w programie – docelowo 32 osób (16K i 16M); • liczba os., które uzyskały kwalifikacje bądź kompetencje po opuszczeniu programu – docelowo 54 osoby (29K i 25M); • liczba os., które uzyskały kwalifikacje po opuszczeniu programu – docelowo 25 osób (25M); • liczba os. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – docelowo 10 osób (5K i 5M) w ciągu 4 tyg. po zakończeniu udziału w projekcie; • efekt. zatrudnieniowa w grupie osób długotrwale bezrobotnych – docelowo 42%; • efekt. zatrudnieniowa w grupie osób o niskich kwalifikacjach – docelowo 42%. Główne działania przyjęte w projekcie to: • identyfikacja potrzeb i możliwości zawodowych uczestników projektu • planowanie działań w oparciu o IPD • poradnictwo zawodowe • szkolenia • staże. Wysokość kosztów kwalifikowanych realizacji projektu wynosi 1 016 215,27 zł, z czego dofinan. EFS wynosi 863 782,98 zł. Wkład własny wynosi 50 810,76 zł.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Trzy kroki do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.86}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "814405.86", "WARTOSC": "958124.54", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "W ramach projektu, dla każdego z uczestników projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie buskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.19}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "789632.81", "WARTOSC": "928979.78", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie buskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "750686.21", "WARTOSC": "883160.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "Celem głównym projektu jest poprawa jakości funkcjonowania systemu pomocy rodzinie poprzez zwiększenie dostępności usług społecznych oraz wsparcia rodziny i pieczy zastępczej dla 592 os. (406K/186M) zagrożonych ubóstwem i wykluczeniem społ. oraz funkcjonujących w ramach pieczy zastępczej w okresie realizacji projektu tj. od 01.01.2017r. do 31.12.2018 r. na terenie Powiatu Buskiego. Gł. wskaźniki: L. wspartych w progr. ms. świadczenia usług społ. istniejących po zakończeniu projektu - 6, Liczba osób zagrożonych ubóstwem i wykluczeniem i wykluczeniem społecznym, które podniosły kompetencje - 26, L. os. zagr. ubóstwem lub wykl. społ. objętych usł. społ. świadczonymi w interesie ogólnym w progr.592, L. obiektów dost. do potrzeb ON-0, L. osób obj. szkoleniami/doradztwem w zakr. kompetencji cyf.-0, L. proj., w których sfinansowano koszty racj. uspr. dla ON -0. Gr. docelowe: a) osoby zagrożone ubóstwem lub wykluczeniem społecznym oraz ich otoczenie w tym rodziny i dzieci uczących się, pracujących lub zamieszkujących na obszarze powiatu buskiego w rozumieniu Kodeksu cywilnego; b) os. funkcjonujące w ramach pieczy zastępczej (zgodnie z ustawą o wspieraniu rodziny i systemie pieczy zastępczej). Główne działania: 1) Utworzenie i działalność Ośrodka Interwencji Kryzysowej; 2) Wsparcie na rzecz osób funkcjonujących w pieczy zastępczej. Kwota dofinansowania 883 160,25 zł; Wkład własny 75 000,00 zł tj. 8,49% kosztów kwalifikowalnych Projektu. Okres realizacji projektu od 01.01.2017r. do 31.12.2018r. Obszar realizacji projektu: Powiat Buski.", "BENEFICJENT": "POWIAT BUSKI / POWIATOWE CENTRUM POMOCY RODZINIE W BUSKU - ZDROJU", "TYTUL": "Nowy Start - Nowe Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.31}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "12784800.00", "WARTOSC": "15424244.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb.Projekt będzie zintegrowany z BUR prowadzoną przez PARP. Zadaniem Wniosk. i partnera będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, rekrutacja, świadczenie analizy potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia Wniosk. i parter będą prowadzili punkty obsługi przedsięb. w Kielcach, Sandomierzu i Busku Zdroju. Dodatkowo będą uruchomione biura w Końskich i Jędrzejowie. A także zostanie uruchom. aplikacja, która pozwoli na obsługę BO w każdym miejscu. BO: MMŚP mające siedzibę na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby w wieku 50 lat i więcej, osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–110; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–1730(882K, 848M). Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–270; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–2160(1102K, 1058M); Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat –273(139K, 134M); Liczba osób pracujących o niskich kwalifik.–385(196K, 189M). Budżet: 15424244,00PLN (dofinas.: 12784800,00PLN, wkład własny: 2639444,00PLN). Okres realizacji: 01.04.2017-31.03.2020. Obszar realizacji: woj. świętokrzyskie z wyłącz. obszarów funkcjonalnych miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków do rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Biznes Adapter – system wsparcia MŚP w ramach Podmiotowego Systemu Finansowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4927209.55", "WARTOSC": "5796717.12", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES – okres real. 01.09.2016-31.08.2019 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.-Rozwój,aktywizacja,ekonomizacja SES w subreg płd woj.św do końca VIII 2019 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do osób fizycznych, w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów- zostanie osiągnięty na koniec proj. Projekt składa się z następujących działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego na utworzenie miejsc pracy. Przez ww.działania Wnios. i Par 1i Par2 zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek (75 os. 45K30M), L. miejsc pracy utworzonych w PS-75; produktu: L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (240os.144K96M), L. PES objętych wsparciem – 120. Kwota dofinansowania 5 202 303,62 zł, wkład własny 170 887,50 zł. Proj. zg:z zasad UE;z zas,równ.szans i niedyskryminacji,w tym dost.dla OzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,z prawodastwem kraj. w zakr.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie. ŚOWES jest kontynuacja działań LCES w sub.płd woj św.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "1433049.00", "WARTOSC": "1685940.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Objęcie opieką hospicjum domowego 50 osób zagrożonych ubóstwem i wykluczeniem społ. w tym os. niesamodzielnych (26 K 24 M),które chorują na nieuleczalne, postępujące, ograniczające życie choroby nowotworowe i nienowotworowe, o których mowa w zał. nr 1 do rozporządzenia MINISTRA ZDROWIA z dnia 29 października 2013 r. w sprawie świadczeń gwarantowanych z zakresu opieki paliatywnej i hospicyjnej w tym 30% os. niepełnosprawnych do 31.07.2021r. Zaplanowane w proj. zadania przyczynią się do poprawy jakości życia chorych w ostatnim okresie życia (poprzez zapobieganie bólowi i innym objawom somatycznym oraz ich uśmierzanie, łagodzenie cierpień psychicznych, duchowych i socjalnych), a także poprawią jakość życia osób sprawujących opiekę nad nimi, rozumianą jako pomoc w sprawowaniu opieki medycznej i pielęgnacyjnej. Kwota dofinansowania 1 685 940,00 zł w tym wkład wł. 126 445,60 zł. Obszar realizacji proj. pow. buski,pińczowski,kazimierski.", "BENEFICJENT": "FUNDACJA GOSPODARCZA ŚW. BRATA ALBERTA", "TYTUL": "Szansa dla osób zależnych - hospicjum domowe", "DOFINANSOWANIE_UE_PER_CAPITA": 9.75}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "668721.31", "WARTOSC": "786730.95", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski", "OPIS": "W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BUSKI/POWIATOWY URZĄD PRACY W BUSKU-ZDROJU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie buskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.18}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3085042.78", "WARTOSC": "3629462.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 31.12.2017r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 6 powiatów. tj. sandomierskiego, opatowskiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.01.2016 do 31.12.2017r. Kwota dof 3541572,10zł wkł. wł. 97550zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Przedsiębiorczość bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3595045.59", "WARTOSC": "4229465.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 30.09.2018r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 7 powiatów. tj. sandomierskiego, opatowskiego, ostrowieckiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.10.2016 do 30.09.2018r. Kwota dof 4111742,13 zł wkł. wł. 117723,27zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 7.74}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1098343.14", "WARTOSC": "1292168.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Objęcie opieką hospicjum domowego 45 osób zależnych (niesamodzielnych) (23 K),które chorują na nieuleczalne, postępujące, ograniczające życie choroby nowotworowe i nienowotworowe, o których mowa w zał. nr 1 do rozporządzenia MINISTRA ZDROWIA z dnia 29 października 2013 r. w sprawie świadczeń gwarantowanych z zakresu opieki paliatywnej i hospicyjnej oraz 45 (36 K) os. sprawujących nad nimi opiekę, które dostaną wsparcie edukacyjne i psychologiczne, w tym 30% os. niepełnosprawnych do 31.08.2019r. Zaplanowane w proj. zadania przyczynią się do poprawy jakości życia chorych w ostatnim okresie życia (poprzez zapobieganie bólowi i innym objawom somatycznym oraz ich uśmierzanie, łagodzenie cierpień psychicznych, duchowych i socjalnych), a także poprawią jakość życia osób sprawujących opiekę nad nimi, rozumianą jako pomoc w sprawowaniu opieki medycznej i pielęgnacyjnej, a także pomoc psychologiczną i szkoleniową.Kwota dofinansowania 1203935,40 zł, wkład wł. 97617,00 zł. Obszar realizacji proj. pow. buski,pińczowski,kazimierski.", "BENEFICJENT": "FUNDACJA GOSPODARCZA ŚW. BRATA ALBERTA", "TYTUL": "Hospicjum domowe", "DOFINANSOWANIE_UE_PER_CAPITA": 7.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4016979.19", "WARTOSC": "4725857.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "CEL GŁÓWNY:Wsparcie profilaktyki nowotworowej ukierunkowanej na wczesne wykrywanie raka jelita grubego poprzez zachęcenie/zmotywowanie 2468 (1111K i 1357M) osób w wieku produkcyjnym z obszaru województwa świętokrzyskiego (z wyłączeniem KOF) do udziału w badaniach kolonoskopowych, do końca grudnia 2020r. +GRUPA DOCELOWA: 2468 osób dorosłych (1357M i 1111K) w wieku aktywności zawodowej od 25-65lat z terenu województwa świętokrzyskiego, z wyłączeniem KOF, w tym osób: pracujących oraz biernych zawodowo z powodu stanu zdrowia. +GŁÓWNE DZIAŁANIA: +- działania informacyjno-edukacyjne +- badania przesiewowe raka jelita grubego (kolonoskopia przesiewowa,znieczulenie). +Okres realizacji: 01.03.2019-31.12.2020 +Obszar realizacji: WŚ z wyłączeniem KOF. +Kwota dofinansowania: 4 253 162,87 PLN, WKŁAD WŁASNY: 472 695,00 PLN", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "RAK NA WSPAK - wsparcie profilaktyki w kierunku wczesnego wykrywania raka jelita grubego w województwie świętokrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4045892.05", "WARTOSC": "4759873.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem głównym proj. „LGD-owskie wsparcie w biznesowym starcie” jest pobudzenie przedsięb. wśród 140 osób (71K i 69 M) na obszarach gmin woj. święt. objętych dział. 14 LGD przez zwięk. liczby mikroprzeds. tw. przez os.bezrob. i nieaktywne zaw. i przez osoby odch. z roln.. Działania: Rekr. oraz Wsparcie na rozwój przeds.- finansowe i pom.. Kluczowy wsk.rezultatu: L. utw. miejsc pracy w ramach udziel. z EFS środków na podjęcie dział. gosp.(71K i 69M), wsk.produktu: L. osób poz. bez pracy, które otrzym. bezzw. środki na podj. dział gosp. w progr. (55K i 50M), L. osób pozost. bez pracy odch. z roln., które otrzymały bezzwr. środki na podjęcie dział.gosp.w progr. (16K i 19M), Liczba osób niepełn., które otrzymały bezzwr.środki na podj. dział. gosp. w prog.z obszaru dan.LGD (9K i 8M). Grupą doc. są mieszk.12 powiatów woj. święt. – os. fizyczne bez zatrud. powyżej 29 roku życia zamierz. rozpocząć dział. gosp.,: osoby bezrob., poszuk. pracy i bierne zawodowo, w szczeg.syt.na rynku pracy oraz osoby odch. z roln. zarej. jako bezrob. i człon. ich rodzin zarej.jako bezrob. i znajdujący się w szczeg.syt. na rynku pracy (z gosp. do 2 ha) Dofin. wynosi 4798030,00 zł. Wkład własny - 240450,00 zł. Proj.obejmie gminy 12 pow. kielecki, skarżyski, starachowicki, staszowski, pińczowski, włoszczowski, konecki, jędrzejowski, opatowski, sandomierski, ostrowiecki, buski nal. do obszaru dział. Wnios. i Partnerów. Czas real.to 1 III 2017 – 30.X 2018.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - WOKÓŁ ŁYSEJ GÓRY", "TYTUL": "LGD-owskie wsparcie w biznesowym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "393656.25", "WARTOSC": "463125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem głównym projektu jest podniesienie poziomu kwalifikacji zawodowych istotnych na świętokrzyskim rynku pracy wśród grupy 45osób (2K/43M) osób dorosłych z terenu woj. świętokrzyskiego (powiat buski i pińczowski) chcących nabyć umiejętności w zawodzie kierowca poprzez wzrost ich wiedzy i umiejętności z zakresu proponowanych szkoleń dostosowanych do oczekiwań pracodawców w okresie 01.07.2020r. - 31.12.2021r. Główne wskaźniki: liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 36 (1K/35M), Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] 45 (2K/43M). Wartość projektu: 463 125,00zł, dofinansowania 402 918,75zł (zgodne z Regulaminem dla konkursu) a wkładu własnego 60 206,25 zł co stanowi 13% wydatków.", "BENEFICJENT": "DARIUSZ PAPIER OŚRODEK SZKOLENIA KIEROWCÓW MILA", "TYTUL": "Zawód kierowca - kursy realizowane przez OSK MILA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753543.06", "WARTOSC": "886521.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest stworzenie warunków do zwiększenia wykrywalności raka jelita grubego poprzez przeprowadzenie w okresie 01.01.2019-31.12.2020 badań kolonoskopowych obejmującego 850 mieszkańców powiatów buskiego, jędrzejowskiego, pińczowskiego i kazimierskiego. Projekt kierowany jest do osób w wieku aktywności zawodowej bez względu na status na rynku pracy. W ramach projektu przeprowadzone będą bezpłatne badania kolonoskopowe ze znieczuleniem dla osób w wieku 50-64 lata oraz osób młodszych znajdujących się w grupie ryzyka wystąpienia raka jelita grubego. Projekt realizowany będzie w okresie 01.01.2019-31.12.2020 r. Kwota dofinansowania 797 869,13 zł, wkład własny: 88 652,13 zł.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W BUSKU-ZDROJU", "TYTUL": "Badam się - program profilaktyki raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.22}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1837747.88", "WARTOSC": "1999943.28", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Zwiększenie możliwości zatrudnienia biernych zawodowo (108 UP), bezrobotnych (22 UP) młodych od 18 do 29 r.ż.  spełniających kryterium NEET, poprzez umożliwienie wejścia lub powrotu na rynek co najmniej 130 osobom, w tym 65 kobietom. Główne rezultaty: - Liczba osób biernych zawodowo nieuczestniczących w kształceniu lub szkoleniu, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu – 64  - Liczba osób bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu – 17  - Liczba UP, którzy znajdą zatrudnienie  po zakończeniu udziału w projekcie a)  co najmniej 17% UP będących osobami niepełnosprawnymi, b)  co najmniej 35% UP będących osobami długotrwale bezrobotnymi, c)  co najmniej 36% UP będących osobami o niskich kwalifikacjach, d)  co najmniej 43% UP nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych - Grupa docelowa projektu: 130 osób młodych (65K, 65M) zam. w rozumieniu KC w woj. świętokrzyskim w powiatach skarżyskim, starachowickim, koneckim, kieleckim, kieleckim grodzkim i buskim, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET, w tym w szczeg. osoby niezarejestrowane w urzędach pracy, z wyłączeniem grupy określ. dla trybu konkurs. w Podziałaniu 1.3.1, zg. z zapis. SZOOP w tym m.in.: - 8 osób niepełnosprawnych - 13 osób długotrwale bezrob. Główne działania: 1. Rekrutacja 2. Pomoc w zakresie określenia ścieżki zawodowej 3. Pośrednictwo pracy 4. Szkolenia i kursy zawodowe 5. Staże 6. Wsparcie zatrudnieniowe Realizacja PR zakończy się 30.06.2017 r -spełn. kryt. dost.nr 10 Wnioskodawca składa 1 wniosek w ramach niniejszego konkursu- spełn. kryt. dost. nr 7  ", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Nowe szanse na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "922485.96", "WARTOSC": "1085277.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt jest propozycją wsparcia aktywności zawodowej osób po 29 roku życia w szczególnie trudnej sytuacji na rynku pracy zamieszkujących na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego. Celem projektu jest: \"zwiększenie możliwości zatrudnienia w okresie do dnia 30.11.2017r. na stanowiskach pracy występujących w branży turystyki zdrowotnej i prozdrowotnej u min.68 osób z grupy 75 ucz. proj.w wieku powyżej 29 r.ż znajdujących się w szczególnie trudnej sytuacji na rynku pracy (25% osoby bierne zawodowo, 75% os. bezrobotne, 21% os. długotrwale bezrobotne, 10% os. z niepełnosprawnościami, 26% os. w wieku 50+, 21% os. o niskich kwalifikacjach) zamieszk. na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego poprzez podniesienie kwalifikacji zawodowych niezbędnych do pracy w branży turystyki zdrowotnej i prozdrowotnej oraz z zakresu ICT.\" Przedsięwzięcie dzięki kompleksowemu wsparciu doradczo - szkoleniowemu i z zakr. pośrednictwa pracy pozwoli osiągnąć wysoką efektywność zatrudnieniową i trwale przyczyni się do zmiany sytuacji zawod. uczestników i uczestniczek.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "858340.62", "WARTOSC": "1009812.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem głównym P jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w BLT przez co najmniej 80% (116M/8K)os. z grupy 154os. dorosłych (10K) z woj. świętokrzyskiego w okresie 01.01.2020-30.06.2021r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe. GD: 154 osób dorosłych w wieku 21 lat i więcej (w tym co najmniej 10K) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych, zamieszkujących, pracujących lub uczących się w WŚ w rozumieniu KC z następujących powiatów: staszowski, buski, sandomierski, opatowski, kielecki. Minimalny wiek UP wynika z przepisów państwowych normujących minimalny wiek kierowcy zawodowego. GD obejmuje zarówno osoby pracujące jak i niepracujące. Zadania: PJC+KWP, PJCE+KWP, KWP do C, PJD+KWP.", "BENEFICJENT": "KORNEL BRYK OŚRODEK SZKOLENIA KIEROWCÓW PROMOT", "TYTUL": "Kwalifikacje kierowcy - pewność pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "669269.81", "WARTOSC": "787376.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem P jest podniesienie jakości i atrakcyjności oferty ed. w 7 SZ ZDZ w Kielcach z terenu woj. św. na kier. t.żywienia i usług gastr. i t. hotelarstwa w kontekście przyszłego zatrudnienia uczniów i uczennic (U) tych szkół do 30.09.2017.Cel ten zostanie osiągnięty poprzez org. zajęć dod. w zakresie gastronomii prozdr. z elem. kuchni molekularnej i hotelarstwa z obsługą progr. rezerwacyjnych dla U,a także w części dla N,wyposażenie U w niezbędne na RP dośw. zaw. poprzez realizację staży zaw. oraz podwyższenie komp. kluczowych U w zakresie j.ang. branżowego i przedsiębiorczości.Rezultaty P: 1.min.68U zwiększy swoje kompetencje zaw. poprzez ukończenie zajęć dod. w zakresie kuchni prozdr. z elementami kuchni molekul. 2.10 U zwiększy swoje kompetencje zaw. poprzez ukończenie zajęć dod. w zakresie hotelarstwa z obsługą programów rezerw. 3.10U zwiększy swoje komp. kluczowe w zakresie posługiwania się j. ang. branżowym poprzez ukończenie kursu j.ang. 4.min.68U zwiększy swoje komp. kluczowe w zakresie postaw przedsiębiorczych poprzez ukończenie kursu przeds. 5.80U zdobędzie dośw. zaw. poprzez ukończenie 150godz. staży zaw. zgodnie ze zrealizowanym typem zajęć dod. 6. 7 nauczycieli/inst. praktycznej nauki zawodu (KiM) zwiększy swoje kompetencje poprzez uczestnictwo w zajęciach specj. z kuchni molek.lub obsługi prof. programów rezerwacyjnych. GD P będzie stanowiło 80 U klas I-IV i 7 nauczycieli (KiM) z 7 SZ ZDZ w Kielcach z terenu woj. św. kształcących się/uczących na kierunkach TŻ (70U+6n-li) i TH (10U+1 n-l).Wniosk. kwota dof. wynosi:751626,25 zł.Kwota wkładu własnego wyn.44250,00zł", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "HOTELARZ I KUCHARZ INTELIGENTNI SPECJALIŚCI - nowe technologie motorem rozwoju edukacji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "704075.80", "WARTOSC": "746713.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem P jest stworzenie warunków służących poprawie zdolności do zatr. absolwentów szkół zaw. w 14 jednostkach org. ZDZ w Kielcach z terenu 13 powiatów (woj.święt.,maz. i mał.).Cel ten zostanie osiągnięty poprzez wdrożenie modelu kursu animatora społ.-kult. osób starszych skierowanego do uczniów (KiM) szkół zaw. na bazie dośw. kraju partnera (Hiszpania) i przy pełnym zaangaż. partnerów krajowych PCPR Busko Zdrój, Dom Seniora „Aktywni Zawsze” w K-cach, jako repr.pracodawców z obszaru rynku usług dla osób starszych.Współpraca ponadnar. opiera się o wym. inf.i dośw.,a następnie transfer,adaptację i wdroż.modelu ww. kursu:profil kompet.dla zawodu,program kursu(część teoret.-szkolenie i prakt-staż)i e-podręcznik. Etapy realizacji P: 1.Przygotowanie R przez Zespół Ekspertów w ścisłej współpr. z partnerem zagr. 2.Testowanie R w 3 jednostkach ZDZ (Kielce,Busko Z.,N.Miasto) na repr. grupie 45U(27K/18M).Test. obejmie realizację pilotażowego kursu animatora w części teoret. i praktycznej na bazie wypracowanych produktów. 3.Analiza efektów test. na podst. wniosków ZE,partnera ponad. i z uwzg. zasady empowerment. 4.Opracowanie ostatecznej wersji modelu kursu przez ZE,partnera ponad. i z uwzg. zasady empowerment. 5.Wdrożenie R do praktyki w 14 centrach kształc. zaw. poprzez uchwałę Zarządu ZDZ w K-CACH. 6.Wypracowanie rekomendacji dla zapewnienia skutecznej trwałości R. GD pr.: 1. U-kadra zarządzająca i n-le przedmiotów z obszaru ES szkół ZDZ,które wdrożą wypr. kurs: -Doc.:28osób(15Ki13M) z 14 jedn. ZDZ w Kielcach -Test.:9osób(6Ki3M) z 3 jedn. ZDZ w Kielcach (Kielce,Busko Zdrój,Nowe Miasto) -Umas.:48(KiM)z 24 oddziałów Związku ZDZ na terenie 14 woj.w PL 2. O-Uczniowie (KiM) szkół zaw. ZDZ powyżej 18r.ż.: -Doc.:U ze szkół zaw. skupionych w ramach 14 jedn. terenowych ZDZ w Kielcach -Test.:45U (27Ki18M) z 3 jedn. ZDZ w Kielcach (K-ce, Busko Z.,Nowe Miasto) -Umas.:U szkół zaw. ZZDZ z całej", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "Nowe kompetencje, nowe możliwości-Młodzieżowy animator społeczno-kulturowy osób starszych.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "713393.00", "WARTOSC": "846455.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt realizowany będzie w terminie od 01 sierpnia 2018r. do 31 lipca 2020 r. (łącznie 24 miesiące) i obejmie swym zasięgiem wszystkie powiaty województwa świętokrzyskiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 50. osóbbiernych zawodowo (30K/20M) w wieku 18-29 lat, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu iszkoleniu,zamieszkujących ww.powiaty.Uczestnikom zaproponowane zostaną następujące formy wsparcia: 1/wsparcie doradczo-motywacyjne (w tym: określenie IPD, poradnictwo psychologiczne); 2/grupowe poradnictwo zawodowe; 3/pośrednictwo pracy; 4/szkolenia zawodowe; 5/ staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 20K/M podniesie kompetencje zawodowe, 3/zatrudnienie uzyska: min. 30% uczestników. Wsparcie w projekcie udzielane będzie zgodnie ze standardami określonymi w Planie Gwarancji dla młodzieży w Polsce. Całkowita wartość projektu to 846 455,88 zł.Czas trwania projektu to 24 m-ce.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywnie w stronę pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]