{"gmina": "gmina wiejska Słupia", "kod_gus": "052615302000", "kod_gus_podregionu": "052615300000", "podregion_eurostat": "PL722", "ludnosc": 4361, "budzet": {"dochody": "23,57 mln zł", "wydatki": "22,34 mln zł", "wydatki_zmiana": 7.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "521,09 tys zł", "wydatki": "477,31 tys zł", "wydatki_zmiana": 118.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 142.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3741035700000059}, {"date": "2016-12-31", "value0": 0, "value1": 0.3741035700000059}, {"date": "2017-01-01", "value0": 0, "value1": 0.06472012000000105}, {"date": "2017-12-31", "value0": 0, "value1": 0.06472012000000105}, {"date": "2018-01-01", "value0": 0, "value1": 0.04066144999998808}, {"date": "2018-12-31", "value0": 0, "value1": 0.04066144999998808}, {"date": "2019-01-01", "value0": 0, "value1": 1.2295438300000132}, {"date": "2019-12-31", "value0": 0, "value1": 1.2295438300000132}], "dochod_ue": "3,40 mln zł", "dotacje_ue": {"gmina": "8,18 mln zł", "gmina_pc": "1876.2 zł", "powiat": "14,63 mln zł", "powiat_pc": "3355.4 zł", "wojewodztwo": "3,84 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "45,81 tys zł", "wydatki_inwestycje_ue": "2,90 mln zł", "janosik": {"dochody": "3,48 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2600601.73", "WARTOSC": "3383642.90", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia", "OPIS": "Głównym celem projektu jest głęboka termomodernizacja 4 budynków użyteczności publicznej w Gminie Słupia. Projekt zakłada m.in. wymianę stolarki okiennej i drzwiowej, termoizolację budynków, modernizacja instalacji c.o.,montaż instalacji fotowoltaicznych,itp.Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym. Gmina Słupia przeprowadzi audyt ex-post w terminie 14 miesięcy od zakończenia realizacji przedmiotowej inwestycji. Wskażniki: Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2] (CI 34) 322,12 Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.] 1,00 Liczba zmodernizowanych źródeł ciepła [szt.] 4,00 Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [kWh/rok] (CI 32) 1 024 821,08 Liczba zmodernizowanych energetycznie budynków (szt.) 4,00 Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] 6 305,28 Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok] 3 437,87 Ilość zaoszczędzonej energii cieplnej [GJ/rok] 2 024,33 Ilość zaoszczędzonej energii elektrycznej [MWh/rok] 50,27", "BENEFICJENT": "GMINA SŁUPIA", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w Gminie Słupia", "DOFINANSOWANIE_UE_PER_CAPITA": 596.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1180099.30", "WARTOSC": "1801653.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej 5 budynków pełniących ważne funkcje społeczne oraz ograniczenie emisji gazów cieplarnianych poprzez wykonanie głębokiej termomodernizacji. Projekt zakłada m.in. wymianę stolarki okiennej i drzwiowej, termoizolację budynków, modernizację instalacji centralnego ogrzewania, modernizację oświetlenia itp. Projektem objęte są: budynek OSP Obiechów, OSP Różnica, OSP Sieńsko, budynki mieszkań komunalnych w Nowej Wsi i miejscowości Wywła. Wskaźniki: 1. Ilość zaoszczędzonej energii elektrycznej [MWh/rok] - 7,08, 2. Ilość zaoszczędzonej energii cieplnej [GJ/rok] - 1 823,44, 3. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok]- 2073,97 4. Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2] -280,37 5. Liczba zmodernizowanych źródeł ciepła [szt.] - 5 6. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [kWh/rok] - 806 692,23 7. Liczba zmodernizowanych energetycznie budynków (szt.) -5 8. Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] - 1 741,77 Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym. Gmina Słupia przeprowadzi audyt ex-post w terminie 14 miesięcy od zakończenia realizacji przedmiotowej inwestycji. Inwestycja jaką zamierza realizować gmina jest ujęta w PGN. Wartość całkowita projektu wynosi 1 801 653,52 zł w tym koszty kwalifikowalne 1 388 352,12 zł oraz nie kwalifikowalne 413 301,63 zł dofinansowanie 1 318 934,51 zł.", "BENEFICJENT": "GMINA SŁUPIA", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej i budynków komunalnych w Gminie Słupia", "DOFINANSOWANIE_UE_PER_CAPITA": 270.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1111483.04", "WARTOSC": "1307627.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia", "OPIS": "Celem projektu jest ograniczenie emisji substancji szkodliwych do środowiska oraz zmniejszenie zapotrzebowania na energię elektryczną. W ramach projektu planuje się wymianę starych opraw na nowe energooszczędne oprawy LED z wykorzystaniem obecnych słupów oświetleniowych. Łącznie nowych opraw oświetleniowych LED: 1. LED 47 W - 620 szt 2. LED 57 W – 230 szt. w tym 37 przystosowana do sterowania DALI 3. hybrydowa 2x18W kpl 1 Łączna moc wymienionych opraw oświetlenia ulicznego wynosi 42 250 W. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: 1. Ilość zaoszczędzonej energii elektrycznej –239,62 [MWh/rok]; 2. Szacowany roczny spadek emisji gazów cieplarnianych- 193,13 [tony równoważnika CO2/rok]; 3. Liczba zmodernizowanych źródeł oświetlenia ulicznego – 850 [szt.]; Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 3.4 strategia niskoemisyjna, wsparcie zrównoważonej multimodalnej mobilności miejskiej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014 – 2020 dla projektów dotyczących modernizacji oświetlenia ulicznego (ulic, placów, terenów publicznych) na energooszczędne. Okres realizacji inwestycji to styczeń 2020. - grudzień 2021r. Projekt jest zgodny z PGN dla gminy Słupia. Po zakończeniu projektu w okresie 12 mcy gmina zleci przygotowanie audytu ex-post, który zmierzy osiągnięte w wyniku realizacji projektu wskaźniki. Całkowita wartość projektu wynosi 1 307 627,10 zł w tym dofinansowanie: 1 111 483,04 zł. Zakończenie realizacji rzeczowej i finansowej projektu nastąpi w IV kwartale 2021r", "BENEFICJENT": "GMINA SŁUPIA", "TYTUL": "Modernizacja oświetlenia ulicznego na terenie gminy Słupia", "DOFINANSOWANIE_UE_PER_CAPITA": 254.86}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1005190.71", "WARTOSC": "1182577.30", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia", "OPIS": "Celem projektu jest zwiększenie dostępności wysokiej jakości usług społecznych dla 100 osób (w tym 55K i 45M) zagrożonych ubóstwem i wykluczeniem społecznym (niesamodzielnych) w wieku senioralnym z terenu gminy Słupia w okresie od 01.01.2020 do 31.12.2022. Projekt zakłada wsparcie 100 osób (55K, 45M) zagrożonych ubóstwem i wykluczeniem społecznym w wieku seniora. Ośrodek Wsparcia Dziennego - Klub Seniora zostanie utworzony w miejscowości Słupia. W ramach funkcjonowania placówki osoby starsze będą miały zapewnione m.in.: 1 wsparcie psychologiczne i prawne, 2 wsparcie społeczne (możliwość spotkania się, kontaktu z drugim człowiekiem) 3 zajęcia rozwijające pasję i umiejętności, edukacyjne, 4 organizację wyjazdów do kina, teatru, muzeum, 5 organizację spotkań okolicznościowych. Każda z osób przyjętych do projektu będzie brała udział w zajęciach indywidualnie do niej dobranych. Wskaźniki: 1. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu - 22 2. Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu -22 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie 100 (55K, 45M) 4 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami asystenckimi i opiekuńczymi świadczonymi w społeczności lokalnej w programie 100 (55K, 45M) Obszar realizacji projektu - Gmina Słupia, powiat jędrzejowski, woj. świętokrzyskie. Wartość dofinansowania 1 088 497,30 zł wkład własny 94 080,00. Dane adresowe Klubu Seniora: Słupia 95, 28-350 Słupia.", "BENEFICJENT": "GMINA SŁUPIA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W SŁUPI", "TYTUL": "Rozwój usług społecznych na terenie Gminy Słupia", "DOFINANSOWANIE_UE_PER_CAPITA": 230.49}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2685300.00", "WARTOSC": "5079425.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz", "OPIS": "Sektorem stanowiącym największy obszar problemów na terenie gmin które zwarły partnerstwo na rzecz projektu pt: „Instalacja systemów odnawialnych źródeł energii na terenie Gminy Słupia, Nagłowice, Imielno, Skalbmierz” jest sektor mieszkalny, który w opisywanych gminach generuje najwięcej CO2, PM10 oraz benzo(a)pirenu. Jednocześnie charakteryzuje się największą ilością wytwarzanej energii finalnej. Udział tego sektora sięga blisko 50% całej emisji CO2 na obszarze gmin, a w przypadku pozostałych zanieczyszczeń odpowiada za ponad 95% ich emisji. Sektor budynków mieszkalnych cechuje wykorzystywanie kotłów węglowych o niskiej sprawności oraz przypadki wykorzystywania niskiej jakości paliw opałowych wraz ze spalaniem śmieci w domowych paleniskach. Cztery Gminy: Słupia, Nagłowice, Imielno i Skalbmierz, zawiązały partnerstwo w celu rozwiązania podstawowego problemu i ograniczenia niskiej emisji w budynkach indywidualnych gospodarstw domowych. Projekt polega na zaprojektowaniu, dostawie, wykonaniu, odbiorze robót i uruchomieniu instalacji w następującym zakresie: Montaż instalacji OZE: 8% VAT: - Montaż instalacji słonecznych – Słupia, Imielno, Skalbmierz, Nagłowice - Montaż instalacji fotowoltaicznej – Słupia, Imielno, Skalbmierz, Nagłowice 23% VAT: - Montaż instalacji słonecznych - Skalbmierz - Montaż instalacji fotowoltaicznej – Słupia, Imielno, Skalbmierz, Nagłowice Promocja, Nadzór inwestycji, Dokumentacja projektowa, Doradztwo. W ramach projektu zaplanowano 139 szt instalacji fotowoltaicznych i 230 szt słonecznych.Szacowany roczny spadek emisji 647,15 ton równoważnika CO2. Instalacje fotowoltaiczne mają na celu produkcję energii elektrycznej na poziomie 408,98 MWhe/rok, moc tych urządzeń wynosi 0,4305 MWe. Instalacje kolektorów słonecznych mają na celu wyprodukowanie 924,8 MWht/rok energii cieplnej o mocy sumarycznej 0,6358 MWt. Zakupywane instalacje będą nieużywane i nowe oraz montowane zgodnie z zaleceniami producentów.", "BENEFICJENT": "GMINA SŁUPIA", "TYTUL": "Instalacja systemów odnawialnych źródeł energii na terenie Gminy Słupia, Nagłowice, Imielno, Skalbmierz.", "DOFINANSOWANIE_UE_PER_CAPITA": 131.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "488889.64", "WARTOSC": "698413.78", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia", "OPIS": "Głównym celem projektu jest zwiększenie dostępu do nowoczesnej i dobrze wyposażonej infrastruktury sportowej i edukacyjnej oraz poprawa jakości kształcenia w obu placówkach dla których organem prowadzącym jest Gmina Słupi. Projekt obejmuje: 1. Modernizację i doposażenie boiska przy Szkole Podstawowej w Słupi, 2. Doposażenie pracowni matematyczno-przyrodniczej w Szkole Podstawowej w Słupi 3. Doposażenie i adaptacja biura projektu w UG Słupia. 4. Doposażenie SP w Obiechowie. 5. Modernizacja SP w Słupi i SP w Obiechowie Organem prowadzącym dla obu szkół jest Gmina Słupia (są to jedyne szkoły dla których organem prowadzącym jest samorząd). Z efektów projektu będą korzystać wszystkie dzieci z terenu Gminy Słupia oraz mieszkańcy (głównie młodzież), osoby przyjeżdżające z innych szkół, kluby sportowe, itp. WSKAŹNIKI: Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej –450 Liczba wspartych obiektów infrastruktury edukacji ogólnej -2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami -1, Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1 Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 7 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 7.4. Rozwój infrastruktury edukacyjnej i szkoleniowej- Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół. Projekt wynika z „Kompleksowego Planu Rozwoju Szkół Gminy Słupia na lata 2018-2023” oraz jest ujęty w „Programie Rewitalizacji Gminy Słupia na lata 2016-2023”.", "BENEFICJENT": "GMINA SŁUPIA", "TYTUL": "Rozwój infrastruktury edukacyjnej na terenie Gminy Słupia", "DOFINANSOWANIE_UE_PER_CAPITA": 112.1}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4414583.66", "WARTOSC": "5193627.83", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław", "OPIS": "Celem gł proj jest: poszerz dotychcz zakresu dział profilakt wspieraj rodz, w tym w wypeł funk opiek-wych, zapewn kompl wysokiej jakości środowisk usł społ dla 256 os (145K/111M) zagroż ubóstwem i wyklucz społ (OZUiWS) w tym os niepełno (ON) z terenu woj świętokrz, miesz pow jędrz od VI 2018-V 2020 poprzez: utworz DDP dla 30 (18K/12M) OZSN, w tym ON i objęcie ich teleopieką; stworz sieci 6 świetlic prowadz nowator metodą podwórk zgodnie z metod pedagog ulicy dla 90 os (60K/30M) uprawn, a nie korzystaj z istniej form; adapt lokalu i rozszerz działaln świetlicy środowisk na środowisk-socjoterapeutyc (ŚŚS) dla 30 os do 18 r ż (12K/18M); zatrudnienie 3 AR wspieraj rodz w wypeł funkcji opiek-wych; objęcie specjalistycz wspar i poradnic 24 os-rodzin i wychowanków PZ (14K/10M). Grupa docelowa: OZSN, w tym ON; rodziny ZUiWS i ich otoczenie; rodz oraz dzieci i młodz umieszcz w PZ. Główne działania: ułatw dost do wysokiej jakości kompleks usług społecz. Obszar realiz proj: teren woj świętok, pow jędrzej, gmin: Sędziszów, Słupia J, Nagłowice, Wodzisław, Jędrzejów, Małogoszcz i Sobków. Okres realizacji projektu: 01.06.2018–31.05.2020 Kwota dofinansowania: 4 690 081,73 zł Wkład własny: 503 546,10 zł", "BENEFICJENT": "FUNDACJA PERSPEKTYWY I ROZWÓJ", "TYTUL": "POWIAT JĘDRZEJOWSKI REALIZATOREM INNOWACYJNYCH I WYSOKOSPECJALISTYCZNYCH USŁUG SPOŁECZNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 56.7}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "233455.63", "WARTOSC": "274655.63", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia", "OPIS": "Głównym celem projektu \"Twoje przedszkole w Obiechowie\" jest utworzenie nowego OWP, którego organem prowadzącym będzie firma W3A.PL i stworzenie w nim 16 miejsc w okresie od 01.08.2017 do 30.06.2018 dla dzieci w wieku 3-4 lata w Gminie Słupia. Główne wskaźniki rezultatu i produktu: Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolne Liczba miejsc wychowania przedszkolnego dofinansowanych w programie Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami Liczba osób objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami Liczba nauczycieli objętych wsparciem w programie Grupy docelowe: 16 dzieci (7K,9M) w wieku 3-4 lata z gimy Słupia w woj. świętokrzyskim, urodzonych w latach 2013-2014, które do tej pory miały utrudniony dostęp do edukacji przedszk. ze względu na brak grupy wiekowej w oddziale przedszkolnym, oraz 1 nauczyciel wych. przedszkolnego (1K) z woj. świętokrzyskiego. Wszystkie dzieci objęte projektem zamieszkują na terenie wiejskim. (w uzas. przypadkach DZ 2,5 letnie - roczn.3-letnie zgodnie z [Art.14.1b ust.Ośw.]) Działania: 1) Modernizacja i dostosowanie budynków i pomieszczeń – odp. Partner – Gmina Słupia, 2) Kursy doszkalające dla nauczycieli – odp.Partner wiodący – W3A, 3) Rekrutacja dzieci - odp.Partner wiodący – W3A, Partner – Gmina Słupia 4) Bieżące funkcjonowanie nowoutworzonego OWP - odp.Partner wiodący – W3A, 5) Organizacja zajęć dodatkowych zwiększających szanse edukacyjne dzieci - odp.Partner wiodący – W3A. Kwota dofinansowania: 233455,63 Wkład własny: 41200 Okres realizacji: 01.08.2017-30.06.2018 Obszar realizacji projektu: (woj. świętokrzyskie, powiat jędrzejowski, gmina słupia)", "BENEFICJENT": "W3A.PL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoje Przedszkole w Obiechowie", "DOFINANSOWANIE_UE_PER_CAPITA": 53.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "7409127.00", "WARTOSC": "8716620.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Aktywizacja zawodowa zmierzająca do tworzenia nowych miejsc pracy poprzez samozatrudnienie przez 170 bezrobotnych, powyżej 29r. ż. z gr.znajdujących się w szczególnej sytuacji na rynku pracy zamieszkałych w woj. świętokrzyskim ,na ter.OSI do końca X.2019r. Projekt swoim wsparciem obejmuje: 103Ki 97M( w 2 naborach)bezrobotnych, poszukujących pracy, nieaktywnych zawodowo znajdujących się w szczególnej sytuacji na rynku pracy t.j.: kobiety, osoby: -po 50 r. ż. -z niepełnosprawnościami - długotrwale bezrobotne - nisko wykwalifikowane oraz osoby odchodzące z rolnictwa zarejestrowane jako bezrobotne oraz członkowie ich rodzin zarejestrowani jako bezrobotni, pod warunkiem, że należą do osób znajdujących się w szczególnej sytuacji na rynku pracy, a ich gospodarstwa rolne nie przekraczają 2 ha przeliczeniowych. Spośród 200 uczestników , którzy są mieszkańcami gmin OSI (obszarów wiejskich), min 15 osób ON, min. 30 os.odchodzących z rolnictwa, os. 50+, długotrw.bezrob.50os.,min.50os. niskowykwalifikowanychDziałania w proj: Wsparcie szkoleniowo-doradcze ( doradztwo indywid. biznesowe, doradztwo w zakresie biznesplanu; szkolenia: Podstawy prawne prowadzenia działalności gospodarczej, Jak przygotować skuteczny biznes plan, Księgowość w mikroprzedsiębiorstwie, Biznes internetowy)-dla 103Ki 97M •Przyznanie środków finansowych na rozwój przedsiębiorczości w postaci jednorazowej dotacji inwestycyjnej w wysokości do 25000 tys. zł -dla 170(KiM). Wsparcie pomostowe wypłacane przez 12 m-cy od dnia podpisania umowy na udzielenie wsparcia, w kwocie 1600,00 zł/os x 12 m-cy ;Wsparcie indywidualne doradcze dla 170(KiM), które otrzymały bezzwrotne środki finansowe na prowadzenia działalności gospodarczej-w ilości 4godz./os. Okres realizacji 01.X. 2017 do 30.IX. 2019r. Kwota dofinansowania 8491420,00 wkład własny razem :225 200,00,w tym kosztach pośrednich 150 800,00.", "BENEFICJENT": "WYŻSZA SZKOŁA BIZNESU I PRZEDSIĘBIORCZOŚCI W OSTROWCU ŚW.", "TYTUL": "Twoja Firma II", "DOFINANSOWANIE_UE_PER_CAPITA": 18.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2942151.91", "WARTOSC": "3501951.91", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 36 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 540 dzieci (297K i 243M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej rodziny oraz 150 rodzin z terenów objętych Obszarem Strategicznej Interwencji. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w ust.\"o wspieraniu...\" Proces rekrutacji uwzględniał problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wni. dot.-2 974 210,22 zł; wkł. wł.-748 988,10 zł; Okres realizacji-01.01.2018-31.12.2019", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Sieć wspierania funkcji wychowawczych rodzin wiejskich", "DOFINANSOWANIE_UE_PER_CAPITA": 14.83}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "5379543.29", "WARTOSC": "6357488.96", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Lelów | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Irządze | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest podniesienie kompetencji cyfrowych u 4370 osób stanowiących ok. 1,2 % populacji gmin objętych projektem. Projekt zakłada przeprowadzenie działań informacyjno – promocyjnych,rekrutację, w tym ocenę umiejętności i identyfikację indywidualnych potrzeb szkoleniowych, realizację szkoleń z zakresu kompetencji cyfrowych, utworzenie 41 PIAP oraz stworzenie ponadregionalnej sieci współpracy 70 Liderów Cyfrowych. Plan działań edukacyjnych oparty został na przeprowadzonych diagnozach lokalnych 41 gmin województw świętokrzyskiego i śląskiego. Trwałość osiąganych rezultatów zostanie zapewniona poprzez sieć współpracy 70 lokalnych Liderów Cyfrowych wspieranych przez największą organizację skautową w Polsce. Realizacja projektu pozwoli na zwiększenie kompetencji cyfrowych wśród 4370 osób, z których min., 5 % stanowić będą osoby niepełnosprawne.Dzięki zastosowaniu kompetencyjnego modelu szkolenia ćwiczone umiejętności będą wykorzystywane w codziennych czynnościach takich jak załatwianie spraw urzędowych. Dzięki współpracy z jednostkami samorządu terytorialnego na poziomie gminy i województwa wzrośnie liczba spraw załatwianych drogą elektroniczną, poprawi się także komunikacja na linii klient – urząd. Wzmocnienie kompetencji cyfrowych, zwłaszcza wśród grup wiekowych 44+ pozwoli na podniesienie efektywności oraz skrócenie czasu załatwiania podstawowych spraw, takich jak prowadzenie konta w banku,założenie profili na platformie ePUAP, korzystanie z komunikatorów i mediów społecznościowych,robienie bezpiecznych zakupów na odległość, czy tworzenia własnych treści w postaci bloga, strony WWW, prostego sklepu internetowego. Dopełnieniem realizacji projektu jest stworzenie sieci lokalnych punktów dostępu do Internetu PIAP, w każdej z gmin objętych projektem, umiejscowionych w gminnych bibliotekach, szkołach lub urzędach. PIAP dostępne będą dla każdej osoby, która będzie chciała skorzystać z Internetu, w granicach obowiązującego prawa. Projekt potrwa 36miesięcy.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Latająca Akademia Edukacji Cyfrowej - podnoszenie kompetencji cyfrowych osób powyżej 18 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 14.53}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "3514256.97", "WARTOSC": "4685675.97", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Opis projektu znajduje się w Studium Wykonalności w rozdziale 1.", "BENEFICJENT": "WOJEWÓDZTWO ŚWIĘTOKRZYSKIE", "TYTUL": "Szkolne Pracownie Informatyczne Województwa Świętokrzyskiego (e-Pracownie WŚ)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.04}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "4291295.38", "WARTOSC": "5048582.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Realiz: IX.2017–IV.2019 Wart.: 5048582,80zł Wkład własny: 122429,14zł Celem głównym proj. jest zwiększenie aktywności zawod. w obsz. wiejskich na ter. OSI o najgorszym dostępie do usług publicz. przez wsparcie szkolen.-doradcze 120os(55K+65M), finansowe i pomostowe 104os (tj. 44K+60M spośród 120os) z przeznaczeniem na rozpoczęcie i prowadz. firmy skierowane do os fizycznych po29r.ż, bez zatrud. (w tym odchodz. z roln.) będących w szczególnej syt. na r.pracy. Działania: *szkolenia (16h/gr) doradztwo (indyw.3h/os +gr 7h/gr) *dotacje na założ. firmy 25tys. zł *w.pomostowe (finansowe: 1300zł x12m-cy i doradcze 4h/os) Proj. przyczyni się do otworzenia 104MŚP, podniesienia wiedzy zakr. m.in zakładania i prowadzenia firmy zmiany syt. uczest. proj. itd", "BENEFICJENT": "KRAJOWE STOWARZYSZENIE WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Grant na start", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "4250228.65", "WARTOSC": "5000269.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Projekt polega na pozyskaniu odpowiedniej liczby osób znajdujących się w szczególnie niekorzystnej sytuacji oraz poprawie ich pozycji na rynku pracy poprzez wyposażenie w wiedzę niezbędną do założenia i prowadzenia działalności gospodarczej na terenie gmin OSI województwa świętokrzyskiego. W ramach projektu wszyscy UP (150 osób) uzyskają wsparcie szkoleniowo-doradcze, a osoby z najlepszymi pomysłami na działalność gospodarczą (120 osób) otrzymają wsparcie finansowe, wsparcie finansowe pomostowe oraz wsparcie doradcze pomostowe. Grupę docelową stanowią os. fizyczne (wym. w pkt. grupa docelowa), tj. mieszk. poszczególnych gmin OSI woj. świętokrzyskiego, nieposiadające zatrudnienia w wieku powyżej 29 r.ż. zamierzające rozp. prowadz. dział. gospodarczą. Projekt będzie zrealizowany na terenie gmin OSI WŚ (wyszczególnione w pkt. 1.9 niniejszego projektu). Działalność gospodarcza, na rozwój której przyznawane są środki musi zostać zarejestrowana na terenie gmin OSI WŚ. Termin realizacji wynosi 24 miesiące. Kwota dofinansowania wynosi: 4.893.169,00 PLN. Wkład własny wynosi 107.100,00 PLN co stanowi 5% wyd. kwalifikowanych (bez dotacji finansowej).", "BENEFICJENT": "STAROPOLSKA IZBA PRZEMYSŁOWO-HANDLOWA", "TYTUL": "Samozatrudnienie w OSI - Obszarze Strategicznej Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 10.48}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "4020936.48", "WARTOSC": "4730513.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Celem głównym projektu „HerOSI Biznesu”, realizowanego w okresie od 01.07.2020 do 31.12.2022, jest rozwój przedsiębiorczości oraz tworzenie miejsc pracy przez 110 os. w tym 10os. zatrudnionych i 100 dotacji (57Ki43M) z terenu gmin wiejskich leżących na terenie OSI, powyżej 30 r.ż. nieposiadające zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy: kobiety, po 50 r.ż. z niepełnosprawnościami, długotrwale bezrobotne, niskowykwalifikowani, odchodzące z rolnictwa, powracające na rynek pracy po okresie opieki, reemigranci; poprzez samozatrudnienie w sektorze mikroprzedsiębiorstw. Projekt zakłada udzielenie 100 dotacji na prowadzenie działalności gospodarczej oraz wsparcie pomostowe w pierwszych 12-tu miesiącach od rejestracji firmy. Udzielenie fin. wsparcia będzie poprzedzone rekrutacją, spotkaniem z doradcą diagnozującym predyspozycje kandydatów, 28h szkoleniem, umożliwiającym nabycie wiedzy i umiejętności w zakresie przedsiębiorczości. Środki finansowe niezbędne do realizacji projektu wynoszą 4.730.513,50zł, w tym wkład własny 121.513,50zł wnoszony w formie pieniężnej przez wnioskodawcę. Rezultatem projektu będzie wzrost liczby nowopowstałych przedsiębiorstw, a co za tym idzie-miejsc pracy, wydłużenie wieku aktywności zawodowej osób po 50 r.ż. oraz przedsiębiorczości kobiet, os. niepełnosprawnych i reemigrantów, co bezpośrednio przełoży się na zmniejszenie poziomu bezrobocia w obszarze realizacji projektu", "BENEFICJENT": "AKADEMIA PRZEDSIĘBIORCZOŚCI SPÓŁKA Z O.O.", "TYTUL": "HerOSI Biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.92}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "3523320.55", "WARTOSC": "4145083.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "CEL-rozwój przedsiębiorczości i samozatrudnienia w woj.świętokrzyskim na obszarach o najgorszym dostępie do usług publicznych z terenów wiejskich przez przygotowanie GRUPA DOCELOWA :104 os(58K,46M)pozostających bez pracy w wieku powyżej 29r życia znajdujące się w szczególnej sytuacji na rynku pracy tj. kobiety, os.50+,z niepełnosprawnościami, długotrwale bezrobotne, w tym min. 8osób odchodzących z rolnictwa, 8osób z niepełnosprawnościami do prowadzenia własnej DG,w tym utworzenie 90 firm i zatrudnieniu przez UP5 osób dzięki bezzwrotnym dotacjom,wsparciu pomostowemu finansowemu i niefinansowemu.od 1.10.2017-30.09.2019 działania: 1. Wsparcie szkoleniowo-doradcze 2. Wsparcie w zakresie przyznania środków na rozwój przeds, 3. Wsparcie pomostowe wskaźniki rezultatu -liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-95 wskaźniki produktu -l.os.pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DzG w programie-90os. -l.os. pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki j/w-5os. -l.os.pozost. bez pracy niepełnospraw., które otrzymały bezzwrotne środki j/w-5 os. Okres realizacji proj.01.10.2017-30.09.2019", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mój pomysł na biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 8.81}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3397535.85", "WARTOSC": "3997101.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Proj. polega na kompleksowym wsparciu 100 osób należących do GD które doprowadzi do założ. przez nich 72 mikroprzedsięb. i ich funkcjonowania (min.przez 12 m-cy) GD - 100 osób fizycznych (55K, 45M), które uczą się lub zam. w rozum. KC na obszarze OSI (o najgorszym dostępie do usług publicznych określonym na podstawie obowiązującego Planu Zagospod. Przestrzennego Województwa Świętokrzyskiego),nieposiadających zatrudnienia w wieku powyżej 29 r. ż. zamierz. rozpocząć prowadzenie DG, z wyłączeniem zarejestr. w CEIiDG, KRS, lub prowadzących dział. na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj., w tym w: - 92 osób bezrob., poszukujących pracy (pozostające bez zatrudn.) i bierne zawodowo, znajdujące się w szczeg. sytuacji na rynku pracy,tj.: • kobiety, • osoby po 50 r. życia, • z niepełnosprawnościami, • długotrwale bezrob., • niskowykwalifikowanych, - 8 osób odchodzących z rolnictwa zarej. jako bezrobotne oraz członkowie ich rodzin zarej jako bezrob. pod warunkiem, że należą do osób znajdujących się w szczeg. sytuacji na rynku pracy, a ich gospod. rolne nie przekraczają 2 ha przelicz., w tym min. - 6 osób z niepełnosprawnościami GŁÓWNE REZULTATY: Liczba utworz. miejsc pracy w ramach udziel.z EFS środków na podjęcie DG – 84 Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG – 72 (w tym 4 dotacje z PUP Skarżysko-Kamienna) Liczba osób pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki na podjęcie DG - 6 Liczba osób niepełnosprawnych, pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG - 4 GŁ/ DZIAŁANIA 1. Rekrutacja. 2. Wsparcie szkol. dorad. (szkol. „ABC Przedsiębiorczości”, doradz. grupowe „Rozliczenia podatkowe i z zakresu psychologii biznesu, doradz. indywid z opracow. biznes planów). 3. Udzielenie przez KOW dotacji 72 UP 4. Finansowe i dorad. wsp. pomostowe podstaw. dla 72 firm", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Twoja szansa na przedsiębiorczość - IV edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.38}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3068674.74", "WARTOSC": "3610205.58", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Cel główny- Zwiększenie poziomu przedsiębiorczości na terenie OSI przez założenie i funkcjonowanie 60DzG przez 60os. (33K/27M) (w tym 3 os. odchodzących z rolnictwa, 3os. z niepełnospraw.) do 05.2019r. przez udział we wsparciu w zakresie: wsparcia szkol.-doradczego,wsparcia w zakresie przyznania środków finans. na rozwój przeds., wsparcia pomost.(finans. I szkol.- dorad) Działania:Rekrut., Wsparcie szkol.-dorad.,Wsparcie w zakresie przyznania śr. na rozwój przeds,Wsparcie pomost. GD- GD to 68os. fiz. z obszarów wiejskich położonych na terenie wiejskich na terenie OSI, które uczą się lub zamieszkują w rozum Kod.Cyw. na obszarze OSI (patrz pkt.1.9 wniosku) w wieku pow.29 r.ż zamierzające rozpocząć prowadzenie DzG, w tym 70%os. bezrob., 30%os. nieakt. zawod., min.55%K, 100%os.zamieszk. lub uczących się wyłącznie na obszarach wiejskich, 5%ON,50%os. niskowykwalifik., 19% os. bezrob. chcących odejść z rolnictwa Główne wskaź.rez. -l.utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-65 produktu: -l.os.pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DzG w programie-60os. -l.os. pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki na podjęcie DzG w programie-3os. -l.os. pozostających bez pracy z niepełnospraw., które otrzymały bezzwrotne środki na podjęcie DzG w programie-3os. Kwota dofinans. -3612404,96 zł, wkład własny – 104679,69 zł Okres realiz. 11.2017-05.2019r Obszar realiz.-tereny OSI", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ – FUNDACJA NOWY STAW", "TYTUL": "Biznes na start !", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "699291.81", "WARTOSC": "822696.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem pr. jest wsparcie profilaktyki nowotworowej dot. wczesnego wykrywania raka szyjki macicy poprzez zachęcenie 1240 K do badań w zakresie raka szyjki macicy do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób, która dzięki interwencji EFS zgłosiły się na badania profil. (1240 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (1448 -1264K/184M). Grupą docelową w projekcie jest 1240K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywne ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek:25–59 l.). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160M oraz do 16 lekarzy podst. opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów”(jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu–inf (spotkania info-edu: profilaktyka, higiena, pielęgnacja; Informowanie lekarzy med. rodzinnej o program. profil.; uświadomienie roli mężczyzny w zdrowiu intymnym kobiety; konferencje itp.); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, zwrot kosztów podróży, zapewnienie transportu na badania); przeprowadzenie działań edu-info (radio, prasa regionalna, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie prof. na terenie całego woj. św. i będzie tę wiedzę aktualizował przez cały okres trwania projektu Kwota dofinan. projektu przez środki EFS wyniesie 699291,81 zł, wkład własny wyniesie 89 888,00 zł. Pr. realizowany będzie od 06.2017 r. do 05.2019 r. na obszarze Subregionu Zachodniego (16 gmin) w Partnerstwie z Gminnym Zakładem Opieki Zdrowotnej w Krasocinie.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z Subregionu Zachodniego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1735653.42", "WARTOSC": "2041945.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Cel główny: Rozwój przedsiębiorczości wśród os. bezrobotnych powyżej 29 r.ż. w szczególnie trudnej syt. na rynku pracy, z terenu OSI woj. świętokrz. oraz powstanie 45 firm (25K i 20M), w tym 3 utworzone przez os. niepełnosprawne (3K ) i odchodzące z rolnictwa lub członków ich rodzin (3M) do 31.03.2019r. Wskaź. rezultatu: 1. Licz. utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG 2. Licz. os. pozostających bez pracy, które nabyły wiedzę z zakresu zakładania i prowadzenia DG Wskaź. produktu: 1. Licz. os. pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG 2. Licz. os. pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki na podjęcie DG 3. Licz. os. niepełnosprawnych, pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG 4. Licz. os. które otrzymały wsparcie pomostowe w ramach P. Grupy docelowe: Osoby bezrobotne (I i II profil pom.), nieakt. zawodowo, posz. pracy w szczeg. trudn. syt. w tym: - kobiety - os. po 50 r.ż - niepełnosprawne - długotrw bezr. - niskowykwalifikowane - os. odchodzące z rolnictwa i członkowie ich rodz. w szczególnie trudnej syt. Główne działania: - szkolenia i doradztwo (wstępne i specjalistyczne) - wsparcie finansowe 25 000,00 os. - wsparcie pomostowe: średnio: 900zł/os x 12 mcy Kwota dofinansowania: 1 997 235,20 zł Wkład własny: 45 910,00zł Okres i obszar realizacji Projektu: 01.10.2017 - 31.03.2019 Cały teren OSI woj. świętokrzyskiego.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM EDUKACJI I ROZWOJU KRZESISŁAWA WRONA", "TYTUL": "Świętokrzyska Strefa Przedsiębiorczości (OSI)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3665334.02", "WARTOSC": "4339320.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest objęcie wsparciem 1620 osób i nabycie podstawowych lub średniozaawansowanych kompetencji cyfrowych przez min. 1377 osób (85%) powyżej 65 roku życia – mieszkańców województwa świętokrzyskiego poprzez realizację działań szkoleniowych i animacyjnych w 66 gminach województwa świętokrzyskiego, opartych na relacyjnym modelu kompetencji cyfrowych, który łączy korzystanie z technologii cyfrowych z różnymi aktywnościami i potrzebami indywidualnych osób. Zajęcia prowadzone będą przez doświadczonych trenerów aktywizującymi metodami pracy, w tym metodą projektową. Dodatkowym wsparciem wzmacniającym trwałość osiąganych efektów będą środowiskowe działania animacyjne prowadzone przez przeszkolonych w tym celu animatorów. Całość działań prowadzących do nabycia lub podniesienia kompetencji cyfrowych realizowanych będzie w oparciu o taksonomię kompetencji cyfrowych. Projekt realizowany będzie od 1 lutego 2018 r. przez kolejnych 36 miesięcy.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1710468.60", "WARTOSC": "2012316.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Proj. skierowany jest do 60 ucz. (33 K i 27 M) powyżej 29 r.ż., które uczą się lub zam. w rozumieniu przepisów KC na obszarze OSI (wyłącznie na terenach wiejskich), zamierzające rozpocząć prowadzenie dz. gosp., z wyłączeniem zarejestrowanych w CEIDG, KRS lub prowadzących dz. na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj., w tym wyłącznie os. bezrobotne, poszukujące pracy (pozostające bez zatrud.) i bierne zaw., znajdujące się w szczeg. sytuacji na r. pracy (kobiety, os. 50+, os. z niepełnosprawnościami, dł. bezrobotne oraz niskowykwalifikowane) a także os. odchodzące z rolnictwa zarej. jako bezrobotne oraz członkowie ich rodzin zarej. jako bezrobotni, pod warunkiem, że należą do os. znajdujących się w szczeg. trudnej sytuacji na r. pracy (jw.) a ich gospodarstwa rolne nie przekraczają 2 ha przeliczeniowych. W przypadku os. zarej. jako bezrobotne gr. doc. stanowić mogą jedynie os., dla których ustalono I lub II profil pomocy. Min. 55% gr. docelowej będą stanowiły kobiety, min. 70% os. o niskich kwalifikacjach a min. 5% os. z niepełnosprawnościami oraz odchodzące z rolnictwa. Celem gł. proj. jest wspieranie postaw przedsiębiorczych oraz aktywizacja zawodowa 60 ucz. i założenie własnych dz. gosp. przez min. 50 spośród ww. os. (w tym min. 70 os. z niskimi kwalifikacjami, min. 3 os. z niepełnosprawnościami oraz 3 os. odchodzące z rolnictwa) w okresie 01.09.2017-28.02.2019. Cel gł. zostanie osiągnięty poprzez identyfikację predyspozycji każdego z ucz. do prowadzenia dz. gosp., ocenę pomysłu na trwałą dz. gosp., świadczenie wysokiej jakości szkol. i doradztwa w obszarze związanym z zakładaniem i prowadzeniem dz. gosp., dostosowanych do indywidualnych potrzeb ucz., udzielenie bezzwrotnych dotacji na założenie dz. gosp. oraz prowadzenie działań na rzecz wsparcia i rozwoju młodych stażem przedsiębiorców w początkowym okresie rozwijania dz. gosp. (do 12 m-cy) poprzez udzielanie wsparcia szkol.-doradczego oraz wsparcie pomost.", "BENEFICJENT": "INDUSTRY PERSONNEL SERVICES SP. Z O.O.", "TYTUL": "Mam pomysł - mam biznes. Rozwój przedsiębiorczości w województwie świętokrzyskim (II edycja)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1657494.90", "WARTOSC": "1949994.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Cel główny proj.: Stworzenie - do końca maja 2019r. - 40 trwałych mikroprzedsiębiorstw, (które przetrwają co najmniej przez 12 miesięcy i stworzą dodatkowe 4 miejsca pracy) przez os. pozostające bez pracy (bezrobotne, poszukujące i nieaktywne zawod., w tym min. 24 przez kobiety oraz 3 odchodzących z rolnictwa,3 ON),zamieszkujące na terenach wiejskich w gminach na OSI woj. świętokrzyskiego. Główne Rezultaty: Liczba niepracujących, które podejmą aktywność zawod. przez min. 12 miesięcy, w formie działalności gosp.-40, Liczba pozostających bez pracy odchodzących z rolnictwa, które otrzymały dotację-3. Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 44. Główne zadania: Ocena predyspozycji do prowadzenia działalności gospod., Szkolenia i doradztwo z prowadzenia działalności, Dotacje, Wsparcie pomostowe (finansowe i doradcze).", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "STARTUJ W PRZEDSIĘBIORCZOŚĆ 2 - DOTACJE, SZKOLENIA, DORADZTWO DLA MIESZKAŃCÓW GMIN WOJEWÓDZTWA ŚWIĘTOKRZYSKIEGO LEŻĄCYCH NA OBSZARZE STRATEGICZNEJ INTERWENCJI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.08}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1699564.80", "WARTOSC": "1999488.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Celem projektu \"MOJA FIRMA -MOJA PRZYSZŁOŚĆ\" realizowanego w okresie od 01.10.2017 do 30.09.2019 jest promowanie postaw kreatywnych i przedsiębiorczych a także wspieranie inicjatyw służących do pozyskania wiedzy z zakresu przedsiębiorczości oraz tworzenia miejsc pracy. Projekt realizowany jest dla osób zamieszkujących na terenach Gmin z Obszaru Strategicznej Interwencji (OSI). Wsparciem zostaną objęte osoby powyżej 29 r. ż., w tym kobiety (60%), niepełnosprawni min 5%, osoby o niskich kwalifikacjach, osoby 50+,długotrwale bezrobotni oraz osoby odchodzące z rolnictwa min 5% Projekt pozwoli przygotować do samodzielnego prowadzenia działalności gospodarczej 60osób (36 K i 24 M) poprzez szkolenia \"ABC PRZEDSIĘBIORCZOŚCI\" 24 godz i doradztwo indyw. 6 godz.\"Mój biznes plan\". Uczestnicy uzyskają wiedzę i umiejętności w zakresie przedsiębiorczości i konstruowania biznes planu. Projekt zakłada udzielenie 40 dotacji i wsparcie pomostowe dla 40 firm (8 m-cy). Środki finansowe niezbędne do realizacji projektu wynoszą 1 999 488,00 w tym wkład własny 75 000 zł wnoszony w formie pieniężnej przez Partnera PUP w St-ch w formie dotacji dla 3 uczestników projektu( os bezrobotnych - w PUP Starachowice). Rezultatem projektu będzie wzrost liczby miejsc pracy (44), wydłużenie wieku aktywności zawodowej osób 50+, wzrost przedsiębiorczości kobiet i osób niepełnosprawnych,Wskaźnik produktu : 40 osób otrzyma dotację na założenie dział. gosp, w tym z niepełnosprawnością min 2, odchodzące z rolnictwa min 2 - co bezpośrednio przełoży się zmniejszenie poziomu bezrobocia, zwiększenie w obszarze realizacji projektu dostępu osób do usług szkoleniowo- doradczych i środków finansowych,realizacji własnych pomysłów z przedsiębiorczości. Realizacja projektu z dofinansowaniem umożliwi pokonanie wielu barier ograniczających dostęp do otwartego rynku pracy i realizacją własnych pomysłów biznesowych.", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA W STARACHOWICACH", "TYTUL": "MOJA FIRMA- MOJA PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1598213.89", "WARTOSC": "3117241.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem jest zwiększenie wytwarzania energii z odnawialnych źródeł przez 14 podmiotów gospodarczych działających na terenie woj. świętokrzyskiego.Na rzecz realizacji projektu zostało zawiązane partnerstwo pomiędzy 14 podmiotami.Partnerem Wiodącym projektu jest GMC Nieruchomości,które będzie stroną kontraktu podpisanego z Wykonawcą.Zakres współpracy,podział obowiązków oraz rola poszczególnych partnerów w projekcie wynika z umowy. W ramach projektu partnerskiego powstanie 14 szt. instalacji o łącznej mocy 0,66 MWe oraz jedna rozbudowana o moc 26,4 kW,które będą zdolne do wyprodukowania w ciągu roku 652,66 MWhe energii elektrycznej przy wykorzystaniu energii promieniowania słonecznego.Dzięki wykorzystaniu odnawialnego źródła energii szacuje się uniknięcie emisji CO2 do atmosfery na poziomie 520,82 t rocznie. W wyniku realizacji projektu powstanie 3,5[EPC} nowych etatów.Projekt będzie realizowany w okr. IV 2019 do XII 2020 Dodatkowe cele: -redukcja wydatków za energię -zwiększ. konkurencyjności -zmniejsz. emisji gazów cieplarnianych -przeciwdziałanie zmianom klimatu i zwiększ. odporności lokalnych syst. na zagrożenia wynikające z tych zmian -zmniejsz. szkód w środowisku związanych z wytwarz. energii z surowców naturalnych -wzmocnienie ekowizerunku 15 przedsięb. -wzrost wykorzystania technologii TIK Założone cele dla projektu są spójne z celami Osi III oraz celu szczegółowego dla poddz.3.1.Zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w woj. świętokrzyskim oraz Ograniczona emisja pyłów i substancji szkodliwych do atmosfery.W obrębie osi priorytetowej III. zaplanowano wsparcie wybranych priorytetów inwestycyjnych celu tematycznego 4.Wspieranie przejścia na gospod. niskoemisyjną we wszystkich sektorach.Projekt dotyczy sektora MŚP–Wnioskodawca i Partnerzy projektu to mikro i małe przeds.,wpisujące się w typ beneficjentów. Projekt zakłada montaż wyłącznie nowych,nieużywanych elementów.", "BENEFICJENT": "GMC NIERUCHOMOŚCI \"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie OZE krokiem do poprawy stanu środowiska i warunków funkcjonowania świętokrzyskiej grupy przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1450599.12", "WARTOSC": "1706587.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Projekt realizowany od 01.02.2018 do 30.06.2019 ma na CELU zwiększenie zdolności do zatrudnienia oraz aktywnego udziału w życiu społeczno-zawodowym 100(60K/40M) osób zagrożonych ubóstwem lub wykluczeniem społ., w wieku 18 lat i więcej, które uczą się lub zamieszkują w rozumieniu KC w woj.świętokrzyskim wyłącznie na obszarach wiejskich położonych na terenach gmin OSI z obszaru realizacji proj., pozostających w 100% osobami biernymi zawodowo, spośród których: -min.15(9K/6M) to osoby z niepełnosprawnościami, -min.90 (54K/36) to osoby z niskimi kwalifikacjami. CEL zostanie osiągnięty poprzez realizację 4 ZADAŃ: 1.identyfikacja potrzeb UP wraz z opracowaniem IŚR i treningi kompetencji społ. 2.innowacyjny jobcoaching oraz indywidualne poradnictwo prawno-obywatelskie i psychologiczne 3.szkolenia zawodowe 4.staże i pośrednictwo pracy REZULTATY PROJ.: Do 4 tyg.po opuszczeniu programu: *uzyskanie kwalifikacji zawod. przez min.50% UP *praca(w tym na własny rachunek) przez min.20% UP *poszukiwanie pracy przez min.60% UP Oraz EFEKTYWNOŚĆ SPOŁECZNA I ZATRUDNIENIOWA do 3 m-cy po ukończeniu udziału w proj.: *w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społecznej- min. 34%, efektywności zatrudnieniowej–min.30% *w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi poziom efektywności społ.- min. 34%, efektywności zatrudnieniowej–min. 12% KWOTA DOFINANSOWANIA: 1 621 257,84 zł, WKŁAD WŁASNY: 85 329,36 zł", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "AZYMUT NA ZMIANY", "DOFINANSOWANIE_UE_PER_CAPITA": 3.57}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464026.69", "WARTOSC": "545913.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego wykrywania raka piersi poprzez zachęcenie 700 Kobiet do przeprowadzenia w zakresie raka piersi do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób która dzięki interwencji EFS zgłosiły się na badania profilaktyczne (700 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (908- 724K/ 184M). Grupą docelową w projekcie są 700 K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywnie ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek: 50 – 59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160 M oraz do 16 lekarzy podstawowej opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów” (przedstawicieli jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu. – inf. (spotkania inf.-edu.: profilaktyka, higiena, pielęgnacja, Informowanie lekarzy med. rodzinnej); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, umożliwienie badań w 16 gminach Subregionu Zachodniego (mammobus), zapewnienie transportu na badania; przeprowadzenie działań edukacyjno-informacyjnych (radio, prasa, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie profilaktyki na terenie całego województwa świętokrzyskiego i będzie tę wiedzę aktualizował przez cały okres trwania projektu. Kwota dofinan. projektu przez środki EFS wyniesie 464026,69 zł wkład własny wyniesie 63 000 zł. Projekt realizowany będzie od 01.06.2017r. do 31.05.2019r. na obszarze Subregionu Zachodniego (16 gmin). Projekt będzie realizowany w partnerstwie z Gminnym Ośrodkiem Zdrowia w Wodzisławiu.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Żyj zdrowo - wsparcie profilaktyki raka piersi poprzez działania edukacyjno - informacyjne na terenie Subregionu Zachodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1234246.92", "WARTOSC": "1452055.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Celem projektu jest założenie i prowadzenie działalności gospodarczej przez 31 osób (17K/14M) powyżej 29 r.ż., zamieszkałych/uczących na obszarze wiejskim położonym na terenie OSI woj. świętokrzyskiego, pozostających dotychczas bez zatrudnienia, do 31.03.2019r. Odbiorcami projektu będą zarówno osoby bezrobotne (z I lub II profilem pomocy), poszukujące pracy (pozostające bez zatrudnienia), bierne zawodowo, jak i osoby bezrobotne odchodzące z rolnictwa, znajdujące się w trudnej sytuacji na rynku pracy. Projekt zakłada zbadanie predyspozycji do prowadzenia działalności gospodarczej u Uczestników/czek którzy przejdą pozytywnie ocenę formalną formularza rekrutacyjnego. Następnie 42 osoby (23K/19M), którzy osiągną najwyższy wynik po ocenie formularza rekrutacyjnego zostanie objęte wsparciem merytorycznym (szkoleniowo-doradczym) z zakresu przedsiębiorczości i przygotowania biznes planu (zgodnie z regulaminem i wytycznymi WUP). 31 osób z tej grupy (17K/14 M), w tym min. 2 osoby niepełnosprawne i min. 2 osoby bezrobotne odchodzące z rolnictwa, którzy stworzą najlepsze biznes plany otrzyma dotację i 12 m-czne wsparcie pomostowe na otworzenie i prowadzenie zaplanowanej działalności. Główne wskaźniki projektu: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej:39; Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie:31; Liczba osób pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie:2. Kwota dofinansowania: 1 416 415,20 zł, wkład własny: 35 640,00 zł. Okres realizacji: 01.09.2017-31.03.2019r. Projektu realizowany jest na Obszarze Strategicznej Interwencji (OSI) woj. świętokrzyskiego.", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJA I ROZWÓJ", "TYTUL": "Akademia biznesu - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "991984.19", "WARTOSC": "1167040.22", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "CEL GŁÓWNY: wzrost aktywności społeczno-zawodowej oraz zwiększenie zdolności do zatrudnienia. GR.DOCELOWE: 72 osoby (44K i 28M) pełnoletnie (powyżej 18 roku życia), zagrożone ubóstwem i wykluczeniem społecznym,w tym osoby z niepełnosprawnościami, które w pierwszej kolejności wymagają aktywizacji społecznej, wyłącznie z obszarów wiejskich położonych na terenie OSI (które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze OSI), należące min.do jednej z poniższych grup: *os.bierne zawodowo - min.90%,tj 65 os. *bezrobotne nie będące klientami PUP - max.10%,tj. 7 os. w tym *os.z wyższym wykształceniem maks.10% - 7 os. *ON min.5% - 4 os. *kobiety min.60% - 44 os. GŁÓWNE DZIAŁANIA: Identyfikacja potrzeb i potencjałów UP połączona z opracowaniem ścieżki reintegracji, Warsztaty motywacyjne, Warsztaty autoprezentacji, Trening kompetencji społecznych, Szkolenie komputerowe, Szkolenie zawodowe, Staż zawodowy (4 miesięczny). KWOTA DOFINANSOWANIA: 1 318 804,80 zł. WKŁAD WŁASNY: 69 410,78 zł. OKRES: od 07.2018r. do 30.04.2019r. OBSZAR REALIZACJI: Obszar Strategicznej Interwencji (OSI-obszary wiejskie) w województwie świętokrzyskim", "BENEFICJENT": "MIĘDZYNARODOWE CENTRUM DOSKONALENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "To jest Twój czas - wykorzystaj szansę!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "890201.49", "WARTOSC": "1047295.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "-CEL GŁÓWNY: Podwyższona aktywność społeczno-zawodowa i zdolność do zatrudnienia wśród 72os.(44K) z GD, osób zagrożonych ubóstwem i wykluczeniem społecznym, w tym ON, które uczą się,pracują,zamieszk.w roz.KC na obszarach wiejskich OSI w WŚ, osiągnięta poprzez kompleksowe wsparcie odpowiadające zdiagnozowanym potrzebom UP w okresie 01.07.2018-31.08.2019 r, co przełoży się na podjęcie zatrudnienia przez min. 22os. z GD. -GRUPA DOCELOWA: -Grupę docelową stanowi 72os. (44K), w tym 5 % to ON, osób zagrożonych ubóstwem i wykluczeniem społecznym, z wyłącznie gmin należących do obszaru OSI w WŚ – obszary o najgorszym dostępie do usług publicznych (os. fiz. które uczą się, pracują lub zamieszkują w roz. przepisów KC na obszarze wiejskim OSI-gminy wymienione w pkt. 1.9 wniosku). Grupę docelową proj.stanowi max.10%os. z wykształceniem wyższym. -ZADANIA: -poradnictwo psychologiczne (6h/UP) -coaching kompetencji społecznych (12h/gr.) -coaching wspierania równowagi praca-rodzina (12h/gr.) -doradztwo zawodowe (4h/UP) -szkolenia zawodowe (śr.80h/gr.) -staże zawodowe (3m-ce/UP) -pośrednictwo pracy (8h/UP) -EFEKTY/REZULTATY: -Liczba os.zagrożonych ubóstwem lub wykluczeniem społ.,które: a)uzyskały kwalif. po opuszczeniu programu-min.76,39%UP,tj.min.55 b)poszukujących pracy po opuszczeniu pr.-min.55,56%UP,tj.min.40 c)pracujących po opuszczeniu pr. (łącznie z pracującymi na własny rachunek)-min.30%UP,tj.min.22", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Czas na zmiany!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "792889.99", "WARTOSC": "932811.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "CEL GŁÓWNY: Wyższa aktywność zawodowo-społeczna 60UP(36K,24M)[def.UP w pkt.3.2 wniosku] zamieszk.w rozum.KC woj.świętokrzyskie z obszarów wiejskich położonych na terenie Obszaru Strat.Interwencji (OSI)–obszary o najgorszym dostępie do usług publicznych [wykaz gmin w pkt.1.9 wniosku] w terminie od 01.10.2018 do 30.06.2018r. GRUPA DOCELOWA: 60 os.(36K,24M)zagrożonych ubóstwem i wykluczeniem społecznym,w tym m.in.3 os.z niepełnospr.(2K,1M) i min.42 os.(26K,16M)bezrobotne,dla których ustalono trzeci profil pomocy(oddaleni od rynku pracy)tj.co najmniej 70%UP,zg.z ust.z dnia 20.04.2004 r. o promocji zatrud.i instyt.rynku pracy,zamieszk.w rozum.KC woj.świętokrzyskie z obszarów wiejskich położonych na terenie Obszaru Strat.Interwencji (OSI)–obszary o najgorszym dostępie do usług publicznych. GŁÓWNE DZIAŁANIA: Diagnoza potrzeb uczestników projektu oraz stworzenie dla każdego UP indywidualnej ścieżki reintegracyjnej/indywidualnego planu działania(IPD) Warsztaty umiejętności społecznych Poradnictwo psychologiczne Szkolenia zawodowe Staż zawodowy Pośrednictwo pracy KWOTA DOFINANSOWANIA:886171,16zł WKŁAD WŁASNY:46640,59zł OKRES REALIZACJI PROJEKTU: 01.10.2018-30.06.2019r. OBSZAR DZIAŁANIA: Gminy w pow.: -buskim:Wiślica,Nowy Korczyn,Solec-Zdrój,Stopnica,Tuczępy,Pacanów,Gnojno -jędrzejowskim:Słupia Jędrzejowska,Nagłowice,Oksa,Małogoszcz,Imielno,Wodzisław -kazimierskim:Kazimierza Wielka,Skalbmierz,Czarnocin,Bejsce,Opatowiec -kieleckim:Mniów,Łopuszno,Pierzchnica,Raków,Łagów,Bodzentyn -koneckim:Gowarczów,Stąporków,Smyków,Radoszyce,Fałków,Ruda Maleniecka,Słupia Konecka -opatowskim:Opatów,Lipnik,Wojciechowice,Iwaniska,Baćkowice,Sadowie,Tarłów -ostrowieckim:Ćmielów,Bałtów,Bodzechów,Kunów,Waśniów -pińczowskim:Michałów,Działoszyce,Złota -sandomierskim:Klimontów,Łoniów,Koprzywnica,Samborzec,Obrazów,Dwikozy,Wilczyce -skarżyskim:Bliżyn -starachowickim:Mirzec,Wąchock -staszowskim:Szydłów,Osiek,Oleśnica -włoszczowskim:Kluczewsko,Secemin,Radków,Moskorzew", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Powrót do aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "793196.20", "WARTOSC": "933172.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Celem głównym projektu jest aktywizacja społeczno-zawodowa oraz podniesiona zdolność do zatrudnienia 60os.zagrożonych ubóstwem i wykluczeniem społecznym( w tym min.36 kobiet,min.3os.z niepełnosprawnościami)o cechach tożsamych z niżej określoną grupą docelową,w okresie VII 2018r.-IV 2019r.poprzez realizacje kompleksowego i indywidualnego wsparcia dla uczestników projektu z wykorzystaniem usług aktywnej integracji. Projekt jest skierowany do 60os.(w tym min.36 kobiet)zagrożonych ubóstwem i wykluczeniem społecznym,z woj.świętokrzyskiego,wyłącznie z obszarów wiejskich położonych na terenie Obszaru Strategicznej Interwencji(OSI)-obszary o najgorszym dostępie do usług publicznych,które uczą się,pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego w gminach na obszarze wiejskim OSI,w tym: -60osób biernych zawodowo lub bezrobotnych niebędących klientami PUP(niezarejestrowane w PUP, w tym os.bezrobotne niebędące klientami PUP korzystające z pomocy społecznej z tytułu przesłanki bezrobocia)charakteryzujące się co najmniej jedną z cech osoby zagrożonej ubóstwem lub wykluczeniem społecznym (w tym 36 kobiet) Ponadto: -3 os.z niepełnosprawnościami -max.6os.z wykształceniem wyższym Zadania w projekcie: 1.Poradnictwo psychologiczne i psychospołeczne 2.Warsztaty poradnictwa zawodowego/Warsztaty umiejętności społecznych 3.Szkolenia zawodowe-umożliwiające nabycie,podniesienie lub zmianę kwalifikacji zawodowych 4.Pośrednictwo pracy 5.Staż zawodowy Kwota dofinansowania:886 513,40zł Wkład własny:46 658,60zł Okres oraz obszar realizacji projektu: 01.07.2018 r.-30.04.2019r.;woj,świętokrzyskie,gminy wiejskie na terenie Obszaru Strategicznej Interwencji-obszary o najgorszym dostępie do usług publicznych.", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Włącz kurs na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "786631.22", "WARTOSC": "925448.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "• CEL GŁÓWNY: Uaktywnienie społeczno-zawodowe 60 UP(36K i 24 M)[opis cech UP wskazany w pkt.3.2 wniosku],poprzez realizację zdiagnozowanego do specyficznych potrzeb UP kompleksowego programu aktywizacji od 01.07.2018 do 31.03.2019. • GRUPY DOCELOWE: 60 os.(36K,24M)zagrożonych ubóstwem i wykluczeniem społecznym,zamieszk.w rozum.KC woj.świętokrzyskie z obszarów wiejskich położonych na terenie Obszaru Strat.Interwencji (OSI)–obszary o najgorszym dostępie do usług publicznych[wykaz gmin w obszarze realizacji projektu] w tym: -min.3 os.z niepełnospr.(2K,1M) -max.10%os.z wykształceniem wyższym • GŁÓWNE DZIAŁANIA: Diagnoza UP i stworzenie Indywidualnej Ścieżki Reintegracji Poradnictwo psychologiczne Trening umiejętności życiowych Szkolenia Staż Pośrednictwo pracy • KWOTA DOFINANSOWANIA: 879176,07 zł ORAZ WKŁAD WŁASNY: 46272,43 zł • OKRES ORAZ OBSZAR REALIZACJI PROJEKTU: 01.07.2018 do 31.03.2019 na terenie gmin: -z pow.buskiego:Wiślica,Nowy Korczyn,Solec-Zdrój,Stopnica,Tuczępy,Pacanów,Gnojno; -z pow.jędrzejowskiego:Słupia Jędrzejowska,Nagłowice,Oksa,Małogoszcz,Imielno,Wodzisław; -z pow.kazimierskiego:Kazimierza Wielka,Skalbmierz,Czarnocin,Bejsce,Opatowiec; -z pow.kieleckiego:Mniów,Łopuszno,Pierzchnica,Raków,Łagów,Bodzentyn; -z pow.koneckiego:Gowarczów,Stąporków,Smyków,Radoszyce,Fałków,Ruda Maleniecka,Słupia Konecka; -z pow.opatowskiego:Opatów,Lipnik,Wojciechowice,Iwaniska,Baćkowice,Sadowie,Tarłów; -z pow.ostrowieckiego:Ćmielów,Bałtów,Bodzechów,Kunów,Waśniów; -z pow.pińczowskim:Michałów,Działoszyce,Złota; -z pow.sandomierskiego:Klimontów,Łoniów,Koprzywnica,Samborzec,Obrazów,Dwikozy,Wilczyce; -z pow.skarżyskiego:Bliżyn; -z pow.starachowickiego:Mirzec,Wąchock; -z pow.staszowskiego:Szydłów,OsiekOleśnica; -z pow.włoszczowskiego:Kluczewsko,Secemin,Radków,Moskorzew.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WykluczeNIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "767346.00", "WARTOSC": "902760.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "GRUPA DOCELOWA:60 osób (w tym 36 kobiet) zagrożonych ubóstwem i wykluczeniem społecznym,w tym osoby z niepełnosprawnościami, będące wyłącznie osobami biernymi zawodowo charakteryzującymi się co najmniej jedną z cech osoby zagrożonej ubóstwem lub wykluczeniem społecznym które uczą się, pracują lub zamieszkują w rozumieniu KC na obszarach wiejskich położonych na terenie Obszaru Strategicznego Interwencji (OSI)–obszary o najgorszym dostępie do usług publicznych w woj.świętokrzyskim w tym należące do jednej z poniższych grup:-kobiety stanowić będą min.36os.; -osoby z niepełnosprawnościami-min.3os.Co najwyżej 6os.stanowić będą osoby z wyższym wykształceniem.Projekt skierowany jest wyłącznie do osób powyżej 18 roku życia CEL:WZROST AKTYWNOŚCI SPOŁECZNEJ I ZAWODOWEJ ORAZ SZANS NA ZATRUDNIENIE wśród 60 osób(w tym 36 kobiet,3 osób z niepełnosprawnościami)zagrożonych ubóstwem i wykluczeniem społecznym o cechach zgodnych z określoną grupą docelową poprzez zindywidualizowane i kompleksowe wsparcie UP realizowane od VII 2018r. do IV 2019r. DZIAŁANIA:Diagnoza indywidualnych potrzeb i potencjałów uczestnika projektu;Trening pracy;Pośrednictwo pracy;Szkolenia zawodowe,Staże. KWOTA DOFINANSOWANIA:902 760,00 zł. WKŁAD WŁASNY:45 138,00 zł. OKRES REALIZACJI:VII 2018r.-IV 2019r. OBSZAR REALIZACJI:obszary wiejskie położone na terenie Obszaru Strategicznej Interwencji(OSI)-obszary o najgorszym dostępie do usług publicznych w woj.świętokrzyskim.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Razem OSIągniemy sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.89}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "754167.35", "WARTOSC": "887255.70", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "GRUPA DOCELOWA:72 osoby fizyczne(44 Kobiety,28 Mężczyzn)bezrobotne niezarejestrowane w urzędzie pracy lub bierne zawodowo powyżej 18 roku życia,zagrożone ubóstwem i wykluczeniem społecznym z powodu co najmniej 1przesłanki to jest:*Osoby korzystające ze świadczeń z pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społecznej;*Osoby z niepełnosprawnościami;*Osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020;-wśród wyżej wymienionych osoby z wyższym wykształceniem będą stanowić nie więcej niż 10%Uczestników Projektu–max.7osób;zamieszkujące,pracujące lub uczące się(w rozumieniu Kodeksu Cywilnego)w gminach OSI województwa świętokrzyskiego w:-pow.buskim:Wiślica,Nowy Korczyn,Solec-Zdrój,Stopnica,Tuczępy,Pacanów,Gnojno;pow.jędrzejowskim:Słupia Jędrzejowska,Nagłowice,Oksa,Małogoszcz,Imielno,Wodzisław;pow.kieleckim:Mniów,Łopuszno,Pierzchnica,Raków,Łagów,Bodzentyn;-pow.koneckim:Gowarczów,Stąporków,Smyków,Radoszyce,Fałków,Ruda Maleniecka,Słupia Konecka;-pow.opatowskim:Opatów,Lipnik,Wojciechowice,Iwaniska,Baćkowice,Sadowie,Tarłów;pow.ostrowieckim:Ćmielów,Bałtów,Bodzechów,Kunów,Waśniów;-pow.pińczowskim:Michałów,Działoszyce,Złota;pow.sandomierskim:Klimontów,Łoniów,Koprzywnica,Samborzec,Obrazów,Dwikozy,Wilczyce;-pow.skarżyskim:Bliżyn;-pow.starachowickim:Mirzec,Wąchock;-pow.staszowskim:Szydłów,Osiek,Oleśnica;pow.włoszczowskim:Kluczewsko,Secemin,Radków,Moskorzew. CEL:podwyższenie poziomu aktywności społeczno-zawodowej osób z grupy docelowej poprzez realizację wsparcia(zadania:Indywidualna diagnoza potrzeb,potencjału i predyspozycji Uczestników Projektu,poradnictwo zawodowe,pośrednictwo pracy,poradnictwo psychologiczne,szkolenie zawodowe,staż)w okresie 07.18r-03.19r.prowadzącego do zatrudnienia min.22osób oraz zdobycia kwalifikacji przez min.58osób. GŁÓWNE DZIAŁANIA:podane w celu KWOTA DOFINANSOWANIA:842892,91zł WKŁAD WŁASNY:44362,79zł OKRES:07.2018-03.2019r. OBSZAR:wyżej wymienione gminy w punkcie grupa docelowa", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Koniecznie aktywizuj się społecznie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "753899.85", "WARTOSC": "886941.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "CEL:Zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym 60 osób pow.18r.ż.(w tym min.36kobiet) zagrożonych ubóstwem i wykluczeniem społ.z obszarów wiejskich OSI poprzez objęcie kompleksowym wsparciem (obejmującym:poradnictwo psychologiczne,wsparcie doradcze-prawne,socjalne;poradnictwo zawodowe,jobcoaching,szkolenia zawodowe,trening kompetencji społecznych,staż) dostosowanym do indywidualnych potrzeb w okresie 1.07.2018-30.04.2019,skutkującym nabyciem kwalifikacji przez min.48os.i podjęciem zatrudnienia przez min.18os. GRUPA DOCELOWA:60os.(36 kobiet) powyżej 18roku życia,zagrożonych ubóstwem i wykluczeniem społecznym,wyłącznie z obszarów wiejskich położonych na terenie Obszaru Strategicznej Interwencji (OSI)–obszary o najgorszym dostępie do usług publicznych,które uczą się lub zamieszkują (w rozumieniu KC) na obszarze wiejskim OSI,wyłącznie biernych zawodowo, w tym min.10% osób niepełnosprawnych,maks.10%os.z wyższym wykształceniem. DZIAŁANIA:poradnictwo psychologiczne (z diagnozą potrzeb i opracowaniem indywidualnej ścieżki reintegracji),wsparcie doradcze-prawne;poradnictwo zawodowe,jobcoaching,szkolenia zawodowe(zakończone uzyskaniem kwalifikacji),trening kompetencji społecznych,staż DOFINANSOWANIE:842 593,95 zł WKŁAD WŁASNY:44 347,05 zł OKRES REALIZACJI:1.07.2018-30.04.2019 OBSZAR REALIZACJI:obszary wiejskie OSI", "BENEFICJENT": "PULS SYSTEMY ORGANIZACJI SZKOLEŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włącz się do zawodowej gry", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 954644.9799999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 525741.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 414671.19}, {"name": "Szkoły podstawowe", "value": 300464.29000000004}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 230563.84}, {"name": "Oświetlenie ulic, placów i dróg", "value": 227259.88}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 199080.66999999998}, {"name": "Domy pomocy społecznej", "value": 190742.62}, {"name": "Stołówki szkolne i przedszkolne", "value": 125844.23}, {"name": "Dowożenie uczniów do szkół", "value": 113687.8}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 111122.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 96841.01999999999}, {"name": "Przedszkola", "value": 92641.42}, {"name": "Dostarczanie wody", "value": 86340.03}, {"name": "Zakłady gospodarki komunalnej", "value": 81591.82999999999}, {"name": "Ochotnicze straże pożarne", "value": 75428.3}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 63757.36}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 61532.020000000004}, {"name": "Plany zagospodarowania przestrzennego", "value": 53091.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 41820.94}, {"name": "Ośrodki pomocy społecznej", "value": 39418.80999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 27041.97}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 25214.63}, {"name": "Drogi wewnętrzne", "value": 24791.11}, {"name": "Drogi publiczne gminne", "value": 22763.09}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 21357.24}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 19969.980000000003}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 18801.0}, {"name": "Izby rolnicze", "value": 16296.11}, {"name": "Świadczenie wychowawcze", "value": 11097.970000000001}, {"name": "Oddziały przedszkolne w SP", "value": 10105.48}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 9122.41}, {"name": "Gimnazja", "value": 8287.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7230.76}, {"name": "Pomoc w zakresie dożywiania", "value": 6663.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 6292.09}, {"name": "Wybory do Sejmu i Senatu", "value": 5848.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4027.89}, {"name": "Dokształcanie nauczycieli", "value": 3409.3999999999996}, {"name": "Rodziny zastępcze", "value": 2762.07}, {"name": "Zwalczanie narkomanii", "value": 2434.0}, {"name": "Urzędy wojewódzkie", "value": 1365.99}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1274.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 913.0}, {"name": "Karta Dużej Rodziny", "value": 490.78}, {"name": "Wybory i referenda samorządowe", "value": 250.0}, {"name": "Nauka specjalna w SP", "value": 249.0}, {"name": "Wspieranie rodziny", "value": 161.32}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3430666.36}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1452196.84}, {"name": "Przedszkola", "value": 536014.64}, {"name": "Zakłady gospodarki komunalnej", "value": 321182.92000000004}, {"name": "Ośrodki pomocy społecznej", "value": 291499.31}, {"name": "Gimnazja", "value": 260509.44999999998}, {"name": "Dowożenie uczniów do szkół", "value": 227209.93999999997}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 224548.09}, {"name": "Urzędy wojewódzkie", "value": 127896.95999999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 115798.56}, {"name": "Stołówki szkolne i przedszkolne", "value": 108570.34000000001}, {"name": "Pozostała działalność", "value": 102554.80000000002}, {"name": "Oddziały przedszkolne w SP", "value": 88684.68999999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 81541.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 62642.27}, {"name": "Nauka specjalna w SP", "value": 59118.170000000006}, {"name": "Świadczenie wychowawcze", "value": 42644.65}, {"name": "Dostarczanie wody", "value": 27326.350000000002}, {"name": "Obiekty sportowe", "value": 25856.58}, {"name": "Pozostałe zadania w zakresie kultury", "value": 23400.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12285.24}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10686.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 10090.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 5473.11}, {"name": "Wspieranie rodziny", "value": 4698.68}, {"name": "Wybory do Sejmu i Senatu", "value": 4697.849999999999}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4059.11}, {"name": "Ochotnicze straże pożarne", "value": 2350.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1100.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1000.0}, {"name": "Drogi wewnętrzne", "value": 700.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3379525.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1454539.74}, {"name": "Szkoły podstawowe", "value": 159255.78}, {"name": "Wspieranie rodziny", "value": 145800.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 103290.0}, {"name": "Zasiłki stałe", "value": 77691.34}, {"name": "Pomoc w zakresie dożywiania", "value": 71337.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46986.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 34349.0}, {"name": "Pozostała działalność", "value": 26600.0}, {"name": "Przedszkola", "value": 24643.64}, {"name": "Gimnazja", "value": 12802.33}, {"name": "Wybory do Sejmu i Senatu", "value": 12000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12000.0}, {"name": "Oddziały przedszkolne w SP", "value": 4266.64}, {"name": "Nauka specjalna w SP", "value": 3916.38}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 3172.37}, {"name": "Zakłady gospodarki komunalnej", "value": 1367.56}, {"name": "Dowożenie uczniów do szkół", "value": 933.67}, {"name": "Ośrodki pomocy społecznej", "value": 400.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 323.93}, {"name": "Nauka specjalna w szkołach średnich", "value": 152.41}, {"name": "Dostarczanie wody", "value": 22.5}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 22.5}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 20000.0}], "Inwestycje ze środków gminy": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 267619.13}, {"name": "Pozostała działalność", "value": 164004.91999999998}, {"name": "Drogi wewnętrzne", "value": 46371.58}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 36704.88}, {"name": "Oświetlenie ulic, placów i dróg", "value": 32319.06}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 3000.0}, {"name": "Komendy powiatowe Policji", "value": 2500.0}, {"name": "Drogi publiczne gminne", "value": 1760.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 35477.2}, {"name": "Drogi wewnętrzne", "value": 1985.6}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 2213.8500000000004}, {"name": "Drogi wewnętrzne", "value": 934.4}], "Wydatki finansowane programami UE": [{"name": "Drogi wewnętrzne", "value": 8342.26}], "Współfinansowanie wydatków programów UE": [{"name": "Drogi wewnętrzne", "value": 3925.76}, {"name": "Pozostała działalność", "value": 3853.44}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 981254.46}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 172997.23}, {"name": "Drogi wewnętrzne", "value": 913.28}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 705071.28}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 102962.77}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 22640.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 7872.0}, {"name": "Drogi wewnętrzne", "value": 6419.32}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 89492.78}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30000.0}, {"name": "Ochotnicze straże pożarne", "value": 13987.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7189.28}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 242463.82}], "Dotacje do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1739852.04}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1064822.68}, {"name": "Oświata i wychowanie", "value": 733785.16}, {"name": "Rolnictwo i łowiectwo", "value": 695873.84}, {"name": "Administracja publiczna", "value": 600512.9199999998}, {"name": "Rodzina", "value": 273663.98}, {"name": "Pomoc społeczna", "value": 252487.97000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 117578.0}, {"name": "Transport i łączność", "value": 111311.56}, {"name": "Gospodarka mieszkaniowa", "value": 96841.01999999999}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 86340.03}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 85435.95}, {"name": "Działalność usługowa", "value": 53091.8}, {"name": "Informatyka", "value": 52587.84}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 41820.94}, {"name": "Ochrona zdrowia", "value": 28068.63}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 22830.0}, {"name": "Kultura fizyczna", "value": 16414.88}, {"name": "Urzędy państwowe", "value": 11039.480000000001}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4716246.7}, {"name": "Administracja publiczna", "value": 1876698.21}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 465366.19000000006}, {"name": "Pomoc społeczna", "value": 341419.28}, {"name": "Rodzina", "value": 163141.88999999998}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 27326.350000000002}, {"name": "Kultura fizyczna", "value": 25856.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 23400.0}, {"name": "Ochrona zdrowia", "value": 10090.0}, {"name": "Urzędy państwowe", "value": 8756.96}, {"name": "Rolnictwo i łowiectwo", "value": 3549.75}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2350.0}, {"name": "Transport i łączność", "value": 1800.0}, {"name": "Gospodarka mieszkaniowa", "value": 1000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 4979865.34}, {"name": "Oświata i wychowanie", "value": 206294.78}, {"name": "Pomoc społeczna", "value": 183777.34}, {"name": "Administracja publiczna", "value": 133062.37}, {"name": "Edukacyjna opieka wychowawcza", "value": 46986.0}, {"name": "Urzędy państwowe", "value": 24000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1390.06}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 22.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 20000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 336427.63}, {"name": "Kultura fizyczna", "value": 131128.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 36704.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 32319.06}, {"name": "Gospodarka mieszkaniowa", "value": 12200.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5500.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 35477.2}, {"name": "Transport i łączność", "value": 1985.6}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 2213.8500000000004}, {"name": "Transport i łączność", "value": 934.4}], "Wydatki finansowane programami UE": [{"name": "Transport i łączność", "value": 8342.26}], "Współfinansowanie wydatków programów UE": [{"name": "Transport i łączność", "value": 3925.76}, {"name": "Pozostałe zadania polityki społecznej", "value": 3853.44}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 945447.96}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 172997.23}, {"name": "Informatyka", "value": 35806.5}, {"name": "Transport i łączność", "value": 913.28}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 692007.78}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 102962.77}, {"name": "Gospodarka mieszkaniowa", "value": 22640.0}, {"name": "Informatyka", "value": 11935.5}, {"name": "Oświata i wychowanie", "value": 9000.0}, {"name": "Transport i łączność", "value": 6419.32}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 89492.78}, {"name": "Kultura fizyczna", "value": 30000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13987.0}, {"name": "Administracja publiczna", "value": 7189.28}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 242463.82}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1739852.04}]}, "children": [{"name": "Oświata i wychowanie", "value": 1299.0888878697547, "v": "5,67 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 25.35, "v_pc": "1299,09 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 892.0858587479935, "v": "3,89 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 68.67}, {"name": "Przedszkola", "value": 149.8050217839945, "v": "653,30 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 11.53}, {"name": "Dowożenie uczniów do szkół", "value": 78.38372162348087, "v": "341,83 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 6.03}, {"name": "Gimnazja", "value": 64.57219674386609, "v": "281,60 tys zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": 4.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 53.82675991745013, "v": "234,74 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 4.14}, {"name": "Oddziały przedszkolne w SP", "value": 23.63146296720935, "v": "103,06 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Nauka specjalna w SP", "value": 14.511247420316442, "v": "63,28 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 1.11}, {"name": "Pozostała działalność", "value": 14.0, "v": "61,05 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.200864480623711, "v": "27,04 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.289961018115111, "v": "5,63 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Dokształcanie nauczycieli", "value": 0.7817931667048841, "v": "3,41 tys zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 1242.070903462509, "v": "5,42 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 24.24, "v_pc": "1242,07 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "40.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 787.2662737904151, "v": "3,43 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 63.38}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 361.7447970648933, "v": "1,58 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 29.12}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 52.86948864939234, "v": "230,56 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 4.25}, {"name": "Wspieranie rodziny", "value": 34.547122219674385, "v": "150,66 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 2.78}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.89732630130704, "v": "21,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.39}, {"name": "Rodziny zastępcze", "value": 0.6333570282045403, "v": "2,76 tys zł", "v_zmiana": 154.7, "v_kierunek": "więcej", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 0.11253840862187571, "v": "0,49 tys zł", "v_zmiana": 567.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1133.044203164412, "v": "4,94 mln zł", "v_zmiana": 344.3, "v_kierunek": "więcej", "procent": 22.11, "v_pc": "1133,04 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "110.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "107.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 790.8389979362531, "v": "3,45 mln zł", "v_zmiana": 13829.1, "v_kierunek": "więcej", "procent": 69.79}, {"name": "Gospodarka odpadami komunalnymi", "value": 109.45046090346251, "v": "477,31 tys zł", "v_zmiana": 118.5, "v_kierunek": "więcej", "procent": 9.65}, {"name": "Zakłady gospodarki komunalnej", "value": 92.67193533593213, "v": "404,14 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 8.17}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 64.35316899793625, "v": "280,64 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 5.67}, {"name": "Oświetlenie ulic, placów i dróg", "value": 61.32789268516395, "v": "267,45 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 5.41}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 14.109612474203166, "v": "61,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.24}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.29213483146067415, "v": "1,27 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 600.1978399449669, "v": "2,62 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 11.71, "v_pc": "600,20 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "78.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 454.27892914469163, "v": "1,98 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 75.68}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 56.069266223343256, "v": "244,52 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 9.34}, {"name": "Urzędy wojewódzkie", "value": 29.640667278147212, "v": "129,26 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 4.93}, {"name": "Pozostała działalność", "value": 26.022164641137355, "v": "113,48 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": 4.33}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 25.77675074524192, "v": "112,41 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 4.29}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.41006191240541, "v": "36,68 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 1.4}]}, {"name": "Pomoc społeczna", "value": 178.32712451272644, "v": "777,68 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 3.48, "v_pc": "178,33 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 75.9729695024077, "v": "331,32 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 42.6}, {"name": "Domy pomocy społecznej", "value": 43.73827562485668, "v": "190,74 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 24.52}, {"name": "Pomoc w zakresie dożywiania", "value": 17.885806007796376, "v": "78,00 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 10.02}, {"name": "Zasiłki stałe", "value": 17.815028663150652, "v": "77,69 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 9.99}, {"name": "Pozostała działalność", "value": 10.778761751891766, "v": "47,01 tys zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": 6.04}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7.876404494382022, "v": "34,35 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 4.41}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2.8170694794771842, "v": "12,29 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 1.57}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.442808988764045, "v": "6,29 tys zł", "v_zmiana": 76.1, "v_kierunek": "mniej", "procent": 0.8}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 160.38146984636552, "v": "699,42 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 3.13, "v_pc": "160,38 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "51.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 156.64468699839486, "v": "683,13 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 97.67}, {"name": "Izby rolnicze", "value": 3.736782847970649, "v": "16,30 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 2.32}]}, {"name": "Transport i łączność", "value": 112.83187571657876, "v": "492,06 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 2.2, "v_pc": "112,83 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 76.23858977298785, "v": "332,48 tys zł", "v_zmiana": 56.1, "v_kierunek": "więcej", "procent": 67.56}, {"name": "Drogi wewnętrzne", "value": 21.642584269662922, "v": "94,38 tys zł", "v_zmiana": 70.3, "v_kierunek": "mniej", "procent": 19.18}, {"name": "Drogi publiczne gminne", "value": 5.623272185278606, "v": "24,52 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": 4.98}, {"name": "Pozostała działalność", "value": 4.741325384086219, "v": "20,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.2}, {"name": "Drogi publiczne powiatowe", "value": 4.586104104563174, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.06}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 107.1723457922495, "v": "467,38 tys zł", "v_zmiana": 114.9, "v_kierunek": "więcej", "procent": 2.09, "v_pc": "107,17 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 81.28544370557212, "v": "354,49 tys zł", "v_zmiana": 262.1, "v_kierunek": "więcej", "procent": 75.84}, {"name": "Biblioteki", "value": 20.521160284338453, "v": "89,49 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 19.14}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5.365741802338913, "v": "23,40 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 5.0}]}, {"name": "Obsługa długu publicznego", "value": 55.598216005503325, "v": "242,46 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 1.08, "v_pc": "55,60 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 55.598216005503325, "v": "242,46 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 46.64055491859665, "v": "203,40 tys zł", "v_zmiana": 57.7, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "46,64 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 33.83235037835359, "v": "147,54 tys zł", "v_zmiana": 84.9, "v_kierunek": "więcej", "procent": 72.53}, {"name": "Zadania w zakresie kultury fizycznej", "value": 6.87915615684476, "v": "30,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 14.74}, {"name": "Obiekty sportowe", "value": 5.929048383398303, "v": "25,86 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 12.71}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 37.7353817931667, "v": "164,56 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "37,74 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wczesne wspomaganie rozwoju dziecka", "value": 25.480853015363447, "v": "111,12 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 67.52}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 10.774134372850265, "v": "46,99 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 28.55}, {"name": "Pozostała działalność", "value": 1.4803944049529925, "v": "6,46 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 3.92}]}, {"name": "Gospodarka mieszkaniowa", "value": 30.424448520981425, "v": "132,68 tys zł", "v_zmiana": 96.2, "v_kierunek": "mniej", "procent": 0.59, "v_pc": "30,42 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "85.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 27.626925017197888, "v": "120,48 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 90.8}, {"name": "Pozostała działalność", "value": 2.7975235037835358, "v": "12,20 tys zł", "v_zmiana": 42.9, "v_kierunek": "mniej", "procent": 9.19}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 26.069451960559505, "v": "113,69 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "26,07 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "47.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 26.069451960559505, "v": "113,69 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24.598245815180004, "v": "107,27 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "24,60 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 21.042260949323552, "v": "91,77 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 85.54}, {"name": "Pozostała działalność", "value": 2.2948062371015827, "v": "10,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.32}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.687915615684476, "v": "3,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 2.79}, {"name": "Komendy powiatowe Policji", "value": 0.5732630130703967, "v": "2,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.33}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Informatyka", "value": 23.006154551708324, "v": "100,33 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "23,01 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "400.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "47.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 23.006154551708324, "v": "100,33 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 12.174226094932356, "v": "53,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23, "v_pc": "12,17 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 12.174226094932356, "v": "53,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 10.042751662462738, "v": "43,80 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "10,04 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "34.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.170016051364366, "v": "22,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.48}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.606053657418023, "v": "20,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.86}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2093556523733089, "v": "0,91 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.08}, {"name": "Wybory i referenda samorządowe", "value": 0.05732630130703967, "v": "0,25 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.57}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 9.526367805549187, "v": "41,54 tys zł", "v_zmiana": 85.2, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "9,53 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "87.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9.526367805549187, "v": "41,54 tys zł", "v_zmiana": 85.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 8.749972483375371, "v": "38,16 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "8,75 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.095535427654207, "v": "35,30 tys zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": 92.52}, {"name": "Zwalczanie narkomanii", "value": 0.5581288695253382, "v": "2,43 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 6.37}, {"name": "Pozostała działalność", "value": 0.09630818619582665, "v": "0,42 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 1.1}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 5.235037835358862, "v": "22,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1, "v_pc": "5,24 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "34.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5.235037835358862, "v": "22,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}