{"gmina": "gmina wiejska Sobków", "kod_gus": "052615302000", "kod_gus_podregionu": "052615300000", "podregion_eurostat": "PL722", "ludnosc": 8526, "budzet": {"dochody": "42,04 mln zł", "wydatki": "42,16 mln zł", "wydatki_zmiana": 16.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "493,01 tys zł", "wydatki": "520,54 tys zł", "wydatki_zmiana": 3.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.3, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.5639599399999753}, {"date": "2016-12-31", "value0": 0, "value1": 2.5639599399999753}, {"date": "2017-01-01", "value0": 0, "value1": 1.2597576399999857}, {"date": "2017-12-31", "value0": 0, "value1": 1.2597576399999857}, {"date": "2018-01-01", "value0": 0, "value1": 0.9613336999999955}, {"date": "2018-12-31", "value0": 0, "value1": 0.9613336999999955}, {"date": "2019-01-01", "value0": 0, "value1": -0.11757228999997675}, {"date": "2019-12-31", "value0": 0, "value1": -0.11757228999997675}], "dochod_ue": "647,83 tys zł", "dotacje_ue": {"gmina": "41,16 mln zł", "gmina_pc": "4827.1 zł", "powiat": "28,61 mln zł", "powiat_pc": "3355.4 zł", "wojewodztwo": "7,50 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "2,43 tys zł", "wydatki_inwestycje_ue": "1,41 mln zł", "janosik": {"dochody": "5,71 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "7423350.00", "WARTOSC": "16601310.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wdrożenie wyników prac B+R wypracowanych w ramach prac własnych i zleconych oraz w oparciu o posiadany przez spółkę patent. Celem prac B+R było opracowanie, badania i przygotowanie do wdrożenia nowego, innowacyjnego w skali międzynarodowej produktu – mikronizowanego węglanu wapnia (GCC) na bazie wyselekcjonowanego i wysokiej czystości surowca (wapień jurajski), w wersji modyfikowanej i bez modyfikacji powierzchniowej. Nowy produkt znajdzie zastosowanie w najwyższej jakości produktach z sektora chemii budowlanej (farby i powłoki) oraz tworzyw sztucznych (innowacja produktowa). Dodatkowym rezultatem projektu będzie również zasadniczo ulepszona technologia przeróbki surowca wapiennego zapewniająca ostry rozdział ziarnowy oraz redukcję wielkości ziaren (d97 ok. 5 mikronów) w procesie przeróbki surowca (innowacja technologiczna). W celu opracowania ww. koncepcji innowacyjnego produktu, Wnioskodawca zrealizował z projekt badawczo–rozwojowy w ramach poddziałania 2.3.2 POIR „Bony na innowacje dla MSP”, który uwzględniał aspekty surowcowe, technologiczne oraz jakościowe związane z innowacyjnym produktem. Celem prac własnych była finalna weryfikacja wypracowanych rozwiązań produktowych i technologicznych poprzez próby i testy na stanowiskach badawczych, w skali makro. Zakres projektu polega na zakupie maszyn umożliwiających selektywną eksploatację złoża oraz urządzeń i instalacji, które w ramach autorskiej linii pozwolą na zaoferowanie na rynku innowacji produktowej. Dodatkowo zostaną zrealizowane prace budowlane niezbędne do uruchomienia produkcji mikronizowanego węglanu wapnia. Unikalne parametry fizyko-chemiczne surowca w połączeniu z zastosowaniem nowatorskich rozwiązań recepturowych (w tym modyfikacji powierzchniowej) oraz procesowych związanych z jego przetwórstwem stanowić będzie o istotnej przewadze konkurencyjnej Wnioskodawcy w stosunku do pozostałych dostawców wypełniaczy węglanowych (w skali europejskiej).", "BENEFICJENT": "EGM SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie opartej o wyniki prac B+R technologii produkcji innowacyjnego produktu – mikronizowanego węglanu wapnia (GCC).", "DOFINANSOWANIE_UE_PER_CAPITA": 870.67}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6781500.00", "WARTOSC": "15277223.61", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Projekt spółki EGM koncentruje się na wdrożeniu we własnej działalności gospodarczej wyników prac badawczo – rozwojowych dotyczących opracowania nowej w skali międzynarodowej technologii produkcji ultrasuchych wypełniaczy (mączek wapiennych o różnych stopniach granulacji) dla sektora chemii budowlanej. Technologia ta, będąca w posiadaniu Wnioskodawcy, powstała w wyniku realizacji prac badawczo – rozwojowych przeprowadzonych w ramach własnej działalności i na zlecenie EGM przez wyspecjalizwane jednostki naukowe i ośrodki badawcze. Efektem wdrożenia będzie nowatorska instalacja do produkcji ultrasuchej, drobnoziarnistej mączki z kamienia wapiennego będącego w posiadaniu Wnioskodawcy, która znajdzie zastosowanie w produkcji najwyższej jakości „wymagających” wyrobów chemii budowlanej takich jak.: tynki, zaprawy, emulsje, kleje, gładzie, szpachle, wylewki, farby i lakiery. Innowacyjny wypełniacz (główny rezultat projektu - nowy z punktu widzenia Wnioskodawcy i działających na rynku podmiotów produkt) charakteryzować się będzie właciwościami użytkowymi dotychczas nie spotykanymi w produktach konkurecyjnych oferowanych przez rynek, w tym przede wszystkim będzie produktem charakteryzującym się ultraniskim wskaźnikiem zawilgocenia (jeden z kluczowych parametrów z punktu widzenia zidentyfikowanych potrzeb grupy docelowej). Unikalne parametry fizyko-chemiczne eksploatowanego przez EGM złoża w połączeniu z zastosowaniem nowatorskich rozwiązań związanych z jego przetwórstwem (w tym podsuszaniem surowca na poszczególnych etapach procesu technologicznego) stanowić będzie o istotnej przewadze konkurencyjnej Wnioskodawcy w stosunku do pozostałych dostawców wypełniaczy węglanowych (w skali europejskiej). Bezpośrednie wdrożenie technologii będzie polegało na skompletowaniu poszczególnych elementów linii technologicznej, zainstalowaniu środków trwałych oraz dostrojeniu parametrów pracy maszyn i urządzeń do charakterystyki nadawy.", "BENEFICJENT": "EGM SPÓŁKA AKCYJNA", "TYTUL": "Wykonanie nowatorskiej instalacji do produkcji ultrasuchego wypełniacza dla sektora chemii budowlanej w oparciu o wyniki prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 795.39}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "10909090.91", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Celem projektu jest wdrożenie innowacyjnej technologii produkcji dedykowanej mączki wapiennej \"GLASS-PREMIUM\" dla przemysłu szklarskiego opartej o przeprowadzone własne prace rozwojowe, czego efektem będzie implementacja w EGM S.A. instalacji do wytwarzania mączki wapiennej \"GLASS-PREMIUM\" dla przemysłu szklarskiego. Na rynku zaoferowany zostanie nowy produkt - mączka wapienna \"GLASS-PREMIUM\" (o różnych poziomach granulacji) dla przem. szklarskiego z wapienia jurajskiego o strukturze mikrytu, surowca wykazującego szczególną podatność na rozkład termiczny. Produkt znajdzie zastosowanie gł. do produkcji najwyższej jakości szkła opakowaniowego (opakowania wysokogatunkowe, w tym m.in. do: produktów farmaceutycznych, perfum, alkoholi itp.) oraz szkła płaskiego typu float (m.in. dla automotive, szkła do smartfonów, konstrukcyjne i elewacyjne, stosowane w ogniwach fotowoltaicznych itp.) W celu opracowania ww. koncepcji innowacyjnego w skali międzynarodowej produktu, EGM zrealizował z sukcesem ponad dwuletni projekt rozwojowy, który uwzględniał aspekty surowcowe, technologiczne oraz jakościowe związane z innowacyjnym produktem. Szczególnie istotne było w tym aspekcie wprowadzenie zmian technologicznych prowadzących do uzyskania pożądanej struktury ziaren o wysokiej czystości i jednorodności chemicznej i o dopasowanej do wymogów technologicznych granulacji, oraz do wystąpienia w rozdrabnianym surowcu mikropęknięć, które korzystnie wpłyną na proces rozkładu termicznego CaCO3. Zakres projektu polega na zakupie maszyn i urządzeń oraz WNiP stanowiących system selektywnej eksploatacji złoża, produkcyjnych oraz laboratoryjnych, które w ramach autorskiej linii pozwolą na zaoferowanie na rynku innowacji produktowej. Projekt wpisuje się bezpośrednio w cele dz. 3.2.2 oraz całego programu POIR, gdyż aktywizuje sektor MSP w zakresie wdrażania wyników prac B+R, co zgodnie z założeniami Strategii Lizbońskiej stanowić będzie o innowacyjności polskiej gospodarki w najbliższych latach.", "BENEFICJENT": "EGM SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji dedykowanej mączki wapiennej dla przemysłu szklarskiego w oparciu o wyniki zrealizowanych prac rozwojowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 703.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "4526500.00", "WARTOSC": "10122900.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Projekt dotyczy rozbudowy działu B+R firmy EGM S.A. co umożliwi przeprowadzenie zaawansowanych prac badawczych i rozwojowych nad dwoma produktami: 1) nowy, innowacyjny i do tej pory niewytwarzany produkt, który będzie stanowić nowość na rynku krajowym i międzynarodowym - mikronizowany węglan wapnia, 2) obecnie znajdujący się w ofercie spółki produkt tj. dedykowane dla przemysłu szklarskiego mączki wapienne. Głównym przeznaczeniem rozbudowanego działu B+R będzie przeprowadzenie badań przez wykwalifikowaną kadrę badawczą pozostającą do dyspozycji Wnioskodawcy w wydzielonych i przystosowanych do tego typu działalności pomieszczeniach (inwestycja w rozbudowę działu B+R) oraz z wykorzystaniem infrastruktury B+R (inwestycja w sprzęt badawczo- laboratoryjny). Efektem realizacji projektu i dzięki otrzymaniu dofinasowania ze środków UE możliwe będzie przeprowadzenie badań i opracowanie: 1) nowego produktu o unikalnych parametrach (mikronizowany węglan wapnia) – innowacja produktowa nr 1. 2) znacząco ulepszonego produktu (mączki szklarskie) – innowacja produktowa nr 2.", "BENEFICJENT": "EGM SPÓŁKA AKCYJNA", "TYTUL": "Rozwój działu B+R w EGM S.A. celem dywersyfikacji oferty produktowej", "DOFINANSOWANIE_UE_PER_CAPITA": 530.9}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "3762691.25", "WARTOSC": "6110901.79", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Obecnie oczyszczalnia ścieków komunalnych w Sobkowie pracuje jako obiekt mechaniczno-biologiczny w układzie sekwencyjnym — reaktor SBR w dociążeniu około 95%, co uniemożliwia rozbudowę sieci kanalizacji sanitarnej na terenie aglomeracji Sobków. Dla osiągnięcia wymaganej wydajności i niezawodności technologicznej oczyszczalni konieczna jest jej rozbudowa i modernizacja, obejmująca m.in: - pompownię ścieków surowych, - mechaniczne oczyszczanie ścieków, - pompownię ścieków, - zbiorniki: retencyjny i ścieków dowożonych, - reaktory SBR, - zbiornik tlenowej stabilizacji osadu, - węzeł odwadniania osadu, - stację zlewną ścieków dowożonych. Realizacja projektu przyczyni się zwiększenia ładunku ścieków poddanych ulepszonemu oczyszczaniu. Po rozbudowie średnia dobowa przepustowość oczyszczalni będzie wynosić 850 m3/d, a docelowa RLM - 6800. Projekt jest zgodny z celem szczegółowym osi priorytetowej działanie 4.3 Gospodarka wodno-ściekowa: Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych. Modernizacja oczyszczalni ścieków umożliwi dalszą rozbudowę sieci kanalizacyjnej, co zwiększy odsetek ludności korzystającej z ulepszonego systemu oczyszczania ścieków. Projekt znajduje się w aglomeracji Sobków o RLM-5471, zatwierdzonej uchwałą nr III/68/14 Sejmiku Województwa Świętokrzyskiego z dnia 29 grudnia 2014 r. i został ujęty przez KZGW w Master Planie dla wdrażania dyrektywy Rady 91/271/EWG z maja 2015 r. pod pozycją nr PLSW043. Projekt będzie obejmował koszty wykonania dokumentacji (dokum. projektowa i kosztorysowa oraz Studium wykonalności zadania), roboty budowlane, nadzór inwestorski i promocję projektu. Realizacja projektu przyczyni się do zredukowania ilości zanieczyszczeń odprowadzanych do wód i gleby co wpłynie na poprawę jakości środowiska naturalnego oraz stworzy warunki dla rozwoju społeczno-gospodarczego gminy i zwiększenia atrakcyjności inwestycyjnej.", "BENEFICJENT": "GMINA SOBKÓW", "TYTUL": "Poprawa gospodarki wodno - ściekowej na terenie Gminy Sobków poprzez rozbudowę oczyszczalni ścieków w m. Sobków.", "DOFINANSOWANIE_UE_PER_CAPITA": 441.31}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "3690492.09", "WARTOSC": "5912903.43", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "W ramach projektu wybudowana zostanie sieć kanalizacji sanitarnej wraz z infrastrukturą towarzyszącą w m. Brzegi o łącznej długości 5,74 km. W kosztach kwalifikowanych ujęta jest budowa sieci kanalizacyjnej zgodnie z Master planem, nadzór inwestorski, zakup środków trwałych i wartości niematerialnych i prawnych oraz zarządzanie projektem i promocja. W wyniku realizacji projektu o 519 osób wzrośnie liczba osób dodatkowo korzystających z ulepszonego systemu oczyszczania ścieków. W wyniku realizacji projektu zostaną ociągnięte następujące wskaźniki: 1. Długość wybudowanej kanalizacji sanitarnej [km] - 5,74; 2. Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków [RLM] - 519. Projekt jest zgodny z celem szczegółowym osi priorytetowej działanie 4.3 Gospodarka wodnościekowa: Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych. Projekt znajduje się w aglomeracji Sobków o RLM-5471, zatwierdzonej uchwałą nr III/68/14 Sejmiku Województwa Świętokrzyskiego z dnia 29 grudnia 2014 r. i został ujęty przez KZGW w Master Planie dla wdrażania dyrektywy Rady 91/271/EWG z maja 2015 r. pod pozycją nr PLSW043. Realizacja projektu przyczyni się do zredukowania ilości zanieczyszczeń odprowadzanych do wód i gleby co wpłynie na poprawę jakości środowiska naturalnego oraz stworzy warunki dla rozwoju społeczno-gospodarczego gminy i zwiększenia atrakcyjności inwestycyjnej.", "BENEFICJENT": "GMINA SOBKÓW", "TYTUL": "Poprawa gospodarki wodno - ściekowej na terenie Gminy Sobków poprzez budowę sieci kanalizacji sanitarnej wraz z infrastrukturą towarzyszącą w m. Brzegi", "DOFINANSOWANIE_UE_PER_CAPITA": 432.85}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "2060482.21", "WARTOSC": "2424096.72", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza na terenie Gminy Sobków poprzez modernizację oświetlenia ulicznego. Zakres rzeczowy inwestycji obejmuje zarówno wymianę jak i dowieszenie nowych opraw oświetleniowych LED – 929 szt. w tym dwóch lamp wykorzystujących OZE. Projekt zakłada również m.in: montaż inteligentnego systemu zarządzania oświetleniem (TIK), montaż wysięgników rurowych wraz z osprzętem. Planowane do zakupu środki trwałe będą nowe. WSKAŹNIKI: 1. Ilość zaoszczędzonej energii elektrycznej [MWh/rok] - 484,12; 2. Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok] (CI 34)- 390,82; 3. Liczba zmodernizowanych źródeł oświetlenia ulicznego [szt.] –929. Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 3.4 strategia niskoemisyjna, wsparcie zrównoważonej multimodalnej mobilności miejskiej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014 – 2020 dla projektów dotyczących modernizacji oświetlenia ulicznego (ulic, placów, terenów publicznych) na energooszczędne. Okres realizacji inwestycji to styczeń 2021r. - grudzień 2022r. Projekt jest zgodny z PGN dla gminy Sobków Po zakończeniu projektu w okresie 12 m-cy gmina zleci przygotowanie audytu ex-post, który zmierzy osiągnięte w wyniku realizacji projektu wskaźniki. Całkowita wartość projektu wynosi 2 424 096,72 zł w tym dofinansowanie 2 060 482,21 zł. Zakończenie realizacji rzeczowej i finansowej projektu nastąpi w IV kwartale 2022r.", "BENEFICJENT": "GMINA SOBKÓW", "TYTUL": "Poprawa efektywności oświetlenia ulicznego na terenie Gminy Sobków", "DOFINANSOWANIE_UE_PER_CAPITA": 241.67}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4776931.13", "WARTOSC": "5619918.98", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije", "OPIS": "Przedmiotem projektu jest rozwój elektronicznych usług o charakterze publicznym na szczeblu lokalnym – na terenie Gminy Kije, Miasta i Gminy Morawica oraz Gminy Sobków, z zakresu szeroko pojętych e-usług w obszarze administracji i kultury. Głównym celem projektu jest umożliwienie i upowszechnienie mieszkańcom – potencjalnym użytkownikom i interesantom trzech Urzędów Gmin oraz trzech Gminnych Bibliotek Publicznych (samorządowych instytucji kultury) korzystania z usług świadczonych drogą elektroniczną. Zadania: Rozwój elektronicznych usług publicznych z zakresu administracji w UG Kije, Rozwój elektronicznych usług publicznych z zakresu administracji w UMiG Morawica, Rozwój elektronicznych usług publicznych z zakresu administracji w UG Sobków, Rozwój elektronicznych usług publicznych z zakresu kultury w GBP Kije, Rozwój elektronicznych usług publicznych z zakresu kultury w M-GBP Morawica i Rozwój elektronicznych usług publicznych z zakresu kultury w GBP Sobków. Projekt wpisuje się w założenia RPOWŚ i jest zgodny z celem szczegółowym działania 7.1 Rozwój e-społeczeństwa. Wskaźniki: Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego – 10 000 szt., Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne – 6 szt., Liczba podmiotów, które udostępniły on-line informacje sektora publicznego – 6 szt., Liczba aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych – 6 szt., Przestrzeń dyskowa serwerowni – 10 TB, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – transakcja – 52 szt., Liczba udostępnionych on-line dokumentów zawierających informacje sektora publicznego – 52 szt., Liczba utworzonych API – 6 szt. Liczba baz danych udostępnionych on-line poprzez API – 6 szt.", "BENEFICJENT": "GMINA KIJE", "TYTUL": "Rozwój elektronicznych usług publicznych na terenie Gminy Kije, Miasta i Gminy Morawica i Gminy Sobków", "DOFINANSOWANIE_UE_PER_CAPITA": 164.58}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3015156.38", "WARTOSC": "6742986.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze POPC01_261056 (woj. świętokrzyskie, pow. jędrzejowski), na którym zidentyfikowano 1680 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy jakie należy wykonać w ramach projektu na poziomie 1079 szt. oraz „Liczbę placówek eduk. i placówek służby zdrowia do podłączenia na obszarze interwencji” w ilości 2 szt. Maksymalna kwota dofi. projektu wynosi 3.072.916,00 zł, a intensywność wsparcia - 55% wyd. kwalifik. W ramach planowanej inwestycji Wnioskodawca: - wybuduje sieć o długości 71 km, - obejmie zasięgiem sieci 1349 gosp. dom., - obejmie zasięgiem sieci 2 placówki edukacyjne i placówki służby zdrowia, - utworzy 4 węzły dostęp. sieci.HARMONOGRAM PROJEKTU Projekt będzie realizowany przez 24 miesiące – od 01.10.2016 r. do 30.09.2018 r. Zaplanowane prace podzielono na 8 zadań. Zadanie 1 i 2 będą realizowane przed rozpoczęciem projektu i obejmąprzygot. dokument. niezbędnej do złożenia wniosku o dofin.,- wybór wykonawcy. ZASTOSOWANA TECHNOLOGIADobierając technologię budowy sieci, wykonawca brał pod uwagę:- wydajność,- niezawodność,- skalowalność i komplementarność,- koszty eksploatacji,-funkcjonalność i łatwość zarządzania.Wskazane czynniki zadecydowały o wyborze technologii FTTH, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci.TRYB REALIZACJIProjekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach zbierania ofert wykonawcy.ZESPÓŁ PROJEKTOWYW celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie:- monit. przebiegu realizacji inwestycji zgodnie z harmonogr.,- dokonywanie odbiorów prac,- rozliczanie projektu.W skład zespołu projektowego wejdą pracownicy:- Wnioskodawcy - 4 os.- firmy inProjects – 3 os.,- firmy ARVADO Consulting – 1 os.", "BENEFICJENT": "FCA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Zapewnienie dostępu do szerokopasmowego internetu w technologii światłowodowej na obszarze powiatu jędrzejowskiego - obszar nr POPC01_261056\"", "DOFINANSOWANIE_UE_PER_CAPITA": 149.25}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1044225.00", "WARTOSC": "1228500.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Celem gł. projektu jest wsparcie rodzin z terenu gminy Sobków w procesie przygotowania dzieci i młodzieży do samodzielnego życia, kształtowania właściwych postaw społecznych poprzez objęcie ich w czasie wolnym od zajęć szkolnych opieką oraz zajęciami edukacyjnymi i profilaktycznymi. Projekt zakłada wsparcie 45os, (25K,20M), w tym 1 niepełn. zagrożonych wykluczeniem społecznym, w tym 30dz (15K,15M) oraz 15 (10K5M) rodziców. W ramach funkcjonowania placówek, dzieci będą miały zapewnioną m.in pomoc w nauce i w uzupełnianiu zaległości edukacyjnych, organizowanie czasu wolnego – prowadzenie, rozwijanie 3 kompetencji kluczowych. Projektem zostaną objęci również rodzicie co wpłynie na kompleksowość wsparcia. Wskaźniki: 1. Liczba wspartych w pr. miejsc świadczenia usług społecznych istniejących po zakończeniu pr. 30. 2. Liczba utworzonych w programie miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu pr. 30. 3. Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w pr. 45, 4. Liczba podmiotów wykorzystujących technologie informacyjno- komunikacyjne-1, 5 Liczba os. objętych szkoleniami/doradztwem w zakresie kompetencji kluczowych-30, 6. Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami wspierania rodziny i pieczy zastępczej w pr.-45. Okres realizacji projektu: 01.07.2020- 30.06.2022. Obszar realizacji - gm. Sobków. Wartość projektu: 1 228 500,00 dof. 1 122 660,00 zł wkład własny 105 840,00 zł", "BENEFICJENT": "GMINA SOBKÓW/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W SOBKOWIE", "TYTUL": "Świetlice środowiskowe w Gminie Sobków", "DOFINANSOWANIE_UE_PER_CAPITA": 122.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "741205.69", "WARTOSC": "1407089.22", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Inwestycja pozwoli Wnioskodawcy na eliminację bariery jaką jest oferowanie zawężonej oferty kotłów 5 klasy ecodseign na biopaliwa. Inwestycja prowadzi do silniejszego wejścia na rynek metalowy oraz OZE, co stanowi priorytet Wnioskodawcy. Projekt jest szansą na rozwój i pozwoli na stworzenie oferty bardziej kompleksowej. Efektem końcowym będzie podniesienie konkurencyjności Wnioskodawcy poprzez pozyskanie nowych odbiorców w Polsce i Europie. Projekt wpisuje się w RIS3WŚ w PRZEMYSŁ METALOWO-ODLEWNICZY: - Wyroby metalowe gotowe, wytwornice pary, kotły centralnego ogrzewania, piece. W projekcie nastąpi realizacja poniższych wskaźników: rezultatu bezpośredniego: -Liczba wprowadzonych innowacji procesowych [szt.]:1; -Liczba wprowadzonych innowacji produktowych [szt.]:1; -Liczba wprowadzonych innowacji nietechnologicznych [szt.]:1; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach [EPC]:3,5; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach – kobiety [EPC]:1; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach – mężczyźni [EPC]:2,5; produktu: -Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [przedsiębiorstwa]:1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy [przedsiębiorstwa]:1; -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł]:665 883,53; -Liczba przedsiębiorstw otrzymujących dotacje [CI 2] [przedsiębiorstwa]:1; -Liczba przedsiębiorstw otrzymujących wsparcie [CI 1] [przedsiębiorstwa]:1; Nastąpi wdrożenie nowej strony WWW (dedykowanej nowemu typoszeregowi produktów) jako zaawansowanej TIK w celu otworzenia nowego kanału sprzedaży (B2C) oraz kooperacji (B2B), co jest związane z nowym modelem biznesowym przedsiębiorstwa. Projekt jest zgodny z celem Działania 2.5 RPOWŚ 2014-2020: Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Okres realizacji: 2020.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNE METALBET M. TARACH, W. TARACH, E. JAGUSZTYN", "TYTUL": "Ekologiczna linia do produkcji kotłów 5klasy ecodesign", "DOFINANSOWANIE_UE_PER_CAPITA": 86.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "694451.70", "WARTOSC": "1898167.98", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Podstawowym celem projektu jest wdrożenie do działalności Wnioskodawcy: (1) innowacji produktowej – w postaci nowoczesnego i przyjaznego środowisku wypełnienia do gabionów ogrodzeniowych; nowy produkt stanowi innowacyjne rozwiązanie, które będzie wykorzystywało dekoracyjne „syntetyczne kamienie\" wykonane z wyselekcjonowanych frakcji piasku i szkła wodnego pełniącego rolę spoiwa z dodatkiem barwników w dowolnym kolorze, nadającym niepowtarzalny charakter ogrodzeniu; (2) innowacji procesowej – sprowadzającej się do sposobu wytworzenia innowacyjnego produktu (przy pomocy środków trwałych nabytych w ramach projektu). Projekt będzie realizowany w okresie 01.12.2019 – 31.12.2020 – w ramach finalizacji jednego zadania polegającego na zakupie nowych środków trwałych: ładowarka (1 szt.), suszarnia (1 szt.), przesiewacz (1 szt.), mieszalnik (1 szt.), formierka (1 szt.). Efektem realizacji będzie m.in.: - zwiększenie zatrudnienia: 4 EPC (w tym stanowisko zajmowane przez osobę z niepełnosprawnościami); - wdrożenie innowacji produktowej i procesowej (opisane wyżej); - wdrożenie innowacji nietechnologicznej w skali firmy (w postaci wprowadzenia nowych rozwiązań organizacyjnych w przedsiębiorstwie – zastosowanie nowej metody organizacji działalności biznesowej, nowej organizacji miejsc pracy – dzięki realizacji projektu Wnioskodawca stworzy nowy dział dedykowany produkcji i obsłudze klientów w zakresie produktu – innowacyjnych wypełnień do gabionów; nowy dział będzie funkcjonował w oparciu o nowo zorganizowaną strukturę stanowisk i pracowników; nowy dział wpłynie na relacje zewnętrzne Wnioskodawcy – dostosuje firmę do wymagań nowego rynku). Zgodnie z SZOOP celem szczegółowym działania 2.5 jest „Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP”. Wnioskodawca należy do sektora MŚP. Projekt dotyczy zaś wdrożenia innowacji o zasięgu światowym. Projekt wpisuje się w RIS: Zasobooszczędne budownictwo.", "BENEFICJENT": "KAROL GŁOWA", "TYTUL": "Wdrożenie przez przedsiębiorstwo Karol Głowa innowacji produktowej w postaci innowacyjnych wypełnień do ogrodzeń gabionowych oraz innowacji procesowej - w postaci nowoczesnego procesu ich produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 81.45}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4414583.66", "WARTOSC": "5193627.83", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław", "OPIS": "Celem gł proj jest: poszerz dotychcz zakresu dział profilakt wspieraj rodz, w tym w wypeł funk opiek-wych, zapewn kompl wysokiej jakości środowisk usł społ dla 256 os (145K/111M) zagroż ubóstwem i wyklucz społ (OZUiWS) w tym os niepełno (ON) z terenu woj świętokrz, miesz pow jędrz od VI 2018-V 2020 poprzez: utworz DDP dla 30 (18K/12M) OZSN, w tym ON i objęcie ich teleopieką; stworz sieci 6 świetlic prowadz nowator metodą podwórk zgodnie z metod pedagog ulicy dla 90 os (60K/30M) uprawn, a nie korzystaj z istniej form; adapt lokalu i rozszerz działaln świetlicy środowisk na środowisk-socjoterapeutyc (ŚŚS) dla 30 os do 18 r ż (12K/18M); zatrudnienie 3 AR wspieraj rodz w wypeł funkcji opiek-wych; objęcie specjalistycz wspar i poradnic 24 os-rodzin i wychowanków PZ (14K/10M). Grupa docelowa: OZSN, w tym ON; rodziny ZUiWS i ich otoczenie; rodz oraz dzieci i młodz umieszcz w PZ. Główne działania: ułatw dost do wysokiej jakości kompleks usług społecz. Obszar realiz proj: teren woj świętok, pow jędrzej, gmin: Sędziszów, Słupia J, Nagłowice, Wodzisław, Jędrzejów, Małogoszcz i Sobków. Okres realizacji projektu: 01.06.2018–31.05.2020 Kwota dofinansowania: 4 690 081,73 zł Wkład własny: 503 546,10 zł", "BENEFICJENT": "FUNDACJA PERSPEKTYWY I ROZWÓJ", "TYTUL": "POWIAT JĘDRZEJOWSKI REALIZATOREM INNOWACYJNYCH I WYSOKOSPECJALISTYCZNYCH USŁUG SPOŁECZNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 56.7}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "430433.63", "WARTOSC": "506392.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Celem głównym projektu jest rozwijanie kompetencji cyfrowych oraz umiejętności korzystania z technologii informacyjno - komunikacyjnej w procesie uczenia się u 350(175DZ,175CH) uczniów z klas I-VIII SP Sobków,SP Brzegi, SP Miąsowa ze szczególnym uwzględnieniem ucz. ze specjalnymi potrzebami edukacyjnymi (w tym 3 uczn. niepełnosprawnego) w okresie VIII.2020-VI 2021 poprzez organizowanie pozalekcyjnych zajęć dodatkowych, prowadzonych z wykorzystaniem aktywizujących metod nauczania i nowoczesnych narzędzi edukacyjnych (TIK) oraz e-podręczników (oprac. ze środków EFS, które zostały dopuszczone do użytku szkolnego przez MEN. Projekt przyczyni się do osiągnięcia celu szczegółowego Priorytetu Inwestycyjnego. Wskaźniki rezultatu: 1.Liczba ucz, którzy nabyli kompetencje kluczowe po opuszczeniu pr.- 350u.175DZ,175CH. 2.Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 20 (18K,2M). 3. liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie - 350 ucz.175DZ,175CH. 4. Liczba nauczycieli objętych wsparciem z zakresu TIK w programie - 20 (18K,2M). 5. Liczba szkół placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych -3. 6. Liczba osób objętych szkoleniami/doradztwem z zakresie kompetencji cyfrowych - 350 ucz.175DZ,175CH. Kwota dofinansowania: 431 608,50 zł oraz wkład własny: 74 784,00 zł (14,77%). Ok. realizacji: 01.08.2020- 30.06.2021r. Obszar realizacji: woj. świętokrzyskie, gm. Sobków.", "BENEFICJENT": "GMINA SOBKÓW", "TYTUL": "Nowe perspektywy dla uczniów szkół podstawowych w Gminie Sobków", "DOFINANSOWANIE_UE_PER_CAPITA": 50.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "287327.26", "WARTOSC": "543711.59", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Projekt zakłada przeprowadzenie przez Wnioskodawcę prac związanych z kompleksową termomodernizacją budynków o wysokości do 12 metrów oraz wdrożeniem OZE, co w znaczący sposób wpłynie na poziom zapotrzebowania na energię cieplną, elektryczną oraz na redukcję emisji zanieczyszczeń do atmosfery. Projekt nie wymaga pozwolenia ani zgłoszenia robót budowlanych. Dzięki wsparciu dotacyjnemu jedno przedsiębiorstwo poprawi swoją efektywność energetyczną. W projekcie nastąpi realizacją następujących wskaźników: Rezultatu-kluczowe: 1.Ilość zaoszczędzonej energii elektrycznej [MWh/rok] 4,896; 2.Ilość zaoszczędzonej energii cieplnej [GJ/rok] 647,14; 3.Spadek zużycia wody przez wsparte przedsiębiorstwa [m3/rok] 5,755; 4.Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok] 835,24; 5.Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok] 93,419; Rezultatu-specyficzne dla projektu: 1.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe] 0,04; 2.Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych [MWt] 0,03; Produktu-kluczowe: 1.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.] 1; 2.Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE [szt.] 2; 3.Liczba zmodernizowanych energetycznie budynków [szt.] 2; 4.Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] 563,18; 5.Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł] 256 384,33; Projekt jest bezpośrednio związany z Celem szczegółowym Działania 3.2: Zwiększona efektywności energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim. W związku z powyższym Projekt ma swoje uzasadnienie w wymiarze społecznym, gospodarczym jak i w wymiarze finansowym. Okres realizacji: 2019-2020. Wszystkie urządzenia zakupione w ramach projektu będą fabrycznie nowe.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNE METALBET M. TARACH, W. TARACH, E. JAGUSZTYN", "TYTUL": "ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ W PRZEDSIĘBIORSTWIE PRODUKCYJNYM METALBET M. TARACH, W. TARACH, E. JAGUSZTYN POPRZEZ KOMPLEKSOWĄ TERMOMODERNIZACJĘ ORAZ WDROŻENIE OZE", "DOFINANSOWANIE_UE_PER_CAPITA": 33.7}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "779556.25", "WARTOSC": "917125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Okres realizacji proj.: 01.12.2019- 31.03.2021. Cel proj: zwiększenie dostępności do usług społ. dla 50os (30K+20M, w tym ON) które w rozumieniu KC uczą się/ pracują/ zam. gminy Sobków/ Jędrzejów/ Sędziszów (woj. świętokrzyskie, pow. jędrzejowski, obszary spoza OSI) i są zagrożone ubóstwem i wyklucz. społ. ze wzgl. na niesamodzielność (w tym min 60% NS będących os starszymi), mających służyć zaspokojeniu indywid. potrzeb w/w osób wynikających z ich niesamodzielności oraz wsparcie 50 (42K+8M) opiekunów fakt. (os z w.w obszaru). Realizowane formy wsparcia: Usługi opiekuńcze w miejscu zamieszkania i Wypożyczalnia sprzętu; Specjalistyczne usł. opiekuńcze w miejscu zamieszkania; Klub Seniora; Wsparcie opiekunów faktycznych. Kluczowe wskaźniki: +liczba os zagroż. ubóstwem/ wyklucz. społ. objętych usł. społecznymi: 50; +liczba os zagroż. ubóstwem/ wyklucz. społ. objętych usł. asystenc. i opiekuńcz.: 50; +liczba opiek. fakt. spraw. opiekę nad NS obj. wsparciem: 50. Wartość budżetu projektu: 917 125,00 PLN.", "BENEFICJENT": "FUNDACJA OŚRODEK WSPARCIA OSÓB NIEPEŁNOSPRAWNYCH I NIESAMODZIELNYCH", "TYTUL": "Aktywni (nie)samodzielni!", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2019-12-02", "DATA_START": "2017-09-18", "DOFINANSOWANIE": "370781.55", "WARTOSC": "454521.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków", "OPIS": "Przedmiotem projektu jest wdrożenie i rozwój elektronicznej dokumentacji medycznej, poprzez budowę oraz rozbudowę systemów informatycznych, zakup wyposażenia i sprzętu niezbędnego do wdrożenia EDM oraz wsparcie rozwoju elektronicznych usług publicznych, a także poprawę efektywności zarządzania podmiotami wykonującymi na terenie województwa świętokrzyskiego działalność leczniczą finansowaną ze środków publicznych. Projekt realizowany będzie na terenie Gminy Raków, Nowa Słupia i Sobków. W ramach projektu realizowane będą zadania: Zakup oprogramowania do wdrożenia EDM i wprowadzenia e-usług w GOZ w Rakowie, Zakup oprogramowania do wdrożenia EDM i wprowadzenia e-usług w GZOZ w Sobkowie, Zakup oprogramowania do wdrożenia EDM i wprowadzenia e-usług w SPGZOZ w Nowej Słupi. Projekt wpisuje się w założenia RPOWŚ i jest zgodny z celem szczegółowym działania 7.1 Rozwój e-społeczeństwa. Wskaźniki: Liczba podmiotów, które udostępniły on-line informacje sektora publicznego (szt.) – 3,00; Liczba utworzonych API (szt.) – 3,00; Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – transakcja (szt.) – 5,00; Przestrzeń dyskowa serwerowni (TB) – 5,00; Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych (osoby) – 42,00; Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych – kobiety (osoby) – 33,00; Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych – mężczyźni (osoby) – 9,00; Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne (szt.) – 3,00; Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (szt.) – 1,00; Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych (szt./rok) – 10000,00.", "BENEFICJENT": "GMINNY OŚRODEK ZDROWIA W RAKOWIE", "TYTUL": "Rozwój elektronicznej dokumentacji medycznej oraz elektronicznych usług publicznych w Gminnym Ośrodku Zdrowia w Rakowie, Gminnym Zakładzie Opieki Zdrowotnej w Sobkowie oraz Samodzielnym Publicznym Gminnym Zakładzie Opieki Zdrowotnej w Nowej Słupi", "DOFINANSOWANIE_UE_PER_CAPITA": 15.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "83810.00", "WARTOSC": "121278.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "W ramach realizacji projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności PRZEDSIĘBIORSTWA PRODUKCYJNEGO METALBET M. TARACH, W. TARACH, E. JAGUSZTYN pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Działania, które zostaną podjęte to: analiza w zakresie oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Na podstawie analizy opracowana zostanie strategia wzornicza-raport z przeprowadzonego audytu wzorniczego zawierający: -charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej -opis otoczenia w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów -identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek firmy -ocenę poziomu wykorzystania wzornictwa w firmie oraz jego potencjału w tym zakresie -zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych -możliwości rozwiązania problemów wzorniczych -zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji -rekomendacje dalszych szczegółowych działań w przedsiębiorstwie. Czas trwania audytu oraz opracowywania strategii to 120 dni w okresie od 01.01.2020r. do 30.04.2020r. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie: P. Góźdź, R. Nowakowski, A. Biszek, M. Jachymek.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNE METALBET M. TARACH, W. TARACH, E. JAGUSZTYN", "TYTUL": "Wzrost konkurencyjności firmy METALBET dzięki przeprowadzeniu audytu wzorniczego i opracowaniu strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.82}, {"DATA_KONIEC": "2017-03-15", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "72250.00", "WARTOSC": "104550.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Realizacja projektu obejmować będzie przeprowadzenie audytu wzorniczego w przedsiębiorstwie Metalbet. Lokalizacją projektu (miejscem jego realizacji) będzie główna siedziba wnioskodawcy, położona w woj. świętokrzyskim, powiat jędrzejowski, w miejscowości Osowa. Audyt będzie miał na celu ocenę potencjału i potrzeb wzorniczych przedsiębiorstwa. Usługa obejmować będzie następujący zakres: 1) Przeprowadzenie analizy stosowanego i realizowanego przez Wnioskodawcę wzornictwa w odniesieniu do stosowanej technologii w zakresie produkcji kotłów c.o. a także projektów nowych produktów, wg. preferencji nabywców oraz zachodzących trendów na rynkach krajowych i światowych, jak również ocenie kierunków działań konkurencji- czas realizacji- 10 dni, osoba odpowiedzialna- dr inż. Agnieszka Kurc-Lisiecka, 2) Przeprowadzenie analizy potrzeb Wnioskodawcy w zakresie trendów rynkowych - czas realizacji- 20 dni, osoba odpowiedzialna- Mirosław Obarski, 3) Przeprowadzenie analizy strategii marketingowej Wnioskodawcy- czas realizacji- 30 dni, osoba odpowiedzialna- Mirosław Obarski, 4) Przeprowadzenie analizy struktury organizacyjnej oraz modelu biznesowego firmy Metalbet- czas realizacji- 40 dni, osoba odpowiedzialna- Agnieszka Palej, 5) Przeprowadzenie analizy dotychczasowej oferty Wnioskodawcy pod kątem wykorzystania wzornictwa do podniesienia atrakcyjności sprzedażowej asortymentu- czas realizacji- 50 dni, osoba odpowiedzialna- dr inż. Aleksander Lisiecki, 6) Opracowanie strategii wzorniczej, której końcowym rezultatem będzie wprowadzenie na rynek innowacji produktowej- czas realizacji- 55 dni, osoby odpowiedzialne: dr inż. Agnieszka Kurc-Lisiecka, Mirosław Obarski, Agnieszka Palej, dr inż. Aleksander Lisiecki. 7) Dostarczenie strategii wzorniczej - 60 dni W wyniku przeprowadzonego audytu opracowana zostanie strategia wzornicza firmy Metalbet, której wdrożenie będzie możliwe po uzyskaniu wsparcia w ramach działania 1.4 POPW II etap.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNE METALBET M. TARACH, W. TARACH, E. JAGUSZTYN", "TYTUL": "Opracowanie strategii wzorniczej celem podniesienia konkurencyjności firmy Metalbet", "DOFINANSOWANIE_UE_PER_CAPITA": 8.47}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "699291.81", "WARTOSC": "822696.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem pr. jest wsparcie profilaktyki nowotworowej dot. wczesnego wykrywania raka szyjki macicy poprzez zachęcenie 1240 K do badań w zakresie raka szyjki macicy do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób, która dzięki interwencji EFS zgłosiły się na badania profil. (1240 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (1448 -1264K/184M). Grupą docelową w projekcie jest 1240K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywne ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek:25–59 l.). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160M oraz do 16 lekarzy podst. opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów”(jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu–inf (spotkania info-edu: profilaktyka, higiena, pielęgnacja; Informowanie lekarzy med. rodzinnej o program. profil.; uświadomienie roli mężczyzny w zdrowiu intymnym kobiety; konferencje itp.); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, zwrot kosztów podróży, zapewnienie transportu na badania); przeprowadzenie działań edu-info (radio, prasa regionalna, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie prof. na terenie całego woj. św. i będzie tę wiedzę aktualizował przez cały okres trwania projektu Kwota dofinan. projektu przez środki EFS wyniesie 699291,81 zł, wkład własny wyniesie 89 888,00 zł. Pr. realizowany będzie od 06.2017 r. do 05.2019 r. na obszarze Subregionu Zachodniego (16 gmin) w Partnerstwie z Gminnym Zakładem Opieki Zdrowotnej w Krasocinie.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z Subregionu Zachodniego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1501219.49", "WARTOSC": "1774089.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 381 nauczycieli (377K,4M) publicznej edukacji wczesnoszkolnej oraz 4485 uczniów (2209K,2276M) kl. 1-3 publicznych SP z woj. świętokrzyskiego, na terenie 20gmin wiejskich i 14 miejsko-wiejskich (NUTS3 sandomierskojędrzejowski), w kontekście aktywizacji cyfrowej–do VIII.2020 r. W ramach P. 96 SP zostanie objętych wsparciem w okresie 01.04.2018-31.08.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresie nauki nauczania programowania w formie stacjonarnejoraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli iuczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacjidla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY", "DOFINANSOWANIE_UE_PER_CAPITA": 4.53}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464026.69", "WARTOSC": "545913.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego wykrywania raka piersi poprzez zachęcenie 700 Kobiet do przeprowadzenia w zakresie raka piersi do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób która dzięki interwencji EFS zgłosiły się na badania profilaktyczne (700 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (908- 724K/ 184M). Grupą docelową w projekcie są 700 K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywnie ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek: 50 – 59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160 M oraz do 16 lekarzy podstawowej opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów” (przedstawicieli jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu. – inf. (spotkania inf.-edu.: profilaktyka, higiena, pielęgnacja, Informowanie lekarzy med. rodzinnej); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, umożliwienie badań w 16 gminach Subregionu Zachodniego (mammobus), zapewnienie transportu na badania; przeprowadzenie działań edukacyjno-informacyjnych (radio, prasa, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie profilaktyki na terenie całego województwa świętokrzyskiego i będzie tę wiedzę aktualizował przez cały okres trwania projektu. Kwota dofinan. projektu przez środki EFS wyniesie 464026,69 zł wkład własny wyniesie 63 000 zł. Projekt realizowany będzie od 01.06.2017r. do 31.05.2019r. na obszarze Subregionu Zachodniego (16 gmin). Projekt będzie realizowany w partnerstwie z Gminnym Ośrodkiem Zdrowia w Wodzisławiu.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Żyj zdrowo - wsparcie profilaktyki raka piersi poprzez działania edukacyjno - informacyjne na terenie Subregionu Zachodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1978407.30", "WARTOSC": "2327538.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin", "OPIS": "Projekt polegać będzie na działaniach ochrony czynnej na chronionych siedliskach przyrodniczych - murawach kserotermicznych i słonoroślach oraz wykonaniu opracowań z zakresu ochrony przyrody (ekspertyzy i inwentaryzacje). Głównym celem projektu jest poprawa stanu dwóch siedlisk przyrodniczych oraz podniesienie wiedzy o wartościach chronionych w co najmniej 7 obszarach Natura 2000 i 24 rezerwatach przyrody. Cele szczegółowe projektu to: - osiągnięcie lub utrzymanie właściwego stanu ochrony; - zwiększenie wiedzy o rozmieszczeniu geologicznych wartości oraz odpowiednich działaniach; - zwiększenie wiedzy o rozmieszczeniu chronionych siedlisk i gatunków oraz zagrożeniach, celach możliwych do osiągnięcia oraz działaniach ochronnych; - aktualizacja zapisów w planach zadań ochronnych dla obszarów Natura 2000, - zwiększenie wiedzy społeczeństwa o wartościach geologicznych chronionych w rezerwatach przyrody. Pośrednim efektem realizacji projektu będzie poszerzenie wiedzy w zakresie niezbędnych działań na obszarach chronionych. Zadania w ramach projektu: Prowadzenie zabiegów ochrony czynnej, wykonanie ekspertyz przyrodniczych w rezerwatach przyrody, wykonanie inwentaryzacji wynikających z planów zadań ochronnych dla obszarów Natura 2000 oraz działania informacyjno-promocyjne i stworzenie stanowiska odpowiedzialnego za realizację projektu. Wskaźnik produktu: Liczba opracowanych dokumentów planistycznych z zakresu ochrony przyrody - 9 szt. (dot. aktualizacji istniejących) Liczba siedlisk/zbiorowisk roślinnych objętych projektem - 2 szt. Liczba wspartych form ochrony przyrody - 35 szt. Wskaźnik rezultatu: Powierzchnia siedlisk wspieranych w celu uzyskania lepszego statusu ochrony - 50 ha Powierzchnia wspartych form ochrony przyrody - 62 290,00 ha", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W KIELCACH", "TYTUL": "Rozpoznanie uwarunkowań i ochrona czynna w obszarach Natura 2000 i rezerwatach przyrody na terenie województwa świętokrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 3007978.79}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 603243.24}, {"name": "Drogi wewnętrzne", "value": 556053.22}, {"name": "Pozostała działalność", "value": 350494.16000000003}, {"name": "Drogi publiczne gminne", "value": 209432.23}, {"name": "Pozostałe zadania w zakresie kultury", "value": 121628.84}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 107576.54}, {"name": "Szkoły podstawowe", "value": 54444.0}, {"name": "Przedszkola", "value": 36210.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 18455.0}, {"name": "Oczyszczanie miast i wsi", "value": 14514.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14000.0}, {"name": "Komendy wojewódzkie Policji", "value": 5000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 5000.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1409823.04}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 355955.73}, {"name": "Pozostała działalność", "value": 0.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 454746.53}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 29362.12}, {"name": "Ochotnicze straże pożarne", "value": 22500.0}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1320627.6700000002}, {"name": "Pozostała działalność", "value": 896442.9099999997}, {"name": "Gospodarka odpadami komunalnymi", "value": 436425.47}, {"name": "Drogi wewnętrzne", "value": 398587.8}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 327770.44999999995}, {"name": "Dowożenie uczniów do szkół", "value": 310935.91000000003}, {"name": "Przedszkola", "value": 290419.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 236787.63}, {"name": "Pozostałe zadania w zakresie kultury", "value": 225302.52}, {"name": "Drogi publiczne gminne", "value": 143714.61}, {"name": "Domy pomocy społecznej", "value": 137712.82}, {"name": "Ochotnicze straże pożarne", "value": 133627.45}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 115382.9}, {"name": "Plany zagospodarowania przestrzennego", "value": 84805.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 72413.18000000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 68422.44}, {"name": "Gimnazja", "value": 62915.2}, {"name": "Ośrodki pomocy społecznej", "value": 57679.909999999996}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 56095.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 46266.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 44759.21}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 42896.69}, {"name": "Nauka specjalna w SP", "value": 39039.31}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 35391.0}, {"name": "Świadczenie wychowawcze", "value": 32213.059999999998}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 28257.81}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27763.63}, {"name": "Ośrodki wsparcia", "value": 23664.68}, {"name": "Dokształcanie nauczycieli", "value": 20464.0}, {"name": "Oddziały przedszkolne w SP", "value": 18202.71}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11242.44}, {"name": "Izby rolnicze", "value": 9742.6}, {"name": "Zadania w zakresie kultury fizycznej", "value": 7887.99}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7865.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6647.15}, {"name": "Wybory do Sejmu i Senatu", "value": 6543.78}, {"name": "Oczyszczanie miast i wsi", "value": 6377.200000000001}, {"name": "Wspieranie rodziny", "value": 5424.13}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4684.51}, {"name": "Nauka specjalna w przedszkolach", "value": 4008.3}, {"name": "Cmentarze", "value": 3213.01}, {"name": "Zwalczanie narkomanii", "value": 3074.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2633.79}, {"name": "Lokalny transport zbiorowy", "value": 2204.7200000000003}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 2100.55}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1654.72}, {"name": "Nauka specjalna w szkołach średnich", "value": 453.90999999999997}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 359.9}, {"name": "Wybory i referenda samorządowe", "value": 168.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8076695.99}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2038897.1499999997}, {"name": "Przedszkola", "value": 1430205.83}, {"name": "Gimnazja", "value": 1289430.23}, {"name": "Pozostała działalność", "value": 388159.49999999994}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 361783.43000000005}, {"name": "Oddziały przedszkolne w SP", "value": 355867.65}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 343358.74000000005}, {"name": "Ośrodki pomocy społecznej", "value": 320880.58999999997}, {"name": "Pozostałe zadania w zakresie kultury", "value": 308242.68}, {"name": "Nauka specjalna w SP", "value": 283615.8}, {"name": "Dowożenie uczniów do szkół", "value": 106894.31}, {"name": "Gospodarka odpadami komunalnymi", "value": 84117.48}, {"name": "Urzędy wojewódzkie", "value": 70345.48}, {"name": "Świadczenie wychowawcze", "value": 68187.11}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63453.89}, {"name": "Wspieranie rodziny", "value": 51235.12}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 45734.88}, {"name": "Nauka specjalna w przedszkolach", "value": 35166.53}, {"name": "Drogi wewnętrzne", "value": 25639.43}, {"name": "Ochotnicze straże pożarne", "value": 15927.93}, {"name": "Drogi publiczne gminne", "value": 7837.41}, {"name": "Nauka specjalna w szkołach średnich", "value": 7633.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5985.22}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5168.85}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3828.67}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1745.0}, {"name": "Zwalczanie narkomanii", "value": 1375.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 1288.1}, {"name": "Karta Dużej Rodziny", "value": 867.02}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7618088.9399999995}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3707581.38}, {"name": "Szkoły podstawowe", "value": 378844.99}, {"name": "Wspieranie rodziny", "value": 338400.0}, {"name": "Zasiłki stałe", "value": 141540.23}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 124101.02}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 107977.39}, {"name": "Pomoc w zakresie dożywiania", "value": 76388.1}, {"name": "Przedszkola", "value": 62080.14}, {"name": "Gimnazja", "value": 54957.24}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 54011.0}, {"name": "Ośrodki pomocy społecznej", "value": 21371.82}, {"name": "Wybory do Sejmu i Senatu", "value": 19400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19050.0}, {"name": "Oddziały przedszkolne w SP", "value": 17600.34}, {"name": "Ochotnicze straże pożarne", "value": 14544.9}, {"name": "Nauka specjalna w SP", "value": 11284.37}, {"name": "Pozostała działalność", "value": 10722.91}, {"name": "Rodziny zastępcze", "value": 7555.31}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 5938.13}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1762.48}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 950.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 638.0}, {"name": "Drogi wewnętrzne", "value": 434.0}, {"name": "Nauka specjalna w przedszkolach", "value": 290.09}, {"name": "Dowożenie uczniów do szkół", "value": 245.95}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 2427.63}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 426.96000000000004}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 248719.96}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40000.0}, {"name": "Ochotnicze straże pożarne", "value": 8391.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4300.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 64000.33}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3773464.24}, {"name": "Rolnictwo i łowiectwo", "value": 603243.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 339011.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 121628.84}, {"name": "Gospodarka mieszkaniowa", "value": 107576.54}, {"name": "Oświata i wychowanie", "value": 90654.0}, {"name": "Administracja publiczna", "value": 44451.22}, {"name": "Kultura fizyczna", "value": 14000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1409823.04}, {"name": "Administracja publiczna", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 355955.73}, {"name": "Administracja publiczna", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 454746.53}, {"name": "Rolnictwo i łowiectwo", "value": 29362.12}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22500.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2243910.4600000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 825515.6399999999}, {"name": "Administracja publiczna", "value": 609543.5199999997}, {"name": "Transport i łączność", "value": 547140.92}, {"name": "Rolnictwo i łowiectwo", "value": 522121.83}, {"name": "Pomoc społeczna", "value": 245535.84999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 229987.03}, {"name": "Rodzina", "value": 168257.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 133627.45}, {"name": "Gospodarka mieszkaniowa", "value": 115382.9}, {"name": "Działalność usługowa", "value": 92508.01999999999}, {"name": "Różne rozliczenia", "value": 35391.0}, {"name": "Ochrona zdrowia", "value": 31105.43}, {"name": "Urzędy państwowe", "value": 13358.93}, {"name": "Kultura fizyczna", "value": 7887.99}, {"name": "Informatyka", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11585909.340000002}, {"name": "Administracja publiczna", "value": 2828744.6499999994}, {"name": "Rodzina", "value": 463647.99000000005}, {"name": "Pomoc społeczna", "value": 384334.4799999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 308242.68}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 105437.64}, {"name": "Ochrona zdrowia", "value": 47109.88}, {"name": "Transport i łączność", "value": 33476.84}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15927.93}, {"name": "Urzędy państwowe", "value": 12899.070000000002}, {"name": "Rolnictwo i łowiectwo", "value": 8720.749999999998}, {"name": "Kultura fizyczna", "value": 3828.67}, {"name": "Działalność usługowa", "value": 1288.1}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 11671625.629999999}, {"name": "Oświata i wychowanie", "value": 525941.1200000001}, {"name": "Pomoc społeczna", "value": 347277.54000000004}, {"name": "Administracja publiczna", "value": 137536.41}, {"name": "Edukacyjna opieka wychowawcza", "value": 54011.0}, {"name": "Urzędy państwowe", "value": 38450.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 14544.9}, {"name": "Ochrona zdrowia", "value": 5938.13}, {"name": "Transport i łączność", "value": 434.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 2427.63}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 426.96000000000004}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 253019.96}, {"name": "Kultura fizyczna", "value": 40000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8391.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 64000.33}]}, "children": [{"name": "Oświata i wychowanie", "value": 1694.3953694581278, "v": "14,45 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 34.26, "v_pc": "1694,40 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1153.0157928688718, "v": "9,83 mln zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 68.04}, {"name": "Przedszkola", "value": 213.3375275627493, "v": "1,82 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 12.59}, {"name": "Gimnazja", "value": 165.06013019000702, "v": "1,41 mln zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 9.74}, {"name": "Dowożenie uczniów do szkół", "value": 49.035441003987806, "v": "418,08 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 2.89}, {"name": "Oddziały przedszkolne w SP", "value": 45.93838845883181, "v": "391,67 tys zł", "v_zmiana": 49.4, "v_kierunek": "więcej", "procent": 2.71}, {"name": "Nauka specjalna w SP", "value": 39.16719211822661, "v": "333,94 tys zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 2.31}, {"name": "Pozostała działalność", "value": 12.29538822425522, "v": "104,83 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.72}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.493218390804598, "v": "72,41 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Nauka specjalna w przedszkolach", "value": 4.628773164438189, "v": "39,46 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 2.400187661271405, "v": "20,46 tys zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.0233298146844945, "v": "8,72 tys zł", "v_zmiana": 77.1, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 1443.0601630307294, "v": "12,30 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 29.18, "v_pc": "1443,06 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 905.2884248182032, "v": "7,72 mln zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 62.73}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 480.55441355852685, "v": "4,10 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 33.3}, {"name": "Wspieranie rodziny", "value": 46.33582570959418, "v": "395,06 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 3.21}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.579347877081867, "v": "56,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 3.3143103448275864, "v": "28,26 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Rodziny zastępcze", "value": 0.8861494252873564, "v": "7,56 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 0.06}, {"name": "Karta Dużej Rodziny", "value": 0.10169129720853859, "v": "0,87 tys zł", "v_zmiana": 381.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 564.0702005629838, "v": "4,81 mln zł", "v_zmiana": 53.8, "v_kierunek": "więcej", "procent": 11.4, "v_pc": "564,07 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "49.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 353.1096152943936, "v": "3,01 mln zł", "v_zmiana": 194.6, "v_kierunek": "więcej", "procent": 62.6}, {"name": "Drogi wewnętrzne", "value": 115.02632535772929, "v": "980,71 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 20.39}, {"name": "Drogi publiczne powiatowe", "value": 53.336444991789826, "v": "454,75 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 9.45}, {"name": "Drogi publiczne gminne", "value": 42.3392270701384, "v": "360,98 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": 7.5}, {"name": "Lokalny transport zbiorowy", "value": 0.25858784893267656, "v": "2,20 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Administracja publiczna", "value": 424.9507846586911, "v": "3,62 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 8.59, "v_pc": "424,95 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 277.78912502932207, "v": "2,37 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 65.36}, {"name": "Pozostała działalność", "value": 68.28972319962466, "v": "582,24 tys zł", "v_zmiana": 39.6, "v_kierunek": "więcej", "procent": 16.07}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 50.56953671123621, "v": "431,16 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 11.9}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.801966924700915, "v": "126,20 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 3.48}, {"name": "Urzędy wojewódzkie", "value": 8.250701384001877, "v": "70,35 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 1.94}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.249731409805301, "v": "44,76 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 1.23}]}, {"name": "Rolnictwo i łowiectwo", "value": 343.5640053952616, "v": "2,93 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 6.94, "v_pc": "343,56 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "224.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "92.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 281.30238447102977, "v": "2,40 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 81.87}, {"name": "Pozostała działalność", "value": 61.1189279849871, "v": "521,10 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 17.78}, {"name": "Izby rolnicze", "value": 1.1426929392446634, "v": "9,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 148.9520548909219, "v": "1,27 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 3.01, "v_pc": "148,95 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "72.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 61.05359488623035, "v": "520,54 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 40.98}, {"name": "Pozostała działalność", "value": 50.285835092657756, "v": "428,74 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 33.75}, {"name": "Oświetlenie ulic, placów i dróg", "value": 29.936972789115647, "v": "255,24 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 20.09}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.031279615294394, "v": "42,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.37}, {"name": "Oczyszczanie miast i wsi", "value": 2.4502932207365706, "v": "20,89 tys zł", "v_zmiana": 48.8, "v_kierunek": "mniej", "procent": 1.64}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.19407928688716866, "v": "1,65 tys zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 0.13}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 114.60800727187427, "v": "977,15 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 2.31, "v_pc": "114,61 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "70.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 46.90737977949801, "v": "399,93 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 40.92}, {"name": "Zasiłki stałe", "value": 16.60101219798264, "v": "141,54 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 14.48}, {"name": "Domy pomocy społecznej", "value": 16.152101806239738, "v": "137,71 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 14.09}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12.664483931503636, "v": "107,98 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 11.05}, {"name": "Pomoc w zakresie dożywiania", "value": 8.959429978888108, "v": "76,39 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 7.81}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8.364870982875908, "v": "71,32 tys zł", "v_zmiana": 94.6, "v_kierunek": "więcej", "procent": 7.29}, {"name": "Ośrodki wsparcia", "value": 2.77558996012198, "v": "23,66 tys zł", "v_zmiana": 112.5, "v_kierunek": "więcej", "procent": 2.42}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.318606615059817, "v": "11,24 tys zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Pozostała działalność", "value": 0.8223199624677457, "v": "7,01 tys zł", "v_zmiana": 2063.9, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.04221205723668778, "v": "0,36 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 107.06996364062866, "v": "912,88 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 2.16, "v_pc": "107,07 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe zadania w zakresie kultury", "value": 77.34858550316677, "v": "659,47 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 72.24}, {"name": "Biblioteki", "value": 29.17193994839315, "v": "248,72 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 27.24}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.549438189068731, "v": "4,68 tys zł", "v_zmiana": 305.5, "v_kierunek": "więcej", "procent": 0.51}]}, {"name": "Gospodarka mieszkaniowa", "value": 26.150532488857614, "v": "222,96 tys zł", "v_zmiana": 156.0, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "26,15 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 26.150532488857614, "v": "222,96 tys zł", "v_zmiana": 156.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24.043077644851042, "v": "204,99 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "24,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "81.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 22.870194698569083, "v": "194,99 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 95.12}, {"name": "Komendy wojewódzkie Policji", "value": 0.5864414731409805, "v": "5,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.5864414731409805, "v": "5,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 11.001186957541638, "v": "93,80 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "11,00 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10.09777269528501, "v": "86,09 tys zł", "v_zmiana": 57.2, "v_kierunek": "więcej", "procent": 91.78}, {"name": "Pozostała działalność", "value": 0.5265657987332865, "v": "4,49 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 4.78}, {"name": "Cmentarze", "value": 0.3768484635233404, "v": "3,21 tys zł", "v_zmiana": 32.6, "v_kierunek": "mniej", "procent": 3.42}]}, {"name": "Ochrona zdrowia", "value": 9.870213464696224, "v": "84,15 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,87 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.316988036593948, "v": "79,44 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 94.39}, {"name": "Zwalczanie narkomanii", "value": 0.5218156228008445, "v": "4,45 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Pozostała działalność", "value": 0.03140980530143092, "v": "0,27 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 0.31}]}, {"name": "Kultura fizyczna", "value": 7.70779498006099, "v": "65,72 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,71 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 7.70779498006099, "v": "65,72 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 7.589490968801314, "v": "64,71 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,59 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.7448979591836733, "v": "31,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.34}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.620220501993901, "v": "30,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.7}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2046680741262022, "v": "1,75 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.69}, {"name": "Wybory i referenda samorządowe", "value": 0.019704433497536946, "v": "0,17 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Obsługa długu publicznego", "value": 7.506489561341779, "v": "64,00 tys zł", "v_zmiana": 42.7, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,51 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 7.506489561341779, "v": "64,00 tys zł", "v_zmiana": 42.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 6.3348580811635, "v": "54,01 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,33 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.3348580811635, "v": "54,01 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 4.150950035186488, "v": "35,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08, "v_pc": "4,15 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 4.150950035186488, "v": "35,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Informatyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}