{"gmina": "gmina miejsko-wiejska Sędziszów", "kod_gus": "052615300000", "podregion_eurostat": "PL722", "ludnosc": 12679, "budzet": {"dochody": "73,85 mln zł", "wydatki": "74,96 mln zł", "wydatki_zmiana": 22.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 35.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,79 mln zł", "wydatki": "1,63 mln zł", "wydatki_zmiana": 54.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 46.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.9748518799999579}, {"date": "2016-12-31", "value0": 0, "value1": -0.9748518799999579}, {"date": "2017-01-01", "value0": 0, "value1": -5.103933599999979}, {"date": "2017-12-31", "value0": 0, "value1": -5.103933599999979}, {"date": "2018-01-01", "value0": 0, "value1": -6.614930699999966}, {"date": "2018-12-31", "value0": 0, "value1": -6.614930699999966}, {"date": "2019-01-01", "value0": 0, "value1": -1.1131006699999868}, {"date": "2019-12-31", "value0": 0, "value1": -1.1131006699999868}], "dochod_ue": "14,00 mln zł", "dotacje_ue": {"gmina": "47,95 mln zł", "gmina_pc": "3782.0 zł", "powiat": "42,54 mln zł", "powiat_pc": "3355.4 zł", "wojewodztwo": "11,16 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "742,66 tys zł", "wydatki_inwestycje_ue": "11,61 mln zł", "janosik": {"dochody": "4,73 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "15723209.96", "WARTOSC": "26049178.69", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Budowa oczyszczalni ścieków w Sędziszowie o przepustowości śred.dobowej 1500m3/d i wielkości ładunku ścieków poddanych ulepszonemu oczyszczaniu11097RLM w Sędziszowie,gmina Sędziszów,powiat jędrzejowski.Oczyszczalnia będzie obsługiwała tereny skanalizowane gmin Sędziszów,Słupia J-ska.Oczyszczalnia z procesem oczyszczania biologicznego na bazie osadu czynnego w układzie SBR zlokalizowana na terenie istniejącej oczyszczalni,której obiekty docelowo zostaną wyłączone z eksploatacji i wyburzone W ramach przedsięwzięcia zaplanowano m.in:budynek oczyszczalni ścieków,budynek socjalno-techniczny,zbiorniki retencyjne,wylot ścieków oczyszczonych,wylot wód opadowych i roztopowych,biofiltr,pompownia ścieków z komorą pomiarową Rozbudowana zostanie infrastruktura komunikacyjna,przebudowane rurociągi międzyobiektowe,wykonane przyłącze wodociągowe.Obiekty oczyszczalni ścieków po rozbudowie będą zajmowały teren o powierzchni ok.1,8ha.Do oczyszczalni będą dopływały ścieki z terenu gminy Sędziszów:Sędziszów,Szałas,Tarnawa i z gminy Słupia J-ska:Słupia J-ska, Rawka,Wywła,Nowa Wieś.Ścieki dowożone pojazdami asenizacyjnymi będą przyjmowane przez hermetyczną stację zlewną ścieków,wyposażoną w ciąg zlewczo-pomiarowy oraz separację skratek(z sitem i prasą)a następnie odprowadzane do zbiornika retencyjnego ścieków i po uśrednieniu i odświeżeniu dawkowane do reaktorów biologicznych. Budowa kanalizacji sanitarnej w Sędziszowie Projektowane są kanały sanitarne główne do granic nieruchomościZe względu na ukształtowanie terenu projektowana kanalizacja będzie grawitacyjno–tłoczna wraz z pompowniami Projekt jest zgodny z celem szczegółowym osi priorytet. działania4.3 Gospodarka wodno-ściekowa-Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnychDługość wybudowanej kanalizacji sanitarnej 10,7kmLiczba wybudowanych oczyszczalni ścieków komunalnych 1sztLiczba dodatkowych osób korzystających z ulepszonego oczyszczania ściekówRLM1320", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Budowa oczyszczalni ścieków komunalnych oraz kanalizacji sanitarnej w Sędziszowie – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 1240.09}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "7793730.00", "WARTOSC": "19200428.77", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Celem realizacji projektu jest wdrożenie wyników prac badawczo-rozwojowych przeprowadzonych samodzielnie przez Palko Sp. z o.o. oraz zleconych poprzez zaoferowanie na rynku innowacyjnego opakowania drewnianego dedykowanego przemysłowi 4.0 - Paleta 4.0./Inteligentna Paleta w oparciu o innowacyjne procesy produkcyjno-logistyczne związane z produkcją produktu. Wdrożenie nastąpi w oparciu o: wyniki prac B+R przeprowadzonych samodzielnie przez Palko Sp. z o.o. w okresie lipiec 2017-marzec 2018 (koszt: 129.591,99 zł), wyniki prac B+R zleconych przez Palko Sp. z o.o. w okresie grudzień 2017 - marzec 2018, (koszt 48.400,00 zł), zgłoszenie patentowe dokonane przez Palko Sp. z o.o.(P.425440) do którego Wnioskodawca posiada wyłączne prawa. Zakres rzeczowy projektu obejmuje: - zakup linii technologicznej do produkcji palet DU, - rozbudowa hali produkcyjno-magazynowej, - zakup systemu suszarni, - zakup linii technologicznej do produkcji palet epal, - zakup linii technologicznej do przerobu drewna, - zakup wózków podnośnikowych elektrycznych. Dzięki realizacji projektu nastąpi m.in: 1) Wzrost innowacyjności i konkurencyjności Palko Sp. z o.o. poprzez wprowadzenie na rynek innowacji produktowej w postaci palety wpisującej się w standardy czwartej rewolucji przemysłowej: (a) możliwość komunikacji i identyfikacji: b) większe bezpieczeństwo nowych palet c) możliwość pomiaru parametrów towaru d) stabilność palety e) zaawansowania technicznie. Ponadto Paleta 4.0 jest produktem o dużej skalowalności i wielu możliwych wariantach konfiguracji. 2) Zwiększenie stopnia komercjalizacji wyników prac B+R i ich praktycznego wykorzystania w działalności Wnioskodawcy. 3) Znacząca zmiana na rynku logistycznym oraz szeroko rozumianym systemie łańcucha dostaw, gdyż rezultat projektu ze względu na swoje właściwości.użytkowe ma charakter innowacji przełomowej. W efekcie realizacji niniejszego projektu spodziewana jest zmiana struktury rynku.SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "PALKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opakowanie drewniane „Paleta 4.0” dedykowane dla środowiska Industry 4.0", "DOFINANSOWANIE_UE_PER_CAPITA": 614.69}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4770477.00", "WARTOSC": "9767827.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Projekt realizowany będzie w okresie od 1.01.2020r. do 30.06.2021r. Całkowita wartość inwestycji to 9 767 827,89 PLN, z czego koszty kwalifikowane to 7 950 795,00 PLN. Projekt polega na przeprowadzeniu prac B+R i wykonaniu linii pilotażowej i demonstracja ostatecznej formy zintegrowanej technologii sekwencyjnego przetwarzania odpadów o strukturze wielkogabarytowej i wielomateriałowej, w szczególności mebli i AHPs oraz produkcji złoża nawadniająco- nawożąco- sorpcyjnego. Celem projektu jest wdrożenie innowacji produktowej oraz procesowej będącej wynikiem prowadzonych prac rozwojowych. Innowacja produktowa to usługa przetwarzania odpadów o strukturze wielomateriałowej tj. AHPs oraz produkcja złoża nawadniająco- nawożąco- sorpcyjnego, innowacja procesowa: sekwencyjne przetwarzanie odpadów o strukturze wielkogabarytowej i wielomateriałowej, ze szczególnym uwzględnieniem mebli. Do opisu projektu wybrano następujące wskaźniki (przedstawiono tutaj wybrane wartości, w rozdziale 14.”Wskaźniki” zaprezentowano wszystkie wskaźniki): Liczba przedsiębiorstw korzystających ze wspartej infrastruktury badawczej: 1, Liczba projektów B+R realizowanych przy wykorzystaniu wspartej infrastruktury badawczej: 1, Liczba wprowadzonych innowacji produktowych: 1, Liczba wprowadzonych innowacji procesowych: 1, Liczba wprowadzonych innowacji nie technologicznych: 1, Liczba przedsiębiorstw otrzymujących dotacje: 1, Liczba przedsiębiorstw otrzymujących wsparcie: 1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku: 1, Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi: 1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw: 4997350,89 zł, Liczba realizowanych projektów B+R: 1, Wzrost zatrudnienia we wspieranych przedsiębiorstwach: 3 (K-2, M-1), Liczba nowo utworzonych miejsc pracy: 0. Przedmiotowy projekt poprzez prowadzone prace B+R jest zgodny z celem poddziałania 1.2. Zwiększona aktywność badawczo rozwojowa przedsiębiorstw.", "BENEFICJENT": "TAMAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykonanie linii pilotażowej i demonstracja ostatecznej formy zintegrowanej technologii sekwencyjnego przetwarzania odpadów o strukturze wielkogabarytowej i wielomateriałowej, w szczególności mebli i AHPs oraz produkcji złoża nawadniająco- nawożąco- sorpcyjnego w P.P.H.U. TAMAX Tadeusz Cieślak.", "DOFINANSOWANIE_UE_PER_CAPITA": 376.25}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2999812.06", "WARTOSC": "5569355.88", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Głównym celem projektu jest poprawa czystości powietrza w Gminie Sędziszów poprzez redukcję zanieczyszczeń do atmosfery.Przedmiotem projektu jest montaż odnawialnych źródeł energii w gospodarstwach domowych na terenie Gminy Sędziszów. Projekt zakłada budowę 270 instalacji fotowoltaicznych o łącznej mocy 981 kWp. Projekty instalacji zawierają wpięcie instalacji modułów PV w istniejącą instalację elektroenergetyczną. Produkcja energii elektrycznej z nowo wybudowanych instalacji OZE wyniesie 975,51 MWhe/rok.Ponadto projekt zakłada budowę 135 instalacji kolektorów słonecznych o łącznej mocy 474,60 kW. Produkcja energii cieplnej z nowo budowanych instalacji wykorzystujących OZE wyniesie 759,36 MWht/rok. W obiektach tych przygotowanie c.w.u. odbywa się z wykorzystaniem indywidualnych źródeł ciepła. Potrzebna do tego celu energia pozyskiwana jest głównie z węgla kamiennego. Nowo wybudowane jednostki OZE zostaną zamontowane na obiektach prywatnych należących do mieszkańców gminy Sędziszów. Szacowany roczny spadek emisji gazów cieplarnianych (tony równoważnika CO2) wyniesie 998,07. Zakres rzeczowy zadania pn. Instalacja systemów odnawialnych źródeł energii na terenie Gminy Sędziszów obejmuje ponadto nadzór inwestorski nad zadaniem oraz jego promocję. Cele projektu oraz zaplanowane w nim działania są zgodne z celami szczegółowymi wyznaczonymi dla Osi Priorytetowej 3-Efektywna i zielona energia -\"Zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w województwie świętokrzyskim\" i celami szczegółowymi Działania 3.1 Wytwarzanie i dystrybucja energii pochodzącej ze źródeł odnawialnych RPO WŚ na lata 2014-2020-projekty parasolowe. Niniejszy projekt został ujęty w Planie Gospodarki Niskoemisyjnej dla Gminy Sędziszów na lata 2016-2020.", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Instalacja systemów odnawialnych źródeł energii na terenie Gminy Sędziszów", "DOFINANSOWANIE_UE_PER_CAPITA": 236.59}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2680552.62", "WARTOSC": "3877898.62", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Głównym celem projektu jest głęboka termomodernizacja pięciu budynków będących własnością Gminy Sędziszów oraz redukcja emisji substancji szkodliwych do atmosfery. Budynki objęte projektem to: Samorządowe Centrum Kultury oraz 4 budynki zlokalizowane na Osiedlu Drewnianym, w których znajdują się mieszkania komunalne i socjalne. Projekt zakłada m.in. docieplenie ścian zewnętrznych, wymiana stolarki okiennej i drzwiowej, docieplenie stropodachu, montaż paneli fotowoltaicznych na budynku SCK. WSKAŹNIKI: 1. Ilość zaoszczędzonej energii elektrycznej [MWh/rok]- 11,40, 2. Ilość zaoszczędzonej energii cieplnej [GJ/rok]- 2473,20, 3. Szacowany roczny spadek emisji gazów cieplarnianych [ton]– 279,35, 4. Zmniejszenie zużycia energii końcowej [GJ/rok] - 2574,26, 5. Liczba zmodernizowanych energetycznie budynków [szt.] - 5, 6. Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] - 3478,84, 7. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [kWh/rok] - 2267171,03 8. Liczba zmodernizowanych źródeł ciepła -1 9. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.] -1 Wnioskodawca zobowiązuje się do przeprowadzenia w terminie 14 miesięcy od zakończenia realizacji inwestycji audytu ex-post. Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014- 2020 oraz z celami szczegółowymi Działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym. Niniejszy projekt został ujęty w Planie Gospodarki Niskoemisyjnej dla Gminy Sędziszów na lata 2016-2023 (str. 102, 105).", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Poprawa efektywności energetycznej budynku Samorządowego Centrum Kultury oraz budynków na Osiedlu Drewnianym w Sędziszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 211.41}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "2461793.75", "WARTOSC": "6056012.63", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Przedmiotem projektu jest zwiększenie innowacyjności przedsiębiorstwa Tamax sp. z o.o. poprzez wprowadzenia na rynek innowacyjnej usługi recyklingu odpadów z zadrukowanej folii LDPE. Okres realizacji: 02.01.2020- 31.12.2022. Zakres prac obejmuje zakup następujących urządzeń i WNiP: 1). Mobilny biostabilizator 2). Linia do mycia folii 3). Kocioł biomasowy do suszarni 4). Mobilne bloki betonowe 5). System zarządzania relacjami z klientami (TIK) Efektem wymienionych zadań będzie wprowadzenie na rynek innowacyjnej na skalę Europy technologii recyklingu odpadów z folii LDPE oraz odzysk surowca w postaci czystego płatna folii transparentnej. Efekty projektu mierzone będą za pomocą wskaźników: -Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami [szt.]- 0,00; -Liczba osób objętych szkoleniami [osoby]- 0,00; -Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami [szt.]- 0,00; -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw [zł] 3 594 218,88; -Liczba przedsiębiorstw otrzymujących wsparcie i dotacje [przedsiębiorstwa] - 1,00; -Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy i rynku [przedsiębiorstwa]- 1,00; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach [EPC]- 4,00, w tym mężczyźni -3, kobiety – 1; -Liczba wprowadzonych innowacji nietechnologicznych [szt.] - 1,00; -Liczba wprowadzonych innowacji produktowych [szt.] - 1,00; -Liczba wprowadzonych innowacji procesowych [szt.] - 0,00; Planowane w ramach projektu zadania są zgodne z celami RPO WŚ 2014-2020, działanie 2.5. Proponowany projekt ma na celu podniesienie konkurencyjności i innowacyjności przedsiębiorstwa z sektora MŚP.", "BENEFICJENT": "TAMAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie innowacji produktowych na rynek usług związanych z recyklingiem zadrukowanych folii LDPE przez Tamax Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 194.16}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1866564.78", "WARTOSC": "5101943.72", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Inwestycja jest odpowiedzią na zidentyfikowane problemy Wnioskodawcy, a także wynika z przeprowadzonej analizy potrzeb. Inwestycja pozwoli Wnioskodawcy na eliminację bariery jaką jest oferowanie zawężonej oferty akcesoriów dachowych. Projekt zakłada uruchomienie linii produkcyjnej dla nowego produktu – taśmy dachowej. Głównym rodzajem kosztów kwalifikowlanych są roboty budowlane oraz zakup środków trwałych. Projekt wpisuje się w RIS3WŚ w części Zasobooszczędne budownictwo; Przetwórstwo przemysłowe- zasobooszczędne materiały budowlane w tym chemia budowlana. W projekcie nastąpi realizacja poniższych wskaźników: rezultatu bezpośredniego: -Liczba wprowadzonych innowacji procesowych [szt.]: 1; -Liczba wprowadzonych innowacji produktowych [szt.]: 1; -Liczba wprowadzonych innowacji nietechnologicznych [szt.]: 1; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach [EPC]: 3,5; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach – kobiety [EPC]: 0,5; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach – mężczyźni [EPC]: 3; produktu: -Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [przedsiębiorstwa]: 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy [przedsiębiorstwa]: 1; - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) [zł] 3235378,94; -Liczba przedsiębiorstw otrzymujących dotacje [CI 2] [przedsiębiorstwa]: 1; -Liczba przedsiębiorstw otrzymujących wsparcie [CI 1] [przedsiębiorstwa]: 1; Nastąpi wdrożenie nowej strony WWW (dedykowanej nowemu typoszeregowi produktów) jako zaawansowanej TIK w celu otworzenia nowego kanału sprzedaży (B2C) oraz kooperacji (B2B), co jest związane z nowym modelem biznesowym przedsiębiorstwa. Projekt jest zgodny z celem Działania 2.5 RPOWŚ 2014-2020: Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Okres realizacji: 2020-2021.", "BENEFICJENT": "Z.P.H.U. WA-BIS WALDEMAR WATA", "TYTUL": "Wprowadzenie na rynek innowacyjnej taśmy dachowej", "DOFINANSOWANIE_UE_PER_CAPITA": 147.21}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1611156.65", "WARTOSC": "1895487.65", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Celem głównym projektu jest zwiększenie liczby miejsc opieki nad dziećmi do lat 3. Utworzenie nowego żłobka, w którym zapewnione zostaną miejsca dla min. 20 dzieci (11K,9M) przyczyni się do wzrostu liczby miejsc opieki nad dziećmi do lat 3 na terenie powiatu jędrzejowskiego, gdzie liczba dostępnych miejsc opieki jest niższa niż zidentyfikowane zapotrzebowanie na te miejsca. Pozwoli to na zwiększenie poziomu aktywności zawodowej i wzrost zatrudnienia wśród osób sprawujących opiekę nad dziećmi do lat 3, co przyczyni się do osiągnięcia celu szczegółowego Priorytetu Inwestycyjnego. Główne wskaźniki produktu: (1) Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu – 10. (2) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 10. (3)Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie -20.(4) Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 20.(5) Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne – 1. Grupę docelową stanowi 20 os(18K,2M) zamieszkujących (w rozumieniu KC) pow. jędrzejowski w woj. świętokrzyskim, którzy są w wieku aktywności zawodowej i chcą powrócić lub wejść na rynek pracy po przerwie związanej z urodzeniem i/lub wychowaniem dziecka/dzieci. Kwota dofinansowania: 1 611 156,65 zł. oraz wkład własny: 284 331,00zł.(15% wartości projektu). Dane adresowe żłobka: 34-280 Sędziszów, działka ewidencyjna nr 102,168/14. Okres realizacji projektu: 01.10.2019 – 30.09.2021r. Obszar realizacji projektu: woj. świętokrzyskie, pow. jędrzejowski, gm. Sędziszów.", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Żłobek \"Kraina Maluszka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 127.07}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2016-11-15", "DOFINANSOWANIE": "961231.66", "WARTOSC": "1186927.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Głównym celem projektu jest jest poprawa czystości powietrza w Gminie Sędziszów poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynku Urzędu Miejskiego w Sędziszowie. Projekt zakłada m.in. w kompleksową modernizację instalacji ciepłej wody użytkowej, docieplenie ścian, wykonanie ocieplonego dachu wielospadowego w miejsce istniejącego stropodachu służące ulepszeniu termomodernizacyjnemu budynku, wymianę stolarki drzwiowej, wymianę stolarki okiennej, montaż instalacji fotowoltaicznych, klimatyzacji i wentylacji z odzyskiem ciepła (rekuperacja), modernizację c.o, modernizację oświetlenia. WSKAŹNIKI: 1. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [kWh/rok]- 142 567,50 2. Liczba zmodernizowanych energetycznie budynków – 1, 3. Szacowany roczny spadek emisji gazów cieplarnianych [tony] – 42,09 5. Ilość zaoszczędzonej energii cieplnej [GJ/rok] - 294,30 6. Ilość zaoszczędzonej energii elektrycznej - 10,35 MWh 7. Powierzchnia użytkowa budynków poddanych termomodernizacji- 669,66m2 8. Zmniejszenie zużycia energii końcowej [GJ]- 357,48 Wnioskodawca zobowiązuje się do przeprowadzenia w terminie 14 miesięcy od zakończenia realizacji inwestycji audytu ex-post. Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym. Niniejszy projekt został ujęty w Planie Gospodarki Niskoemisyjnej dla Gminy Sędziszów na lata 2016-2023.", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Poprawa efektywności energetycznej budynku Urzędu Miejskiego w Sędziszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 75.81}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "881755.00", "WARTOSC": "1037375.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Głównym celem P będzie wzrost aktywności społ. i zaw. u 30os.(20K,10M) zagrożonych ubóstwem i wykluczeniem społ. do 05.2021 z GS.GRUPY DOCELOWE:P będzie realizowany na terenie GS i obejmie wsparciem jej miesz. którzy są klientami MGOPS.GD stanowi 30os(20K,10.M) są to klienci MGOPS, bierni zawod, bezrobotni z GS Powiatu Jędrzejowsi z obszaru WŚ. Są to os. w wieku aktywności zawod. (18-67lat) z wyksz: podst. gimn. zasadniczym, śr. ogólnokształcącym, policealnym średnim zawod. i wyższym. P będzie realiz. w partnerstwie z podmiot. ekonom. społ. w okresie od 01.06.2019 roku do 31.05.2021 roku (24 miesiące). . Główne wskaźniki rezultatu: L. os. zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalif. po opuszczeniu programu-28K/M; L. os. zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po odpuszczeniu programu-7K/M; L. os. zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-3K/M; L. os. zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalif. lub nabyły kompetencję po opuszczeniu programu–28K/M GŁÓWNE DZIAŁANIA:poradnictwo zaw: indywidualne i grupowe oraz poradnictwo psych: grupowe i indywidualne(100%GD), kursy zaw-(100%GD), staże-(50%GD), pośrednictwo pracy-(100%GD), porady prawne ( w miarę potrzeb, średnio 4h na 1UP) i realizacja kontraktów socjalnych przez pr. socjalnych. Projekt realizuje zasadę równości szans i dostępności dla osób z niepełnosprawnościami. Wartość projektu- 1 037 375,00zł Kwota dofinansowanie: 881 755,00 zł. WKŁAD WŁASNY : 155 620,00 zł, co stanowi 15% wartości projektu Koszty pośrednie wynoszą: 207 475,00zł (25% kosztów bezpośrednich).", "BENEFICJENT": "GMINA SĘDZISZÓW/MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Nowe umiejętności- lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 69.54}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "835910.29", "WARTOSC": "1338147.71", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Przedmiotem realizacji projektu jest wprowadzenie na rynek nowej usługi mającej charakter innowacyjności produktowej oraz procesowej. Innowacja produktowa polegać będzie na wprowadzeniu kompleksowych usług dzięki zakupionej maszynie, która będzie służyła do montażu elementów prefabrykowanych.Przy wykonywaniu tych robót niezbędne jest zastosowanie takich maszyn jak: żuraw budowlany, napowietrzna platforma osobowa, podnośnik teleskopowy, ładowarka. MERLO dzięki opcjonalnemu i wymiennemu oprzyrządowaniu wyposażeniu pozwala połączyć te wszystkie funkcję w jednej maszynie. Innowacyjność procesowa – zakupiona w ramach projektu maszyna będzie innowacyjna na co potwierdzeniem są: załączona opinia o innowacyjności oraz informacją z katalogów branżowych. Innowacyjność maszyny polega m.in. na podnośnikach Roto – opracowane w celu zdefiniowania nowego pojęcia siły w działaniu, mogą być z powodzeniem wykorzystywane do wykonywania najtrudniejszych czynności związanych z transportem bliskim i podnoszeniem. Projekt jest zgodny z celem szczegółowym dla działania 2.5 Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MSP. Efektem projektu będzie osiągnięcie wskaźników: Liczba wprowadzonych innowacji procesowych -1, Liczba wprowadzonych innowacji produktowych -1, Liczba wprowadzonych innowacji nietechnologicznych -1; Wzrost zatrudnienia we wspieranych przedsiębiorstwach -5, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku -1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy -1, Liczba przedsiębiorstw otrzymujących dotacje - 1, Liczba przedsiębiorstw otrzymujących wsparcie -1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstwa 502 237,42 zł", "BENEFICJENT": "\"DJ-INWESTBUD\" DARIUSZ JAWOR", "TYTUL": "Wdrażanie innowacyjnych rozwiązań w celu zapewnienia wysokiej jakości usług budowlanych opartych na zasobooszczędnym budownictwie", "DOFINANSOWANIE_UE_PER_CAPITA": 65.92}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4414583.66", "WARTOSC": "5193627.83", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław", "OPIS": "Celem gł proj jest: poszerz dotychcz zakresu dział profilakt wspieraj rodz, w tym w wypeł funk opiek-wych, zapewn kompl wysokiej jakości środowisk usł społ dla 256 os (145K/111M) zagroż ubóstwem i wyklucz społ (OZUiWS) w tym os niepełno (ON) z terenu woj świętokrz, miesz pow jędrz od VI 2018-V 2020 poprzez: utworz DDP dla 30 (18K/12M) OZSN, w tym ON i objęcie ich teleopieką; stworz sieci 6 świetlic prowadz nowator metodą podwórk zgodnie z metod pedagog ulicy dla 90 os (60K/30M) uprawn, a nie korzystaj z istniej form; adapt lokalu i rozszerz działaln świetlicy środowisk na środowisk-socjoterapeutyc (ŚŚS) dla 30 os do 18 r ż (12K/18M); zatrudnienie 3 AR wspieraj rodz w wypeł funkcji opiek-wych; objęcie specjalistycz wspar i poradnic 24 os-rodzin i wychowanków PZ (14K/10M). Grupa docelowa: OZSN, w tym ON; rodziny ZUiWS i ich otoczenie; rodz oraz dzieci i młodz umieszcz w PZ. Główne działania: ułatw dost do wysokiej jakości kompleks usług społecz. Obszar realiz proj: teren woj świętok, pow jędrzej, gmin: Sędziszów, Słupia J, Nagłowice, Wodzisław, Jędrzejów, Małogoszcz i Sobków. Okres realizacji projektu: 01.06.2018–31.05.2020 Kwota dofinansowania: 4 690 081,73 zł Wkład własny: 503 546,10 zł", "BENEFICJENT": "FUNDACJA PERSPEKTYWY I ROZWÓJ", "TYTUL": "POWIAT JĘDRZEJOWSKI REALIZATOREM INNOWACYJNYCH I WYSOKOSPECJALISTYCZNYCH USŁUG SPOŁECZNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 56.7}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "595923.23", "WARTOSC": "701086.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Celem głównym projektu jest rozwijanie kompetencji cyfrowych niezbędnych na rynku pracy, umiejętności posługiwania się technikami informacyjno - komunikacyjnymi w procesie uczenia się u 283 (134DZ, 149CH) uczniów z klas II-VI Szkół Podstawowych z terenu Gminy Sędziszów w tym: SP w Pawłowicach 47 (22DZ, 25CH), SP nr 1 w Sędziszowie 138 (75DZ, 63CH), SP nr 2 w Sędziszowie 98 (37DZ, 61CH) ze szczególnym uwzględnieniem ucz. ze specjalnymi potrzebami edukacyjnymi (w tym uczn. niepełnosprawnych) oraz rozwój kompetencji cyfrowych, zwiększenie wykorzystania narzędzi TIK w procesie nauczania przez 27 (24K,3M) nauczycieli ze szkół objętych projektem w tym w tym SP w Pawłowicach 7(6K,1M), SP nr 1-13(11K,2M), SP nr 2 - (7K) w okresie IX 2018-VI 2020 poprzez organizowanie pozalekcyjnych zajęć dodatkowych, prowadzonych z wykorzystaniem aktywizujących metod nauczania i nowoczesnych narzędzi edukacyjnych (TIK) oraz e-podręczników (oprac. ze środków EFS, które zostały dopuszczone do użytku szkolnego przez MEN). Projekt przyczyni się do osiągnięcia celu szczegółowego Priorytetu Inwestycyjnego. Wskaźniki rezultatu: 1.Liczba ucz, którzy nabyli kompetencje kluczowe po opuszczeniu programu - 283 (134DZ,138CH), 2.Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 27 (24K,3M). 3. liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie - 283 (134DZ,138CH), 4. Liczba nauczycieli objętych wsparciem z zakresu TIK w programie - 27 (24K,3M). 5. Liczba szkół placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych - 3 6. Liczba osób objętych szkoleniami/doradztwem z zakresie kompetencji cyfrowych - 310 (158 K,152M) Kwota dofinansowania: 600 467,50 zł oraz wkład własny: 80 205,00 zł (11,78%). Okres realizacji: 01.09.2018 - 30.06.2020r. Obszar realizacji: woj. świętokrzyskie, pow. jędrzejowski, gm. Sędziszów.", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Rozwijanie kompetencji cyfrowych uczniów i nauczycieli z gminy Sędziszów.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.0}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "515665.41", "WARTOSC": "1341601.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Projekt realizowany będzie w okresie: 01.08.2016-31.08.2017. Całkowita wartość wydatków kwalifikowanych to 1 628 289,16 zł, natomiast całkowita wartość projektu to 2 002 795,67 zł. Wydatki będą obejmowały: linię produkcyjną do palet DHP z półautomatycznym montażem palet, automatyczną maszynę montującą profile metalowe, linie do wprasowywania falistej taśmy metalowej, czytnik RFID oraz zakup oprogramowania. Projekt jest zgodny z celami szczegółowymi wyznaczonymi dla osi priorytetowej RPO WŚ 2014-2020 oraz z celem działania. Celem szczegółowym działania/poddziałania 2.5 jest: Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Projekt zakłada wprowadzenie zmian produktowych, technologicznych, organizacyjnych oraz marketingowych o charakterze innowacyjnym. Wyszczególnione zmiany spowoduje zakup zaawansowanych nowych technologii oraz wdrożenie wyników prac B+R. Rezultatem bezpośrednim projektu będzie: - Liczba wprowadzonych innowacji procesowych [1 szt.] - Liczba wprowadzonych innowacji produktowych [1 szt.] - Liczba wprowadzonych innowacji nietechnologicznych [2 szt.] - Wzrost zatrudnienia we wspieranych przedsiębiorstwach - [12 EPC] - Wzrost zatrudnienia we wspieranych przedsiębiorstwach - mężczyźni - [12 EPC] - Wzrost zatrudnienia we wspieranych przedsiębiorstwach - kobiety - [0 EPC] Produktem projektu będzie: - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 1 156 343,19 zł. - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [1 szt.] - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy [1 szt.] - Liczba przedsiębiorstw otrzymujących dotacje [1 przedsiębiorstwo] - Liczba przedsiębiorstw otrzymujących wsparcie [1 szt.]", "BENEFICJENT": "\"PALKO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup innowacyjnych maszyn i urządzeń na potrzeby produkcji w firmie „PALKO”", "DOFINANSOWANIE_UE_PER_CAPITA": 40.67}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "495980.59", "WARTOSC": "871104.73", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Głównym celem projektu jest zwiększenie dostępu do nowoczesnej i dobrze wyposażonej infrastruktury edukacyjnej oraz poprawa jakości kształcenia we wszystkich 3 placówkach dla których organem prowadzącym jest Gmina Sędziszów. Projekt obejmuje: 1. Modernizacją budynków 3 Szkół Podstawowych nr 1 i nr 2 w Sędziszowie oraz SP w Pawłowicach, 2. Doposażenie pracowni matematyczno-przyrodniczych oraz informatycznych w w/w szkołach. 3. Promocję projektu, nadzór inwestorski oraz opracowanie kosztorysów. Organem prowadzącym dla w/w szkół jest Gmina Sędziszów (są to jedyne szkoły dla których organem prowadzącym jest samorząd). Z efektów projektu będą korzystać wszystkie dzieci z terenu Gminy Sędziszów uczęszczające do szkół podstawowych objętych projektem. WSKAŹNIKI: Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej –762 Liczba wspartych obiektów infrastruktury edukacji ogólnej -3, Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1, Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1. Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 7 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 7.4. Rozwój infrastruktury edukacyjnej i szkoleniowej- Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół. Projekt wynika z „Kompleksowego Planu Rozwoju Szkół w Gminie Sędziszów na lata 2017-2025” oraz jest ujęty w „Lokalnym Programie Rewitalizacji”.", "BENEFICJENT": "GMINA SĘDZISZÓW", "TYTUL": "Modernizacja infrastruktury edukacyjnej wraz z doposażeniem placówek oświatowych Gminy Sędziszów", "DOFINANSOWANIE_UE_PER_CAPITA": 39.11}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-05-02", "DOFINANSOWANIE": "440000.00", "WARTOSC": "984000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Przedmiotem projektu jest wdrożenie technologii wypracowanej przez Wydział Mechaniczno Technologiczny Politechniki Śląskiej. Nowa technologia umożliwi efektywne przetwarzanie odpadów trudno przetwarzalnych o strukturze wielkogabarytowej i wielomateriałowej. W wyniku wdrożenia przedmiotowej technologii, powstanie innowacja produktowa. Nowym produktem  będzie usługa odzysku odpadów o strukturze wielkogabarytowej i wielomateriałowej. Usługa ta oferowana będzie dla podmiotów zbierających i/lub przetwarzających odpady, w szczególności oferta realizacji usługi odzysku skierowana będzie dla podmiotów o statusie RIPOK (regionalna instalacja przetwarzania odpadów komunalnych). Usługa odzysku oferowana będzie także w odniesieniu do obecnych klientów, a także dla klientów będących wytwórcami odpadów poprodukcyjnych ( zakłady produkcyjne ), oraz zakładów przetwarzania ZSEiE i stacji demontażu pojazdów, w odniesieniu do odpadów o strukturze wielkogabarytowej i wielomateriałowej. Technologia prowadzić ma do maksymalizacji poziomu odzysku, poprzez realizację procesów o charakterze bezodpadowym i jednoczesnej optymalizacji odzysku materiałowego, w odniesieniu do frakcji będącej przedmiotem przetwarzania. Zgodnie z zakresem opracowania wykonanego przez jednostkę naukową , produkty otrzymane w wyniku odzysku, ich postać i czystość muszą spełniać oczekiwania stawiane przez odbiorców końcowych produktów przetworzenia.  W ramach projektu zostanie zakupiony układ rozdrabniający w formie jednowałowego, wolnoobrotowego młyna z nożowym systemem tnącym, oraz aparatura badawczo-analityczna niezbędna do realizacji założonego planu badań . Realizacja projektu będzie miała charakter inwestycji począt", "BENEFICJENT": "TAMAX SP. Z O.O.", "TYTUL": "Wdrożenie nowej technologii odzysku odpadów trudno przetwarzalnych o strukturze wielkogabarytowej i wielomateriałowej", "DOFINANSOWANIE_UE_PER_CAPITA": 34.7}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "355128.12", "WARTOSC": "593660.53", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Projekt zakłada przeprowadzenie przez Wnioskodawcę prac związanych z kompleksową termomodernizacją budynków o wysokości do 12 metrów oraz wdrożeniem OZE, co w znaczący sposób wpłynie na poziom zapotrzebowania na energię cieplną, elektryczną oraz na redukcję emisji zanieczyszczeń do atmosfery. W projekcie nastąpi realizacją następujących wskaźników: Rezultatu-kluczowe: 1. Ilość zaoszczędzonej energii cieplnej [GJ/rok]- 183,31; 2. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok] - 359,42; 3.Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok]- 50,53, Spadek zużycia wody przez wsparte przedsiębiorstwa [m3/rok]- 46,58, Ilość zaoszczędzonej energii elektrycznej [MWh/rok]- 14,20; Rezultatu-specyficzne dla projektu: 1.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe]- 0,04, Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych [MWt] - 0,05; Produktu-kluczowe: 1.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.]- 1; 3.Liczba zmodernizowanych energetycznie budynków [szt.]- 1; 4.Powierzchnia użytkowa budynków poddanych termomodernizacji [m2]- 908,08; 5. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł]- 238 532,41; 6. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną [szt.] - 1; 7. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) [przedsiębiorstwa]- 1; 8. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa]-1, Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE [szt.]- 1; Projekt jest bezpośrednio związany z Celem szczegółowym Działania 3.2: Zwiększona efektywności energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim. W związku z powyższym Projekt ma swoje uzasadnienie w wymiarze społecznym, gospodarczym jak i w wymiarze finansowym. Wszystkie zakupione środki trwałe będą nowe.", "BENEFICJENT": "PRZYCHODNIA RODZINNA KATARZYNA CZERWIK, HALINA DUNAL SPÓŁKA CYWILNA", "TYTUL": "Modernizacja energetyczna firmy", "DOFINANSOWANIE_UE_PER_CAPITA": 28.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-10", "DOFINANSOWANIE": "338100.00", "WARTOSC": "563500.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest internacjonalizacja działalności i promocja marki firmy: WABIS, poprzez realizację zadań zgodnie z branżowym programem promocji: II. Budowlana Wybrane przez Wnioskodawcę działania będą prowadzone na następujących rynkach: Niemcy POLSKA INDIE Wnioskodawca wybrał także rynek perspektywiczny: Turcja W ramach projektu Wnioskodawca zaplanował następujące zadania: - A.2. Udział w targach w charakterze wystawcy (dotyczy BPP i PPO) - C.1. Nabycie lub wytworzenie oraz instalacje elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG (dotyczy BPP i PPO) - C.4. Przygotowanie lub tłumaczenie strony internetowej wnioskodawcy (dotyczy BPP i PPO) - C.2. Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki (dotyczy BPP i PPO) - A.1. Usługa doradcza (dotyczy BPP i PPO) - B.3. Indywidualna wyjazdowa misja gospodarcza (dotyczy BPP i PPO) - Projekt będzie realizowany w okresie: od 10.05.2018 do 31.12.2019 Całkowita wartość projektu: 694089 PLN. Kwota wydatków kwalifikowanych: 564300 PLN. Projekt zostanie sfinansowany z otrzymanej dotacji oraz środków własnych Wnioskodawcy.", "BENEFICJENT": "Z.P.H.U. WA-BIS WALDEMAR WATA", "TYTUL": "Promocja oraz internacjonalizacja oferty przedsiębiorstwa Z.P.H.U. WA­-BIS WALDEMAR WATA", "DOFINANSOWANIE_UE_PER_CAPITA": 26.66}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "283294.77", "WARTOSC": "283294.77", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WA-BIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla WA-BIS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "226237.83", "WARTOSC": "428111.58", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Projekt zakłada przeprowadzenie przez Wnioskodawcę prac związanych z kompleksową termomodernizacją budynków o wysokości do 12 metrów oraz wdrożeniem OZE, co w znaczący sposób wpłynie na poziom zapotrzebowania na energię cieplną, elektryczną oraz na redukcję emisji zanieczyszczeń do atmosfery. Dzięki wsparciu dotacyjnemu jedno przedsiębiorstwo poprawi swoją efektywność energetyczną. W projekcie nastąpi realizacją następujących wskaźników: Rezultatu-kluczowe: 1. Ilość zaoszczędzonej energii cieplnej [GJ/rok]- 226,57; 2. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok] - 349,49; 3.Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok]- 37,57, Spadek zużycia wody przez wsparte przedsiębiorstwa [m3/rok]- 24,42, Ilość zaoszczędzonej energii elektrycznej [MWh/rok] 14,48; Rezultatu- specyficzne dla projektu: 1.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe]- 0,02, ; Produktu- kluczowe: 1.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.]- 1; 3.Liczba zmodernizowanych energetycznie budynków [szt.]- 1; 4.Powierzchnia użytkowa budynków poddanych termomodernizacji [m2]- 476,00; 5. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł]- 201 873,75; 6. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną [szt.] - 1; 7. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) [przedsiębiorstwa]- 1; 8. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa]-1; Projekt jest bezpośrednio związany z Celem szczegółowym Działania 3.2: Zwiększona efektywności energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim. W związku z powyższym Projekt ma swoje uzasadnienie w wymiarze społecznym, gospodarczym jak i w wymiarze finansowym. Wszystkie zakupione środki trwałe będą nowe. Okres realizacji inwestycji 2019-07-01 do 2020-12-31.", "BENEFICJENT": "AUTOMAX MACIEJ CZERWIK, JOANNA CZERWIK- MARCINKOWSKA SPÓŁKA CYWILNA", "TYTUL": "Modernizacja energetyczna firmy", "DOFINANSOWANIE_UE_PER_CAPITA": 17.84}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "779556.25", "WARTOSC": "917125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Okres realizacji proj.: 01.12.2019- 31.03.2021. Cel proj: zwiększenie dostępności do usług społ. dla 50os (30K+20M, w tym ON) które w rozumieniu KC uczą się/ pracują/ zam. gminy Sobków/ Jędrzejów/ Sędziszów (woj. świętokrzyskie, pow. jędrzejowski, obszary spoza OSI) i są zagrożone ubóstwem i wyklucz. społ. ze wzgl. na niesamodzielność (w tym min 60% NS będących os starszymi), mających służyć zaspokojeniu indywid. potrzeb w/w osób wynikających z ich niesamodzielności oraz wsparcie 50 (42K+8M) opiekunów fakt. (os z w.w obszaru). Realizowane formy wsparcia: Usługi opiekuńcze w miejscu zamieszkania i Wypożyczalnia sprzętu; Specjalistyczne usł. opiekuńcze w miejscu zamieszkania; Klub Seniora; Wsparcie opiekunów faktycznych. Kluczowe wskaźniki: +liczba os zagroż. ubóstwem/ wyklucz. społ. objętych usł. społecznymi: 50; +liczba os zagroż. ubóstwem/ wyklucz. społ. objętych usł. asystenc. i opiekuńcz.: 50; +liczba opiek. fakt. spraw. opiekę nad NS obj. wsparciem: 50. Wartość budżetu projektu: 917 125,00 PLN.", "BENEFICJENT": "FUNDACJA OŚRODEK WSPARCIA OSÓB NIEPEŁNOSPRAWNYCH I NIESAMODZIELNYCH", "TYTUL": "Aktywni (nie)samodzielni!", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "258425.74", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Projekt dotyczy innowacji produktowej w skali województwa. Wynikiem realizacji projektu będzie wprowadzenie na rynek województwa świętokrzyskiego produktu: Urządzenia przyspieszającego procesy spawalnicze w metodzie TIG, wraz z ramieniem pozycjonera umożliwiającym częściowe zautomatyzowanie procesu spawalniczego. W celu uruchomienia produkcji i wprowadzenia na rynek nowego produktu konieczne jest przeprowadzenie prac budowlanych oraz zakup niezbędnego wyposażenia. Projekt jest zgodny z OśP 2, z celem szczegółowym działania 2.5 Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Efektem realizacji projektu będzie osiągnięcie wskaźników: Liczba wprowadzonych innowacji produktowych -1 szt., Liczba wprowadzonych innowacji nietechnologicznych - 1 szt.; Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 1 [EPC], Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku -1 szt., Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy -1 szt., Liczba przedsiębiorstw otrzymujących dotacje - 1 szt., Liczba przedsiębiorstw otrzymujących wsparcie -1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstwa (dotacje) – 88 425,74 zł, Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. Okres realizacji projektu od 01.08.2019 do 31.01.2021 r.", "BENEFICJENT": "\"EMITER\" MARCIN MALUCH", "TYTUL": "Wprowadzenie na rynek innowacyjnego urządzenia przyspieszającego procesy spawalnicze w metodzie TIG", "DOFINANSOWANIE_UE_PER_CAPITA": 13.4}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "255866.65", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Inwestycja jest odpowiedzią na zidentyfikowane problemy Wnioskodawcy, a także wynika z przeprowadzonej analizy potrzeb. Inwestycja pozwoli Wnioskodawcy na eliminację bariery jaką jest oferowanie zawężonej oferty usług medycznych mobilnych. W ramach projektu zostaną zakupione urządzenia do diagnostyki medycznej mobilnej i transportu. Projekt wpisuje się w RIS3WŚ w części TURYSTYKA ZDROWOTNA I PROZDROWOTNA: Turystyka medyczna; badania diagnostyczne . W projekcie nastąpi realizacja poniższych wskaźników: rezultatu bezpośredniego: -Liczba wprowadzonych innowacji procesowych [szt.]: 1; -Liczba wprowadzonych innowacji produktowych [szt.]: 1; -Liczba wprowadzonych innowacji nietechnologicznych [szt.]: 1; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach [EPC]: 1 -Wzrost zatrudnienia we wspieranych przedsiębiorstwach – kobiety [EPC]: 0; -Wzrost zatrudnienia we wspieranych przedsiębiorstwach – mężczyźni [EPC]: 1; produktu: -Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [przedsiębiorstwa]: 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy [przedsiębiorstwa]: 1; - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(dotacje) (CI 6) [zł] 85 866,65; -Liczba przedsiębiorstw otrzymujących dotacje [CI 2] [przedsiębiorstwa]: 1; -Liczba przedsiębiorstw otrzymujących wsparcie [CI 1] [przedsiębiorstwa]: 1; Nastąpi wdrożenie nowej strony WWW (dedykowanej nowemu typoszeregowi produktów) jako zaawansowanej TIK w celu otworzenia nowego kanału sprzedaży (B2C) oraz kooperacji (B2B), co jest związane z nowym modelem biznesowym przedsiębiorstwa. Projekt jest zgodny z celem Działania 2.5 RPOWŚ 2014-2020: Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Okres realizacji: 2020.", "BENEFICJENT": "\"TRANS - INFO\" JOANNA CZERWIK-MARCINKOWSKA", "TYTUL": "Centrum mobilnego obrazowania z zastosowaniem aparatu ultrasonograficznego i ambulansu transportowego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.4}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2167205.48", "WARTOSC": "2549653.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce", "OPIS": "CEL. GŁ. PROJ. partnerskiego „SPECJALIZACJA ZAWODOWA DLA BRANŻY HORYZONTALNEJ - ZRÓWNOWAŻONY ROZWÓJ ENERGETYCZNY NA POTRZEBY ŚWIĘTOKRZYSKIEGO PRZEMYSŁU”: wzrost jakości kształcenia zawod. w zakresie horyzontalnej specjalizacji reg. świętokrz.–ZRE i dostosowanie form i metod nauczania do wymagań regionalnego pracodawcy SEFAKO w Tech. Mecha. w Sędziszowie przez podniesienie kwalifikacji uczniów/nic i nauczycieli oraz wypracowanie wysokiej jakości modułowego progr. nauczania wypracowanego przez partnerów proj. osiągnięty zostanie PRZEZ REALIZACJĘ WSKAŹNIKÓW:L. szkół i placówek kształcenia zawod. wykorzystujących doposażenie zakupione dzięki EFS–1;L.nauczycieli oraz instruktorów prakt. nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu progr.-2(0K i 2M);L.szk. i plac. kszt.zaw.doposażon. w sprzę.i mat.dydak. do real.kszt.zaw-1;L.nauczycieli kształcenia zawod. oraz instruktorów prakt. nauki zawodu objętych wsparciem-2(0K i 2M); L. uczniów/nic szkół i placówek kształcenia zawod. uczestniczących w stażach i praktykach u pracodawcy -69(2K i 67M);L.os.obj.szkol. w zakr.komp.cyfr.-6. GRUPA DOCELOWA: uczniów/nic(2K/67M) Tech. Mechanicz. w Sędziszowie, dla których zrealizowany zostanie kompleksowy program wsparcia ścieżki kształcenia zaw. na potrzeby regionalnych przedsiębiorstw w specjalizacji ZRE stanowiący uzupełnienie dotychczasowych działań Szkoły z uwzględnieniem indywidualnych potrzeb rozw. i edukacyjnych i możliwości psychofizycznych uczniów; nauczyciele (0K/2M) ww. Szkoły, dla których zrealizowane zostaną wysokiej jakości staże u przedsiębiorcy oraz kursy i warszt. służące podniesieniu kwalifikacji zawod. w zakr. ZRE. Realizacja działań proj. będzie możliwa dzięki współpracy na każdym etapie proj.: Szkoły, przedsiębiorstwa, uczelni, IOB. Kwota dofinansowania 2417703,50 zł,wkład własny131950,00zł. Proj. realizowany będzie w okresie02.01.2017-31.12.2018 r.,na obszarze woj. świętokrzy., powiaty: Kielce(m.Kielce), jędrzejowski(gm.Sędziszów).", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "SPECJALIZACJA ZAWODOWA DLA BRANŻY HORYZONTALNEJ - ZRÓWNOWAŻONY ROZWÓJ ENERGETYCZNY NA POTRZEBY ŚWIĘTOKRZYSKIEGO PRZEMYSŁU", "DOFINANSOWANIE_UE_PER_CAPITA": 10.3}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-08-14", "DOFINANSOWANIE": "2697098.79", "WARTOSC": "3173057.41", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Przedmiotem projektu jest wdrożenie elektronicznych usług publicznych oraz elektronicznej dokumentacji medycznej w jednostkach organizacyjnych Caritas Diecezji Kieleckiej. Bezpośrednim celem realizacji projektu będzie zwiększenie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych w sektorze zdrowia oraz osiągnięcia celów i założeń Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014-2020. Projekt realizować będzie cel szczegółowy osi 7 RPO, którym jest Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących w szczególności sektora zdrowia i administracji publicznej. Kompleksowość i uniwersalność projektu pozwoli również osiągnąć cały szereg celów szczegółowych. W wyniku realizacji projektu: 1. Wykonana zostanie infrastruktura teleinformatyczna i serwerowni. 2. Zakupiony zostanie sprzęt komputerowy m.in. serwer bazy danych, zestawy komputerowe, laptopy, urządzenia wielofunkcyjne, macierz dyskowa. 3. Zakupione zostanie oprogramowanie - m.in. oprogramowanie systemowe, aplikacyjne, baza danych, e-usługi, oprogramowanie zabezpieczające. 4. Przeprowadzone zostanie wdrożenie oprogramowania, szkolenie pracowników, modernizacja strony internetowej, promocja projektu. Określone działania pozwolą osiągnąć m.in. następujące wskaźniki: 1. Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – transakcja - 13 szt. 2. Liczba podmiotów, które udostępniły on-line informacje sektora publicznego - 1 szt. 3. Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne - 1 szt. 4. Liczba utworzonych API - 1 szt. 5. Przestrzeń dyskowa serwerowni - 19 TB. 6. Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego - 1200 szt. 7. Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 1200 szt./rok.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Wdrożenie elektronicznej dokumentacji medycznej oraz rozwój elektronicznych usług publicznych dla sprawnej obsługi pacjentów w jednostkach organizacyjnych Caritas Diecezji Kieleckiej na terenie województwa świętokrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.83}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2018-01-10", "DOFINANSOWANIE": "107950.00", "WARTOSC": "156210.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest zakup od Wydziału Mechaniczno Technologicznego Politechniki Śląskiej usługi polegającej na opracowaniu nowej technologii. Nowa technologia dotyczyć będzie przetwarzania odpadów trudno przetwarzalnych o strukturze wielkogabarytowej i wielomateriałowej. Wynikiem wdrożenia nowej technologii ma być usługa odzysku oferowana dla podmiotów zbierających i/lub przetwarzających odpady, w szczególności dla podmiotów o statusie RIPOK (regionalna instalacja przetwarzania odpadów komunalnych). Technologia prowadzić ma do maksymalizacji poziomu odzysku, poprzez realizację procesów o charakterze bezodpadowym i jednoczesnej optymalizacji odzysku materiałowego, w odniesieniu do frakcji będącej przedmiotem przetwarzania. Produkty otrzymane w wyniku odzysku, ich postać i czystość muszą spełniać oczekiwania stawiane przez odbiorców końcowych produktów przetworzenia. Prowadzone prace badawczo-rozwojowe nakierowane będą także na wypracowanie metod produkcji prowadzących do automatyzacji procesów technologicznych, w tym także identyfikacji materiałowej. Realizacja projektu dotyczy zarówno opracowania nowej technologii jak i elementów prowadzących do jej wdrożenia. W ramach prac nad technologią zostaną także przeprowadzone próby technologiczne i zostanie wytworzona seria próbna wyrobów/produktów będących wynikiem procesów odzysku, w szczególności zostaną wykonane ich badania i analizy. W opracowaniu zostaną ujęte także wytyczne do projektowania instalacji technologicznej oraz infrastruktury niezbędnej do wdrożenia technologii. Opracowanie zawierać będzie także plan wdrożenia technologii. Tym samym przedmiot powyżej wskazanej usługi będzie umożliwiał pełne przygotowani", "BENEFICJENT": "P.P.H.U. ''TAMAX'' TADEUSZ CIEŚLAK", "TYTUL": "Zakupu od Wykonawcy usługi polegającej na opracowaniu nowej technologii przetwarzania odpadów trudno przetwarzalnych o strukturze wielkogabarytowej i wielomateriałowej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-10", "DOFINANSOWANIE": "80339.62", "WARTOSC": "164356.67", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynku firmy KONSTRUKTOR ŁUKASZ WATA. Zakres prac:- Modernizacja przegrody Stropodach -Montaż instalacji fotowoltaicznej (33 panele) u o mocy 10kWp. Montaż systemu centrali deszczowej wraz ze zbiornikiem Realizacja projektu wpisuje się w cele i założenia IIIosi prior.RPO.Odnosi się bezpośrednio do celu szczegółowego dział.3.2 Zwiększa efektywn.energetycz.przedsiębiors.prowadzących działalność w woj.świętok.Założone cele dla projektu są spójne z celem szczegół.dział.3.2, Wszystkie usprawnienia wynikają z audytu efektywności energetycznej,wpłynie na zmniejszenie kosztów zużycia energii cieplnej i elektrycznej. Na dachu budynków powstaną instalacje PV. Pełna gotowość formalno-prawna. Zabezpieczono środki na realizacje inwestycji. Rzeczowa realizacja inwestycji nastąpi w 2019-2020r(do 31.12).Projekt jest spójny z PGN.Wszystkie zakupione urządzenia będą nowe. Wskaźniki: Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.]-1, Powierzchnia użytkowa budynków poddanych termomodernizacji [m2]-473,92 Liczba zmodernizowanych energetycznie budynków [szt.] - 1, Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną [szt.] -1, Spadek zużycia wody przez wsparte przedsiębiorstwa [m3/rok] - 75,00, Szacowany roczny spadek emisji gazów cieplarnianych- 18,09 Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok]- 184,47 Ilość zaoszczędzonej energii cieplnej [GJ/rok]- 284,26 Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych MWe-0,01 Liczba przedsiębiorstw otrzymujących wsparcie (CI 1)-1 Liczba przedsiębiorstw otrzymujących dotacje (CI 2) -1 Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(dotacje) (CI 6) [zł]-84 017,05 środki zakupione w ramach projektu będą nowe", "BENEFICJENT": "KONSTRUKTOR ŁUKASZ WATA", "TYTUL": "Kompleksowa modernizacja energetyczna i wykorzystanie energii odnawialnej w budynku firmy KONSTRUKTOR ŁUKASZ WATA", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "881179.06", "WARTOSC": "1036681.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt skierowany do os. w wieku aktywności zawodowej,pracujących na terenie woj.święt.w tym os.50 +.Celem głównym jest wdrożenie programu zdrowotnego dla zidentyfikowanej GD z wskazanych zakładów pracy w celu wyeliminowania specyficznych,zdiagnozowanych czynników ryzyka w miejscu pracy,w okresie 01.2021-06.2022. Projekt realizowany na obszarze woj. świętokrzyskiego.Prowadzone będą w ramach projektu działania zindywidualizowane dla ucz.Zaplanowano w odpowiedzi na potrzeby/oczekiwania GD: 1. Działania na rzecz dostępności świadczeń medycznych-profilaktycznych badań dla uczestników projektu (01.2021-08.2021) 2. Działania na rzecz przeciwdziałania zdiagnozowanym,zdrowotnym czynnikom ryzyk w miejscu pracy: zagrożeń stresogennych oraz obciążeń układu kostno-szkieletowego (01.2021-06.2022) 3. Działania na rzecz wsparcia edukacyjno-zdrowotnego pracowników na terenie zakładów pracy (01.2022-06.2022) Partner:CM Omega (ośrodek zdrowia,nr w rejestrze podmiotów leczniczych:000000014571,korzysta z wiarygodnych dowodów naukowych dot.skuteczności i bezpieczeństwa terapii.Posiada um. ze świętokrzyskim oddz.NFZ,która określa procedury i prawidłowy sposób realizacji świadczeń.Procedury zgodne z zasadami Evidence Based Medicine. Podmiot realizujący pakiety pobytowe będzie musiał posiadać wpis do rejestru podmiotów wykonujących działalność leczniczą-wyłoniony będzie zg. z zasadą konkurencyjności (Wnios i P nie podlegają pod PZP).Projekt zgodny z zasadą równości szans i niedyskryminacji,w tym dostępności dla ON (biuro projektowe oraz miejsca rekrutacji, sale warsztatowe,gabinety lekarskie, miejsce realizacji pakietów pobytowych- dostosowane do potrzeb ON z różnym stopniem niepełnosprawności). Rekrutacja będzie prowadzona w sposób zapewniający równy dostęp do oferowanego wsparcia.Projekt zgodny z prawodawstwem UE oraz zasadą zrównoważonego rozwoju, zgodny z zasadą dot. pomocy publicznej i de minimis.", "BENEFICJENT": "ŚWIĘTOKRZYSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH LEWIATAN", "TYTUL": "Profilaktyka kluczem do zdrowia pracownika!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1203474.54", "WARTOSC": "1415852.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce", "OPIS": "CEL. GŁ. PROJ. PARTNERSKIEGO: wzrost jakości kształcenia zawodowego w zakresie wpisującym się w rozwój horyzontalnej specjalizacji regionu świętokrzyskiego–ZRE i dostosowanie form i metod nauczania do wymagań regionalnego pracodawcy SEFAKO S.A. w ZSP w Sędziszowie przez podniesienie kwalifikacji uczniów/nic (2K/48M) i nauczycieli/lek (1K/2M) i wypracowanie wysokiej jakości modułowego programu nauczania w oparciu o współpracę: szkoły, przedsiębiorstwa i IOB do 31.12.2021. GR. DOCELOWA: uczniowie/ce ZSP w Sędziszowie (2K/48M) i nauczyciele/lki (1K/2M). GŁ. DZIAŁANIA: realizacja kompleksowego programu wsparcia ścieżki kształcenia zawodowego na potrzeby regionalnych przedsiębiorstw w specjalizacji ZRE stanowiący uzupełnienie dotychczasowych działań ZSP z uwzględnieniem indywidualnych potrzeb rozwojowych, edukacyjnych, możliwości psychofizycznych uczniów i uzupełniająco realizacja działań doskonalących umiejętności nauczycieli poprzez realizację praktyk u przedsiębiorcy oraz kursów i warsztatów służących podniesieniu kwalifikacji zawodowych w zakresie ZRE. KWOTA DOF.: 1 345 059,78 zł, WKŁ. WŁASNY 70 792,62 zł. PROJ. REALIZOWANY będzie w okresie 01.01.2020-31.12.2021 r., NA OBSZARZE woj. świętokrzyskiego - powiaty: Kielce (m. Kielce), jędrzejowski (gm. Sędziszów).", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "ZAWODOWCY DLA PRZEMYSŁU 4.0. WSPARCIE KSZTAŁCENIA ZAWODOWEGO NA POTRZEBY REGIONALNEGO PRZEMYSŁU W OBSZARZE HORYZONTALNEJ SPECJALIZACJI WOJEWÓDZTWA ŚWIĘTOKRZYSKIEGO ZRÓWNOWAŻONY ROZWÓJ ENERGETYCZNY", "DOFINANSOWANIE_UE_PER_CAPITA": 5.72}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "699291.81", "WARTOSC": "822696.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem pr. jest wsparcie profilaktyki nowotworowej dot. wczesnego wykrywania raka szyjki macicy poprzez zachęcenie 1240 K do badań w zakresie raka szyjki macicy do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób, która dzięki interwencji EFS zgłosiły się na badania profil. (1240 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (1448 -1264K/184M). Grupą docelową w projekcie jest 1240K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywne ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek:25–59 l.). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160M oraz do 16 lekarzy podst. opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów”(jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu–inf (spotkania info-edu: profilaktyka, higiena, pielęgnacja; Informowanie lekarzy med. rodzinnej o program. profil.; uświadomienie roli mężczyzny w zdrowiu intymnym kobiety; konferencje itp.); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, zwrot kosztów podróży, zapewnienie transportu na badania); przeprowadzenie działań edu-info (radio, prasa regionalna, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie prof. na terenie całego woj. św. i będzie tę wiedzę aktualizował przez cały okres trwania projektu Kwota dofinan. projektu przez środki EFS wyniesie 699291,81 zł, wkład własny wyniesie 89 888,00 zł. Pr. realizowany będzie od 06.2017 r. do 05.2019 r. na obszarze Subregionu Zachodniego (16 gmin) w Partnerstwie z Gminnym Zakładem Opieki Zdrowotnej w Krasocinie.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z Subregionu Zachodniego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1501219.49", "WARTOSC": "1774089.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 381 nauczycieli (377K,4M) publicznej edukacji wczesnoszkolnej oraz 4485 uczniów (2209K,2276M) kl. 1-3 publicznych SP z woj. świętokrzyskiego, na terenie 20gmin wiejskich i 14 miejsko-wiejskich (NUTS3 sandomierskojędrzejowski), w kontekście aktywizacji cyfrowej–do VIII.2020 r. W ramach P. 96 SP zostanie objętych wsparciem w okresie 01.04.2018-31.08.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresie nauki nauczania programowania w formie stacjonarnejoraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli iuczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacjidla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY", "DOFINANSOWANIE_UE_PER_CAPITA": 4.53}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3665334.02", "WARTOSC": "4339320.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest objęcie wsparciem 1620 osób i nabycie podstawowych lub średniozaawansowanych kompetencji cyfrowych przez min. 1377 osób (85%) powyżej 65 roku życia – mieszkańców województwa świętokrzyskiego poprzez realizację działań szkoleniowych i animacyjnych w 66 gminach województwa świętokrzyskiego, opartych na relacyjnym modelu kompetencji cyfrowych, który łączy korzystanie z technologii cyfrowych z różnymi aktywnościami i potrzebami indywidualnych osób. Zajęcia prowadzone będą przez doświadczonych trenerów aktywizującymi metodami pracy, w tym metodą projektową. Dodatkowym wsparciem wzmacniającym trwałość osiąganych efektów będą środowiskowe działania animacyjne prowadzone przez przeszkolonych w tym celu animatorów. Całość działań prowadzących do nabycia lub podniesienia kompetencji cyfrowych realizowanych będzie w oparciu o taksonomię kompetencji cyfrowych. Projekt realizowany będzie od 1 lutego 2018 r. przez kolejnych 36 miesięcy.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1598213.89", "WARTOSC": "3117241.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem jest zwiększenie wytwarzania energii z odnawialnych źródeł przez 14 podmiotów gospodarczych działających na terenie woj. świętokrzyskiego.Na rzecz realizacji projektu zostało zawiązane partnerstwo pomiędzy 14 podmiotami.Partnerem Wiodącym projektu jest GMC Nieruchomości,które będzie stroną kontraktu podpisanego z Wykonawcą.Zakres współpracy,podział obowiązków oraz rola poszczególnych partnerów w projekcie wynika z umowy. W ramach projektu partnerskiego powstanie 14 szt. instalacji o łącznej mocy 0,66 MWe oraz jedna rozbudowana o moc 26,4 kW,które będą zdolne do wyprodukowania w ciągu roku 652,66 MWhe energii elektrycznej przy wykorzystaniu energii promieniowania słonecznego.Dzięki wykorzystaniu odnawialnego źródła energii szacuje się uniknięcie emisji CO2 do atmosfery na poziomie 520,82 t rocznie. W wyniku realizacji projektu powstanie 3,5[EPC} nowych etatów.Projekt będzie realizowany w okr. IV 2019 do XII 2020 Dodatkowe cele: -redukcja wydatków za energię -zwiększ. konkurencyjności -zmniejsz. emisji gazów cieplarnianych -przeciwdziałanie zmianom klimatu i zwiększ. odporności lokalnych syst. na zagrożenia wynikające z tych zmian -zmniejsz. szkód w środowisku związanych z wytwarz. energii z surowców naturalnych -wzmocnienie ekowizerunku 15 przedsięb. -wzrost wykorzystania technologii TIK Założone cele dla projektu są spójne z celami Osi III oraz celu szczegółowego dla poddz.3.1.Zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w woj. świętokrzyskim oraz Ograniczona emisja pyłów i substancji szkodliwych do atmosfery.W obrębie osi priorytetowej III. zaplanowano wsparcie wybranych priorytetów inwestycyjnych celu tematycznego 4.Wspieranie przejścia na gospod. niskoemisyjną we wszystkich sektorach.Projekt dotyczy sektora MŚP–Wnioskodawca i Partnerzy projektu to mikro i małe przeds.,wpisujące się w typ beneficjentów. Projekt zakłada montaż wyłącznie nowych,nieużywanych elementów.", "BENEFICJENT": "GMC NIERUCHOMOŚCI \"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie OZE krokiem do poprawy stanu środowiska i warunków funkcjonowania świętokrzyskiej grupy przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464026.69", "WARTOSC": "545913.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego wykrywania raka piersi poprzez zachęcenie 700 Kobiet do przeprowadzenia w zakresie raka piersi do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób która dzięki interwencji EFS zgłosiły się na badania profilaktyczne (700 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (908- 724K/ 184M). Grupą docelową w projekcie są 700 K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywnie ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek: 50 – 59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160 M oraz do 16 lekarzy podstawowej opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów” (przedstawicieli jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu. – inf. (spotkania inf.-edu.: profilaktyka, higiena, pielęgnacja, Informowanie lekarzy med. rodzinnej); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, umożliwienie badań w 16 gminach Subregionu Zachodniego (mammobus), zapewnienie transportu na badania; przeprowadzenie działań edukacyjno-informacyjnych (radio, prasa, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie profilaktyki na terenie całego województwa świętokrzyskiego i będzie tę wiedzę aktualizował przez cały okres trwania projektu. Kwota dofinan. projektu przez środki EFS wyniesie 464026,69 zł wkład własny wyniesie 63 000 zł. Projekt realizowany będzie od 01.06.2017r. do 31.05.2019r. na obszarze Subregionu Zachodniego (16 gmin). Projekt będzie realizowany w partnerstwie z Gminnym Ośrodkiem Zdrowia w Wodzisławiu.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Żyj zdrowo - wsparcie profilaktyki raka piersi poprzez działania edukacyjno - informacyjne na terenie Subregionu Zachodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1665.0079004653371, "v": "21,11 mln zł", "v_zmiana": 91.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1665,01 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "209.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "228.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1018.5342408707312, "v": "12,91 mln zł", "v_zmiana": 57.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 381.76380550516603, "v": "4,84 mln zł", "v_zmiana": 21314.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 128.37213108289296, "v": "1,63 mln zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 58.96002760470069, "v": "747,55 tys zł", "v_zmiana": 99.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 47.521460683019164, "v": "602,52 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 23.48112942661093, "v": "297,72 tys zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.702941872387412, "v": "46,95 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.5556368798801166, "v": "32,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 0.11652653994794543, "v": "1,48 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1500.837849199464, "v": "19,03 mln zł", "v_zmiana": 56.0, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1500,84 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 750.606428740437, "v": "9,52 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "NIEZNANY_02", "value": 353.5641296632227, "v": "4,48 mln zł", "v_zmiana": 23031.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 345.38024292136606, "v": "4,38 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 35.54436469753135, "v": "450,67 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 11.002448931303732, "v": "139,50 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.0863585456266267, "v": "39,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.4585054026342772, "v": "18,49 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.19537029734206168, "v": "2,48 tys zł", "v_zmiana": 850.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1178.3706017824754, "v": "14,94 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1178,37 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "40.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 721.4710355706286, "v": "9,15 mln zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 141.63675526461077, "v": "1,80 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 75.42074296080132, "v": "956,26 tys zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 70.70431895259877, "v": "896,46 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 33.83731761179904, "v": "429,02 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 33.201201987538454, "v": "420,96 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 32.97463758971528, "v": "418,09 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 23.544752740752426, "v": "298,52 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 15.517143307831846, "v": "196,74 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.725451534032652, "v": "135,99 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.652949759444751, "v": "84,35 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.1733188737282125, "v": "78,27 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 3.5383579146620394, "v": "44,86 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.972617714330783, "v": "37,69 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 510.61358624497194, "v": "6,47 mln zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "510,61 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 431.2633362252544, "v": "5,47 mln zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 42.549483397744304, "v": "539,48 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.876091174382838, "v": "188,61 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14.565337960406971, "v": "184,67 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.359337487183533, "v": "93,31 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 262.7562268317691, "v": "3,33 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "262,76 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 84.85557457212713, "v": "1,08 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Ośrodki wsparcia", "value": 46.36241028472277, "v": "587,83 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 35.05940847069958, "v": "444,52 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 29.38268002208376, "v": "372,54 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 26.889462891395215, "v": "340,93 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 18.38792807003707, "v": "233,14 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 16.05379288587428, "v": "203,55 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 3.6006538370533954, "v": "45,65 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.336205536714252, "v": "16,94 tys zł", "v_zmiana": 64.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.828110261061598, "v": "10,50 tys zł", "v_zmiana": 75.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 217.2808013250256, "v": "2,75 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "217,28 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "39.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "136.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 191.6581126271788, "v": "2,43 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 20.527133843363043, "v": "260,26 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.095554854483793, "v": "64,61 tys zł", "v_zmiana": 87.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 212.42807398059787, "v": "2,69 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "212,43 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi wewnętrzne", "value": 103.53686016247339, "v": "1,31 mln zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 31.34066961116807, "v": "397,37 tys zł", "v_zmiana": 139.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne gminne", "value": 28.40069169492862, "v": "360,09 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 26.500604937297894, "v": "336,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 20.531501695717328, "v": "260,32 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 2.1177458790125407, "v": "26,85 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 100.1736745800142, "v": "1,27 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "100,17 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 76.50445618739649, "v": "970,00 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 22.478501459105612, "v": "285,00 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 1.1907169335121066, "v": "15,10 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 62.39919473144569, "v": "791,16 tys zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "62,40 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "41.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 60.55488839813865, "v": "767,78 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 1.844306333307043, "v": "23,38 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 54.08326760785552, "v": "685,72 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "54,08 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "29.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "428.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 54.08326760785552, "v": "685,72 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 45.98681599495228, "v": "583,07 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "45,99 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 45.98681599495228, "v": "583,07 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 25.25029103241581, "v": "320,15 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,25 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 20.882278570865207, "v": "264,77 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Komendy powiatowe Policji", "value": 2.366117201672056, "v": "30,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 1.0867363356731603, "v": "13,78 tys zł", "v_zmiana": 192.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.4850540263427715, "v": "6,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.3943528669453427, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.03575203091726477, "v": "0,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 22.233986907484816, "v": "281,90 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,23 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 12.331724899440019, "v": "156,35 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.736633803927754, "v": "123,45 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.16562820411704393, "v": "2,10 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 17.792843284170676, "v": "225,60 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,79 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.729544128085813, "v": "186,76 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 1.9608778294818203, "v": "24,86 tys zł", "v_zmiana": 152.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.6528590582853537, "v": "8,28 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 0.4495622683176907, "v": "5,70 tys zł", "v_zmiana": 62.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 13.932361384967269, "v": "176,65 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,93 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 13.932361384967269, "v": "176,65 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 12.087588926571497, "v": "153,26 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,09 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 12.087588926571497, "v": "153,26 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.79823803139049, "v": "111,55 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,80 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.439534663617004, "v": "56,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.145910560769776, "v": "52,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20845492546730815, "v": "2,64 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.00433788153639877, "v": "0,06 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 2.3435949207350735, "v": "29,71 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,34 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 2.3435949207350735, "v": "29,71 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}