{"gmina": "gmina miejsko-wiejska Jędrzejów", "kod_gus": "052615302000", "ludnosc": 28446, "budzet": {"dochody": "125,16 mln zł", "wydatki": "129,19 mln zł", "wydatki_zmiana": 13.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,13 mln zł", "wydatki": "3,61 mln zł", "wydatki_zmiana": 111.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 114.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -2.252453539999947}, {"date": "2016-12-31", "value0": 0, "value1": -2.252453539999947}, {"date": "2017-01-01", "value0": 0, "value1": -0.3774382400000542}, {"date": "2017-12-31", "value0": 0, "value1": -0.3774382400000542}, {"date": "2018-01-01", "value0": 0, "value1": -4.393745799999997}, {"date": "2018-12-31", "value0": 0, "value1": -4.393745799999997}, {"date": "2019-01-01", "value0": 0, "value1": -4.033181869999931}, {"date": "2019-12-31", "value0": 0, "value1": -4.033181869999931}], "dochod_ue": "2,83 mln zł", "dotacje_ue": {"gmina": "81,05 mln zł", "gmina_pc": "2849.2 zł", "powiat": "95,45 mln zł", "powiat_pc": "3355.4 zł", "wojewodztwo": "25,04 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "51,79 tys zł", "wydatki_inwestycje_ue": "4,24 mln zł", "janosik": {"dochody": "9,18 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-17", "DOFINANSOWANIE": "19378336.90", "WARTOSC": "31798043.14", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt na etapie realizacji - w systemie zaprojektuj i zbuduj. Zlokalizowany w płd.-wsch. części woj. świętokrzyskiego w ciągu DW768. Obwodnica Jędrzejowa dł.2,5km rozpoczyna się w km ok.199+200 DK78 i biegnie nowym śladem (poza granicami m. Jędrzejów) włącza się do istniejącej DW768 w km ok.2+500. Rozbudowa DW768 dł.ok.3,0km od km ok.2+500 do skrzyżowania z DP0170T w km ok.5+500. Zakres rzeczowy przyjęto na podst. PFU. Obejmuje on: roboty rozbiórkowe, wyburzenia, roboty ziemne, drogowe, budowę i przebudowę obiektów inżynierskich, przejścia dla zwierząt, zatoki autobusowe, chodniki, ścieżki rowerowe, budowę przepustów, zjazdów, odwodnienia drogi i obwodnicy, przebudowę skrzyżowań, zjazdów, drogi dojazdowe, przebudowę istniejącej infrastruktury technicznej (wodociągi, sieć gazowa, oświetlenie drogi, sieć energetyczna, telekomunikacyjna). Założone w PFU parametry techn.: klasa techn. G, nośność nawierzchni 115kN/oś, kat. ruchu KR4, droga jednojezdniowa z dwoma pasami ruchu szer. 2x3,50m z opaskami bitum. 2x0,5m, pobocza szer. 2x1,25m (gruntowe, opcjonalnie utwardzone). Konstrukcja nawierzchni: warstwa ścieralna z mieszanki SMA11-5cm, wiążąca z bet. asf. WSM-14cm, podbudowa zasadn. z bet. asf. AC16P-5cm, podbudowa pomocnicza z kruszywa łamanego stabiliz. mech. gr.20cm, warstwa gruntu stabiliz. cementem C3/4-20cm. Szczegóły konstrukcji nawierzchni oraz zakres robót określony zostanie po opracowaniu dokumentacji projektowej. Projekt jest zgodny z celem szczegółowym Działania 5.1 Infrastruktura drogowa Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego 2014-2020 - zwiększona dostępność transportowa i poprawa bezpieczeństwa regionalnej sieci uzupełniającej sieć TEN-T w ramach priorytetu inwestycyjnego 7b - zwiększenie mobilności regionalnej poprzez łączenie węzłów drugorzędnych i trzeciorzędnych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi, gdyż powstanie obwodnica Jędrzejowa dł. ok.2,5km i przebudowana droga dł. ok.3km o nośności 115kN/oś.", "BENEFICJENT": "ŚWIĘTOKRZYSKI ZARZĄD DRÓG WOJEWÓDZKICH", "TYTUL": "Rozbudowa drogi woj. Nr768 na odc. Jędrzejów-granica woj. wraz z obwodnicami m. Jędrzejów,Działoszyc,Skalbmierz,Topola, Kazimierza Wielka/Budowa obwodnicy m. Jędrzejów od DK78 do DW768 w km ok.2+500 wraz z rozbudową DW768 od km ok.2+500 do ok.5+500 (skrzyżowanie z DP0170T)-w syst. zaprojektuj-zbuduj", "DOFINANSOWANIE_UE_PER_CAPITA": 681.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "6455938.72", "WARTOSC": "8091350.62", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "W ramach projektu realizowane będą następujące zadania: - modernizacja SOR (roboty budowlane) - budowa lądowiska wyniesionego - zakup wyposażenia dla SOR", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY ARTMEDIK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie dostępności i skuteczności leczenia pacjentów w nagłych przypadkach przez kompleksową modernizację SOR NZOZ Szpitala Specjalistycznego w Jędrzejowie", "DOFINANSOWANIE_UE_PER_CAPITA": 226.95}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-03-30", "DOFINANSOWANIE": "5170864.89", "WARTOSC": "14727969.81", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Niniejszy projekt, będący przedmiotem wniosku o dofinansowanie polega na wróżeniu nowej technologii produkcji katalizatorów z wymiennym filtrem. Katalizator stanowi kluczowy z punktu widzenia ograniczania emisji szkodliwych substancji po środowiska podczas pracy silnika spalinowego. Wróżenie nowego katalizatora opracowanego przez Vanstar przyczyni się nie tylko do ograniczenia ilości wprowadzanych do środowiska szkodliwych substancji i hałasu, ale także ograniczenia energo- i materiałochłonności produkcji i eksploatacji (zmniejszanie ilości zużytych materiałów eksploatacyjnych i części zamiennych), umożliwi ponowne wykorzystywanie elementów konstrukcyjnych bez konieczności ich całościowej wymiany. Wróżenie projektu podzielone zostało na 4 etapy: 1) rozbudowa obecnej powierzchni produkcyjno-magazynowej przedsiębiorstwa, 2) wróżenie automatycznego systemu transportu wewnętrznego na zabudowie wielopoziomowej w zakresie gospodarki magazynowej oraz jego integracja z częścią produkcyjną w przedsiębiorstwie, 3) zakup środków trwałych niezbędnych do produkcji katalizatorów nowego typu dla kompleksowych układów wydechowych, 4) wróżenie technologii regeneracji filtrów katalitycznych. Projekt jest zgodny z celem Działania 2.5, jakim jest \"Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP\". Wartość wydatków ogółem: 14.727.969,81 zł Wydatki netto: 12.239.286,07 zł, wydatki kwalifikowalne: 11.490.810,86 zł Dofinansowanie: 5.170.864,89 zł, w tym wkład UE: 5.170.864,89 zł Wkład własny: 2.856.000 zł, kredyt: 6.701.104,92. W projekcie wsparcie (dotacje) otrzyma 1 przedsiębiorstwo, które wprowadzi 1 produkt, nowy zarówno dla firmy jak i całego rynku. Zaplanowano wzrost zatrudnienia o 26 etatów [EPC], w tym 26 mężczyźni, 0 - kobiety. Zostaną wprowadzone innowacje: 1 nietechnologiczna, 1 produktowa, 1 procesowa. Założono, że projekt będzie realizowany w okresie od I kwartału 2018 r. do końca kwietnia 2019 r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE PAWEŁ SZOSTAK", "TYTUL": "Wdrożenie nowej technologii produkcji katalizatorów z wymiennym filtrem dla kompletnych układów wydechowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 181.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4403424.92", "WARTOSC": "5180499.91", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt pn. „Zwalczanie skutków epidemii COVID-19 w powiecie jędrzejowskim” realizowany będzie na terenie województwa świętokrzyskiego, w powiecie jędrzejowskim w okresie od 01.02.2020-31.12-2020r. Projekt jest odpowiedzią na zapotrzebowanie podmiotów i mieszkańców z terenu powiatu jędrzejowskiego doświadczonych skutkami epidemii. Celem projektu jest zwiększenie dostępności usług zdrowotnych. W projekcie zaplanowano następujące zadania: 1.Zakup środków ochrony indywidualnej: fartuchów chirurgicznych (od S do XL), fartuchów flizelinowych jednorazowych, gogli ochronnych, kombinezonów ochronnych, masek medycznych (jednorazowe, z filtrem, wielorazowe), osłon na buty, przyłbic z ochroną twarzy, rękawic ochronnych, środków do dezynfekcji powierzchni, środki higieny osobistej (m.in. mydło), środków do dezynfekcji rąk, termometry bezdotykowe, ubrania ochronne jednorazowe; 2.Zakup sprzętu do dezynfekcji: ekrany izolujące przed COVID-19, oczyszczacze powietrza pokojowe, urządzenie do dezynfekcji pomieszczeń, generatory ozonu, zakup lamp antybakteryjnych/sterylizatorów, opryskiwaczy plecakowych, mobilnych kabin dezynfekcyjnych, dozowników, lamp antybakteryjnych przepływowych; 3. Zakup wyposażenia strefy buforowej (oddziału dla pacjentów z COVID-19) :łóżka elektryczne(komplety),pompy infuzyjne, kardiomonitory, pościel wielorazowa, aparaty EKG, maceratory, defibrylator, urządzenie do kompresji klatki piersiowej i reanimacji. 4. Zorganizowanie punktu wykonywania testów na obecność COVID-19. W ramach projektu Wnioskodawca podpisze umowy m.in. z personelem medycznym i laboratorium na wykonanie testów na obecność COVID-19 oraz wyposaży punkt poboru badań. Środki ochrony indywidualnej, sprzęt medyczny zostaną zakupione zgodnie z przepisami prawa. Kwota wydatków kwalifikowalnych: 5 180 499,91 zł., dofinansowanie: 4 403 424,92 zł., wkład własny: 777 074,99 zł.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "„Zwalczanie skutków epidemii COVID-19 w powiecie jędrzejowskim”", "DOFINANSOWANIE_UE_PER_CAPITA": 154.79}, {"DATA_KONIEC": "2021-09-01", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "4379971.71", "WARTOSC": "7662759.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt zgodny jest z priorytetem inwestycyjnym (4e) RPO WŚ 2014-2020 oraz celem szczegółowym działania 3.4 RPO WŚ 2014-2020, który obejmuje: budowę Centrum Komunikacyjnego składającego się z przystanków: komunikacji krajowej i międzynarodowej, komunikacji regionalnej (busy), komunikacji miejskiej oraz postoju taksówek, budowę parkingu dla podróżnych w systemie \"parkuj i jedź\", budowę parkingu dla rowerów w systemie \"Bike&Ride\", utworzenie pieszych ciągów komunikacyjnych wraz z terenami zielonymi oraz wymiana wiat przystankowych. Zadanie dotyczące budowy centrum komunikacyjnego zostało ujęte w \"Planie Gospodarki Niskoemisyjnej dla Gminy Jędrzejów na lata 2016-2022\". Dzięki realizacji projektu nastąpi poprawa poziomu i jakości życia społeczności lokalnych, oraz ograniczenie zanieczyszczenia powietrza poprzez przyśpieszony rozwój czystych, bezpiecznych, spójnych, funkcjonalnych i efektywnych form transportu publicznego i niezmotoryzowanego transportu indywidualnego. W wyniku realizacji projektu zostaną osiągnięte wskaźniki: szacowany roczny spadek emisji gazów cieplarnianych 6,8427 CO2/rok; Liczba pojazdów korzystających z miejsc postojowych w obiektach parkuj i jedź 13810 szt./rok; Liczba wybudowanych obiektów \"parkuj i jedź\" 1; Liczba miejsc postojowych dla osób niepełnosprawnych w obiektach \"parkuj i jedź\" 7; Liczba wybudowanych obiektów \"Bike&Ride\" 1; Liczba stanowisk postojowych w wybudowanych obiektach \"Bike&Ride\" 48; Liczba wybudowanych zintegrowanych węzłów przesiadkowych 1; Liczba zainstalowanych inteligentnych systemów transportowych 1; Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 1;Długość wspartej infrastruktury rowerowej(km) 0,15; Liczba miejsc postojowych w wybudowanych obiektach \"parkuj i jedź\"(szt.) 41.", "BENEFICJENT": "GMINA JĘDRZEJÓW", "TYTUL": "Budowa Centrum Komunikacyjnego dla obsługi ruchu pasażerskiego w Jędrzejowie wraz z systemem informacji dla pasażerów", "DOFINANSOWANIE_UE_PER_CAPITA": 153.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4148818.06", "WARTOSC": "5055007.18", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław", "OPIS": "Przedmiotem projektu”Poprawa efektywności energetycznej placówek edukacyjnych Powiatu Jędrzejowskiego wraz z wykorzystaniem odnawialnych źródeł energii” jest termomodernizacja 3budynków szkolnych z zastosowaniem OZE tj. ZSP Nr 2 w Jędrzejowie (budynek szkoły budynek CKP) i ZSP w Wodzisławiu.W ramach proj. przewidziane są prace przygotowawcze;r.budowlane;OZE;promocja;inspekt.nadzoru;opinie ornitologiczne i chiropterologiczne realizowane przez Powiat Jędrzejowski-Beneficjenta.Zgodnie z harmonogramen.koszt proj.to 4633715,49zł, k.kwalifikowalne 4529304,90zł-zgodnie z wytycznymi dot.kwalifikowal.wydat.w ramach RPOWŚ na lata 2014-2020.Dofinansowanie proj.85%,wkład własny15% i k.niekwalifikowalne.Realizacja proj. przypada na okres 01.01.2018-31.12.2020.Oczekiwanymi efektami będzie osiągnięcie wskaźników:ilość zaoszczędzonej energii cieplnej:4581,47GJ/rok;zmiejszenie zużycia energii końcowej w wyniku realizacji projektów:4774,71 GJ/rok;szacowany roczny spadek emisji gazów cieplarnianych[tonyrównoważnikaCO2/rok]:430,40 tony równoważnika CO2/rok.Realizacja projektu pozwoli osiągnąć m.in. następujące wskaźniki produktu: liczba zmodernizowanych energetycznie budynków[szt.]:3;powierzchnia użytkowa budynków poddanych termomodernizacji [m2]:9224,38;zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [kWh/rok]:1817958,33;liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.]:3.Cel szczegółowy:zwiększona efektywność energetyczna budynków publicznych oraz sektora mieszkaniowego jest spójny z celem bezpośrednim: obniżenie energochłonności infrastruktury publicznej oraz celami pośrednimi niniejszego projektu:zmniejszenie kosztów ogrzewania budynków;zmniejszenie zanieczyszczenia powietrza;poprawa stanu technicznego budynków oraz rozwiązań technologicznych w budynkach;zwiększy się komfort i bezpieczeństwo beneficjentów ostatecznych.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "Poprawa efektywności energetycznej placówek edukacyjnych Powiatu Jędrzejowskiego wraz z wykorzystaniem odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 116.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "2748150.00", "WARTOSC": "8519157.13", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Przedmiotowy projekt dotyczy wdrożenia wyników prac badawczo – rozwojowych przeprowadzonych przez Wnioskodawcę: Przedsiębiorstwo Wielobranżowe „Mar-Tom” Spółka z o.o., prowadzących do wprowadzenia na rynek znacząco ulepszonych produktów w postaci stolarki drzwiowej w innowacyjnej technologii modułowego sposobu wytwarzania (z PCV) ramy nośnej skrzydła drzwiowego w połączeniu z wtryskiem pianki poliuretanowej po montażu aplikacji ozdobnej, powodującej większą sztywność drzwi oraz lepszą klasę cieplną. Wnioskodawca to średnie przedsiębiorstwo prowadzące działalność w zakresie produkcji stolarki otworowej (metalowych drzwi zewnętrznych). Wdrożenie do produkcji wyników badań wymagać będzie wykonania prac budowlanych polegających na rozbudowie zakładu przemysłowego, zlokalizowanego w Jędrzejowie, zakupu środków trwałych, zakupu wartości niematerialnych i prawnych, realizacji niezbędnych prac rozwojowych i uzyskiwaniu usług doradczych. Projekt realizowany będzie w okresie od 01.01.2019 – 30.06.2020 roku, w trzech etapach wdrożeniowych. Całkowite koszty projektu wynoszą 8 624 200,00 zł. Wartość kosztów kwalifikowanych wynosi 6 571 000,00 zł, wartość dofinansowania 2 925 550,00 zł (co stanowi 44,52 % kosztów kwalifikowanych). Przedmiotowa inwestycja cechuje się dobrą opłacalnością. Dla przyjętego okresu referencyjnego (tj. 2018 – 2026) i założonej stopy dyskontowej na poziomie 5 %, wartość NPV wynosi 9 679 924,20 zł. Firma od lat działa w branży producenta artykułów budowlanych. Posiada uznaną markę na rynku i dużą grupę odbiorców produktów. Ma zabezpieczone finansowanie zewnętrzne do realizacji projektu. Dysponuje silnym zespołem fachowców, którzy mają duże doświadczenie branżowe oraz zarządcze. Projekt ma pozytywny wpływ na realizację zasad horyzontalnych UE, jak również wpisuje się w Krajowe Inteligentne Specjalizacje. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MAR-TOM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek innowacyjnych drzwi zewnętrznych będących wynikiem prac badawczo – rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 96.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2641570.00", "WARTOSC": "7213458.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "W ramach niniejszego projektu, Przedsiębiorstwo Wielobranżowe „MAR-TOM” Sp. z o.o., planuje następujące, powiązane z rekomendacjami wskazanymi w zatwierdzonej Strategii Wzorniczej, działania: a) wprowadzenie innowacji produktowych dostosowanych do potrzeb rynku i użytkowników, tj. metalowych drzwi zewnętrznych 72 Arktic FullPers oraz metalowych drzwi zewnętrznych 90 Passive FullPers. W ww. produktach, zaimplementowane będą rekomendowane w Strategii Wzorniczej, innowacje wzornicze, tj. wzornicze założenia kolekcji FullPers (polegające m.in. na dowolnym kształcie przeszklenia, multi-możliwości adaptacji powierzchni, doświetla i okładziny 3D, inkrustacji powierzchni drzwi) oraz zastosowana będzie (nie stosowana dotychczas w firmie) ościeżnica aluminiowa, pozwalająca produkować drzwi o zupełnie nowym designie i kolorystyce. b) zmiany w zakresie procesów, tj. wprowadzenie innowacji procesowej; c) zmiany w strukturze organizacyjnej, tj. wprowadzenie innowacji organizacyjnej; d) zmiany wizerunkowe – wdrożenie innowacji marketingowej (m.in. wykorzystanie nowoczesnych narzędzi przekazu, takich jak SEO (pozycjonowanie stropy www, optymalizacja nagłówków, tytułów podstron, nasycenie treści frazami kluczowymi, właściwy dobór słów kluczowych, optymalizacja szybkości działania witryny), social media (Google AdWords, Linkedin), komunikacja offline (event marketing)); Realizacja działań projektowych (w okresie 01.07.2019 – 31.12.2020) pozwoli firmie na wytyczenie we własnej działalności ustalonego, przemyślanego, racjonalnego kierunku dalszego rozwoju (w tym rozwoju w zakresie wzornictwa). Dzięki realizacji projektu, firma ma szansę unowocześnić swoją ofertę produktową, a wdrożone produkty, będą w stanie zaspokoić zdiagnozowane potrzeby odbiorców; ponadto, z dużym prawdopodobieństwem staną się w przyszłości filarem jej działalności.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MAR-TOM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzór na konkurencję firmy Mar-Tom – wdrożenie Strategii Wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 92.86}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-01-05", "DOFINANSOWANIE": "2574378.17", "WARTOSC": "4282901.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Przedmiotem projektu są tereny inwestycyjne o powierzchni 17,33ha zlokalizowane w południowej części Jędrzejowa. Celem projektu jest stworzenie lepszych warunków do rozwoju MŚP poprzez uzbrojenie terenu, stworzenie nowego układu komunikacyjnego i udostępnienie go inwestorom. Założeniem strategicznym jest zagospodarowanie niewykorzystanych gruntów przy wykorzystaniu dobrego położenia Jędrzejowa względem istniejących i projektowanych szlaków komunikacyjnych (teren gminy przecinają drogi krajowe nr 7(E77)Warszawa-Kraków, nr 78 Kielce-Katowice). W odległości 2km znajduje się dworzec kolejowy PKP. W odległości 19 km w Sędziszowie znajduje się linia kolejowa nr 6 LHS przeznaczona do transportu kolejowego. Lokalizacja projektu od miasta Kielce znajduje się w odległości 40km. Realizacja projektu w znacznej mierze wpłynie na poprawę atrakcyjności gospodarczej Gminy. Gmina Jędrzejów od wielu lat jest zaangażowana w budowę infrastruktury pod tereny inwestycyjne. Dotychczasowe starania przyniosły efekt w postaci wybudowania od podstaw trzech zakładów produkcyjnych uzbrojonych w niezbędną infrastrukturę techniczną i utworzenia ok 400 miejsc pracy. Rada Miejska podjęła uchwałę ustanowienia na terenach inwestycyjnych specjalnej strefy ekonomicznej pod nazwą Krakowski Park Technologiczny. Na chwilę obecną Gmina posiada cztery listy intencyjne w sprawie podjęcia 4 inwestycji zlokalizowanych na przyszłych terenach inwestycyjnych, a docelowo planuje 9 inwestycji. Strefa będzie miała na celu zachęcenie przedsiębiorców do budowania nowych zakładów a przez to zmniejszenie bezrobocia. Aby kompleksowo rozwiązać możliwości lokowania się biznesu na terenie gminy Urząd Miejski planuje zorganizować punkt obsługi inwestora, w którym zostanie utworzone 1 miejsce pracy. Gmina Jędrzejów przewiduje również wprowadzenie zachęt podatkowych w postaci zwolnienia z podatku od nieruchomości dla przyszłych inwestorów. Projekt zostanie objęty promocją (strona internetowa, informatory, gadżety itp.).", "BENEFICJENT": "GMINA JĘDRZEJÓW", "TYTUL": "Budowa infrastruktury technicznej pod przyszłe tereny inwestycyjne w południowej części miasta Jędrzejów", "DOFINANSOWANIE_UE_PER_CAPITA": 90.5}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "2409179.79", "WARTOSC": "3243621.94", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "\"Przebudowa i modernizacja kompleksu sportowego wraz z wyposażeniem pracowni dydaktycznych w ZSP Nr 2 w Jędrzejowie\" obejmuje:przebudowę i modernizację kompleksu sportowego-stanowiącego bazę dydaktyczną do nauczania przedmiotu wychowanie fizyczne i służącego wzmacnianiu sprawności fizycznej uczniów; wyposażenie i doposażenie w nowoczesny sprzęt specjalistycznych pracowni zawodowych (wyposażenie dwóch pracowni informatycznych, budowlanej i OZE), wyposażenie kompleksu sportowego, przebudowę sieci komputerowej w pracowniach informatycznych oraz budowę sieci komputerowych w pracowni OZE;nadzór inwestorski;dokumentację;promocję inwestycji realizowanej przez Beneficjenta-Powiat Jędrzejowski.Dofinan.projektu 75%, wkład własny Powiatu 25%.Oczekiwanym kluczowym wskaźnikiem produktu będzie 1l. wspartych obiektów infrastruktury edukacji ogólnej oraz jako wskaźniki produktu:potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej-3590osób.Wskaźnik produktu horyzontalny:1l. obiektów dostosowanych do potrzeb os. z niepełnospr. i 1l. projektów, w których sfinansowano koszty racjonalnych usprawnień dla os.z niepełnospr.Dzięki realizacji inwestycji zostanie spełniony cel szczegółowy:Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół.Nastąpi rozwój infrastruktury edukacyjnej w ZSPNr2 w Jędrzejowie poprzez poprawę dostępności do infrastruktury sportowej, podniesienie jakości zajęć dydaktycznych, poprawę warunków kształcenia.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "Przebudowa i modernizacja kompleksu sportowego wraz z wyposażeniem pracowni dydaktycznych w Zespole Szkół Ponadgimnazjalnych Nr 2 w Jędrzejowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 84.69}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-12-17", "DOFINANSOWANIE": "1963241.45", "WARTOSC": "3536298.70", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt polega na przeprowadzeniu prac B+R i opracowaniu nowych produktów w postaci 7 gatunków w 23 rodzajach smakowych wędlin z kiełów będących roślinnymi zamiennikami mięsa i soi. Ponadto w ramach projektu opracowana i wdrożona zostanie innowacja procesowa: nowa technologia produkcji przedmiotowych wędlin oraz produkcji kiełków czego efektem będzie stworzenie linii pilotażowej. Opracowana linia pilotażowa służyć będzie do produkcji kiełków z nasion dyni i słonecznika jako podstawowego surowca do produkcji nowych wędlin. Ponadto kolejne moduły linii pilotażowej służyć będą do produkcji gotowych wędlin z kiełków. Innowacja procesowa wdrożona zostanie we własnej działalności gospodarczej Wnioskodawcy i stanowić będzie znaczącą przewagę konkurencyjną. W projekcie przewidziano również wdrożenie poprzez zakup maszyn i urządzeń. Produkty Inwestycje prywatne-1573057,25zł; Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi-1 L.przedsięb. otrzymujących wsparcie/ dotacje-1/1 L.przedsięb. objętych wsparciem w celu wprowadzenia produktów nowych dla rynku-1 L.realizowanych projektów B+R-1 L.projektów, w których sfinansowano koszty racjonalnych usprawnień dla niepełnospr- 0 L.osób objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych- 0 L.obiektów dostosowanych do potrzeb osób z niepełnospr-0 L.wspartych labolat. badawczych-0 Rezultaty L.nowo utworzonych miejsc pracy - pozostałe formy [EPC]- 0 (K-0;M-0) L.utrzymanych miejsc pracy [EPC}- 0 (K-0;M-0) Wzrost zatrudnienia we wsp. podmiotach (innych niż przedsięb.)[EPC]- 0 (K-0; M-0) Wzrost zatrudnienia we wsp. przedsiębiorstwach[EPC]- 3 (K-2; M-1) L.innowacji procesowych [szt.]-2,produktowych-1,nietechnologicznych-0, L.zgłoszeń patentowych-1szt. L.przedsiębiorst korzystających ze wspartej infr. badawczej-0; L.proj. B+R na wspartej infr. badawczej-0; Projekt poprzez prowadzone prace B+R jest zgodny z celem poddziałania 1.2.Zwiększona aktywność badawczo-rozwojowa przedsiębiorstw.", "BENEFICJENT": "KUBARA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie w firmie Kubara sp. z o.o. innowacyjnych produktów w postaci wędlin wegańskich z kiełków wraz z linią pilotażową", "DOFINANSOWANIE_UE_PER_CAPITA": 69.01}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "8263241.98", "WARTOSC": "9801032.48", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Przedmiotem projektu jest zakup wysokospecjalistycznego sprzętu medycznego celem \"Poprawy jakości i skuteczności świadczeń”. Cel projektu wynika bezpośrednio ze zdiagnozowanych potrzeb zdrowotnych mieszkańców i pacjentów szpitala. Nowoczesna aparatura medyczna podniesie standard medycznych wpłynie także na lepsze wykorzystanie kwalifikacji i doświadczenia personelu medycznego oraz znacząco poprawi proces medyczno-diagnostyczny. Cele projektu jest zgodny z RPOWŚ2014/20 poprzez Działanie7.3 Infrastruktura zdrowotna i społeczna, cel szczeg. nr 1 Poprawiona jakość oraz szersze udostępnienie podmiotów ochrony zdrowia. Priorytet inwestycyjny 9a promuje inwestycje w infrastrukturę zdrowotną, które przyczyniają się do zmniejszania nierówności w zakresie stanu zdrowia. Dzięki wyposażeniu Pracowni w nowy sprzęt medyczny pacjenci otrzymają kompleksowa pomoc na miejscu i nie będą wymagać transportu do odległych placówek hemodynamicznych, co zwiększy bezpieczeństwo zdrowotne regionu. Poprawi sie także jakość procesu terapeutycznego we wszystkich komórkach Działu Kardiologicznego. Wskaźnikami mierzalnymi projektu są: rezultat: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 2658os. produkty: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 2658os.; Liczba wspartych podmiotów leczniczych szt.1; Nakłady inwestycyjne na zakup aparatury medycznej 4.220.291,19 zł. W związku z ogłoszeniem pandemii koronawirusa projekt został poszerzony o dodatkowe zadanie: Wsparcie szpitali w Końskich, Skarżysku-Kamiennej i Włoszczowie w zapobieganiu, przeciwdziałaniu oraz zwalczaniu COVID-19. Przy czym ZOZ w Końskich, na podstawie umowy użyczenia, przekaże część zakupionej aparatury medycznej do Szpitala Specjalistycznego Artmedik Sp.z o.o. z siedzibą ul.Małogoska 25, 28-300 Jędrzejów.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W KOŃSKICH", "TYTUL": "Poprawa jakości i dostępności do usług zdrowotnych poprzez doposażenie Działu Kardiologicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 63.34}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1640772.74", "WARTOSC": "1935688.94", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem głównym projektu jest zwiększenie liczby miejsc opieki dla dzieci do lat 3. Utworzenie nowego żłobka, w którym zapewnione zostaną miejsca dla min. 20 dzieci (11K, 9M) przyczyni się do wzrostu liczby miejsc opieki nad dziećmi do lat 3 na terenie pow. jędrz., gdzie liczba dostępnych miejsc opieki jest niższa niż zidentyfikowane potrzeby na te miejsca.Pozwoli to na wzrost poziomu aktywności zawodowej i wzrost zatrudnienia wśród osób sprawujących opiekę nad dziećmi do lat 3, co przyczyni się do osiągnięcia celu szczegółowego Priorytetu Inwestycyjnego. Główne wskaźniki produktu: (1) liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu-10. (2) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-10. (3)Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie -20. (4)Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3-20. (5)Liczba podmiotów wykorzystujących technologię informacyjno-komunikacyjną-1. Grupę docelową stanowi 20 os.(18K,2M) zamieszkujących (w rozumieniu KC) pow. jędrzejowski w woj. świętokrzyskim, którzy są w wieku aktywności zawodowej i chcą powrócić lub wejść na rynek pracy po przerwie związanej z urodzeniem i/lub wychowaniem dziecka/dzieci. Kwota dofinansowania: 1 632 798,73 zł oraz wkład własny: 294 916,20 zł. Dane adresowe żłobka: 28-300 Jędrzejów, Piaski 83, działka ewidencyjna nr 604. Okres realizacji projektu: 01.07.2020-30.06.2022r. Obszar realizacji projektu: woj. świętokrzyskie, pow. jędrzejowski, gm. Jędrzejów.", "BENEFICJENT": "GMINA JĘDRZEJÓW/SAMORZĄDOWE CENTRUM USŁUG WSPÓLNYCH W JĘDRZEJOWIE", "TYTUL": "Żłobek w Piaskach", "DOFINANSOWANIE_UE_PER_CAPITA": 57.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4414583.66", "WARTOSC": "5193627.83", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław", "OPIS": "Celem gł proj jest: poszerz dotychcz zakresu dział profilakt wspieraj rodz, w tym w wypeł funk opiek-wych, zapewn kompl wysokiej jakości środowisk usł społ dla 256 os (145K/111M) zagroż ubóstwem i wyklucz społ (OZUiWS) w tym os niepełno (ON) z terenu woj świętokrz, miesz pow jędrz od VI 2018-V 2020 poprzez: utworz DDP dla 30 (18K/12M) OZSN, w tym ON i objęcie ich teleopieką; stworz sieci 6 świetlic prowadz nowator metodą podwórk zgodnie z metod pedagog ulicy dla 90 os (60K/30M) uprawn, a nie korzystaj z istniej form; adapt lokalu i rozszerz działaln świetlicy środowisk na środowisk-socjoterapeutyc (ŚŚS) dla 30 os do 18 r ż (12K/18M); zatrudnienie 3 AR wspieraj rodz w wypeł funkcji opiek-wych; objęcie specjalistycz wspar i poradnic 24 os-rodzin i wychowanków PZ (14K/10M). Grupa docelowa: OZSN, w tym ON; rodziny ZUiWS i ich otoczenie; rodz oraz dzieci i młodz umieszcz w PZ. Główne działania: ułatw dost do wysokiej jakości kompleks usług społecz. Obszar realiz proj: teren woj świętok, pow jędrzej, gmin: Sędziszów, Słupia J, Nagłowice, Wodzisław, Jędrzejów, Małogoszcz i Sobków. Okres realizacji projektu: 01.06.2018–31.05.2020 Kwota dofinansowania: 4 690 081,73 zł Wkład własny: 503 546,10 zł", "BENEFICJENT": "FUNDACJA PERSPEKTYWY I ROZWÓJ", "TYTUL": "POWIAT JĘDRZEJOWSKI REALIZATOREM INNOWACYJNYCH I WYSOKOSPECJALISTYCZNYCH USŁUG SPOŁECZNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 56.7}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1507363.12", "WARTOSC": "3313597.86", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem głównym projektu jest realizacja działań służących ochronie środowiska poprzez ograniczenie emisji zanieczyszczeń powietrza i gazów cieplarnianych, które będą wynikiem budowy infrastruktury służącej do wytwarzania energii elektrycznej pochodzącej z odnawialnego źródła energii (energii słonecznej). Planowa inwestycja obejmować będzie budowę instalacji fotowoltaicznych na dachach budynków P.W. Paweł Szostak. Energia z OZE, wyprodukowana w wyniku realizacji projektu, będzie przeznaczona na własne potrzeby związane z prowadzoną działalnością. W związku z projektem osiągnięte zostaną wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie–1szt.; Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE-5szt.; oraz rezultatu: Szacowany roczny spadek emisji gazów cieplarnianych-410,3ton/rok; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE- 514,16MWhe/rok; Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych–0,51 MWe; Wzrost zatrudnienia we wspieranych przedsiębiorstwach-1EPC. Powyższe działania zostały ujęte i są zgodne z celem szczegółowym Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014-2020 (RPO WŚ) w ramach Osi Priorytetowej 3. Efektywna i zielona energia, Działanie 3.1 Wytwarzanie i dystrybucja energii pochodzącej ze źródeł odnawialnych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE PAWEŁ SZOSTAK", "TYTUL": "Wzrost wykorzystania odnawialnych źródeł energii poprzez budowę instalacji fotowoltaicznych na budynkach Przedsiębiorstwa Wielobranżowego Paweł Szostak zlokalizowanych w Gminie Jędrzejów", "DOFINANSOWANIE_UE_PER_CAPITA": 52.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "1238553.21", "WARTOSC": "2123640.69", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt „Podniesienie jakości rehabilitacji osób niepełnosprawnych poprzez modernizację i dostosowanie infrastruktury zdrowotnej i społecznej WTZ w Jędrzejowie” obejmuje zakresem roboty budowlane (roboty ziemne i fundamentowe, podłoża, ściany, strop nad parterem, konstrukcję dachową, dach, roboty tynkarskie i okładzinowe wewnętrzne, posadzki, stolarkę okienną i drzwiową, elewację, instalację c.o., wodociągową, kanalizacji sanitarnej, elektryczną, piorunochronną), nadzór inwestorski, dokumentację i promocję w budynku, w którym realizowane są usługi aktywizacji społeczno-zawodowej przez Beneficjenta-Powiat Jędrzejowski. W ramach projektu zaplanowano nową pracownię grafiki komputerowej. Zgodnie z harmonogramem koszt projektu to 1468571,42 zł brutto. Roboty budowlane-1374767,48 zł brutto, przypadają na I-IV kw. 2018r., nadzór-22353,94 zł brutto, I-IV kw. 2018r., dokumentacja-60000 zł brutto,III kw. 2016r, IIkw.2017r. Suma powyższych kosztów 1457121,42 to koszty kwalifikowalne -zgodnie z wytycznymi dotyczącymi kwalifikowalności wydatków w ramach RPOWŚ na lata 2014-2020. Promocja jest kosztem niekwalifikowalnym i wynosi 11450 zł. Dofinansowanie projektu to 85% kosztów kwalifikowalnych, wkład własny Powiatu to 15% kosztów kwalifikowalnych i koszty niekwalifikowalne w sumie 230018,21 zł.Oczekiwanym efektem projektu będzie utworzenie 1 nowego miejsca pracy –wskaźnik rezultatu. Osiągniętym wskaźnikiem produktu będzie 1 liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej. Dzięki rozbudowie i modernizacji budynku WTZ w Jędrzejowie przy ul. A. Krajowej 11 oraz powstaniu pracowni możliwe będzie przyjęcie 4 nowych uczestników i zatrudnienie 1 osoby, przez co zostanie spełniony cel szczegółowy-Poprawiona jakość oraz szersze udostępnienie obiektów pomocy integracji społecznej.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "Podniesienie jakości rehabilitacji osób niepełnosprawnych poprzez modernizację i dostosowanie infrastruktury zdrowotnej i społecznej Warsztatów Terapii Zajęciowej w Jędrzejowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-07-05", "DOFINANSOWANIE": "962222.24", "WARTOSC": "2029448.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem projektu jest poprawa jakości oraz dostępu do obiektów pomocy i integracji społecznej na terenie gminy Jędrzejów poprzez utworzenie mieszkania chronionego z 8 miejscami pobytu stałego lub okresowego. Cel wynika z diagnozy zawartej w Strategii Rozwiązywania Problemów Społecznych Gminy Jędrzejów na lata 2016-2020. Mieszkanie chronione zapewniać będzie usługi niesamodzielnym mieszkańcom. Diagnoza potrzeb w zakresie usług społecznych wykazała, że problemem wymagającym interwencji jest brak możliwości zapewnienia kompleksowej i długofalowej opieki osobom niesamodzielnym na poziomie gminy. Dotychczas stosowane rozwiązania tego problemu są nieefektywne. Wzrost liczby osób kierowanych do Domów Pomocy Społecznej generuje wzrost kosztów ponoszonych przez gminę. Wg danych OPSMiG w Jędrzejowie największy odsetek osób kierowanych do Domów Pomocy Społecznej stanowią osoby starsze, niepełnosprawne, chore psychicznie. Część z tych osób mogłaby zamieszkiwać samodzielnie przy zapewnieniu im zindywidualizowanych usług opieki, brakuje takiego ogniwa w systemie pomocowym. Według szacunków w/w OPSMiG ok 37,5 % osób skierowanych do DPS w latach 2012–2016 mogłoby pozostać w środowisku, gdyby opiekę nad nimi przenieść na poziom lokalny i objąć ich wsparciem w mieszkaniu chronionym - to grupa docelowa projektu. Utworzenie mieszkania chronionego wprowadzi dla niesamodzielnych mieszkańców gminy nową usługę stanowiącą prewencją lub alternatywą dla opieki instytucjonalnej w DPS i umożliwiającą im pozostanie w środowisku lokalnym w warunkach zbliżonych do domowych. OPSMiG w Jędrzejowie zna specyficzne potrzeby grupy docelowej projektu ponieważ od kilkunastu lat realizuje formy pomocowe dedykowane dla tych grup. Gmina posiada zdegradowany budynek, który po remoncie będzie spełniał wymogi mieszkania chronionego, jest zlokalizowany na obszarze, który zostanie objęty Programem Rewitalizacji, a jego lokalizacja pozwala na pieszy dostęp do pełnego pakietu usług.", "BENEFICJENT": "GMINA JĘDRZEJÓW", "TYTUL": "\"Przebudowa budynku dawnej świetlicy na mieszkanie chronione, usytuowanego w Jędrzejowie przy ul. Dojazd\"", "DOFINANSOWANIE_UE_PER_CAPITA": 33.82}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "870839.00", "WARTOSC": "1636817.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem proj. badawczo - rozwojowego jest zwiększenie konkurencyjności i innowacyjności przedsiębiorstwa P.W Paweł Szostak. poprzez przeprowadzenie pracach badawczo – rozwojowych, zdobycie nowej wiedzy i umiejętności, niezbędnych do technologii regeneracji systemów oczyszczania spalin z normą emisji EURO VI stosowanych w pojazdach ciężarowych i specjalistycznych. Proj. dotyczy opracowania innowacyjnej technologii regeneracji systemów oczyszczania spalin z normą emisji EURO VI, wynikiem czego będzie wprowadzenie do oferty nowego produktu w postaci zregenerowanego systemu oczyszczania spalin, spełniającego odpowiednie normy emisji. Potrzeba wprowadzenia nowego produktu jest odpowiedzią na bezpośrednie oczekiwania rynku i wynika z przeprowadzonych analiz i trendów rozwoju przemysłu motoryzacyjnego. Ze względu na charakter proj. planowanego do realizacji w okresie czerwiec 2018 - listopad 2020 oraz jego ukierunkowanie na realizację prac badawczych dotyczących opracowania technologii regeneracji systemów oczyszczania spalin z normą emisji EURO VI, niniejszy proj. wpisuje się w bezpośredni sposób w inteligentną specjalizację województwa świętokrzyskiego jaką jest \"Przemysł metalowo – odlewniczy\". Zrealizowany zostanie projekt badawczy (1szt.), w którym przedsiębiorstwo (1sz.) współpracować będzie z ośrodkami badawczymi. Wprowadzona zostanie innowacja produktowa (1szt.), procesowa (1 szt.), powstaną nowe miejsca pracy (3 etaty - mężczyźni). Przedsiębiorstwo (1szt.) otrzyma wsparcie w formie dotacji, umożliwiające wprowadzenie produktów nowych dla rynku, które uzupełni wkładem własnym (765 978,60 zł). Proj. jest zbieżny z celami szczegółowymi osi priorytetowej Innowacje i nauka w aspekcie zwiększenia aktywność badawczo-rozwojowej przedsiębiorstw oraz zwiększenia urynkowienia działalności badawczo-rozwojowej, jest także zbieżny z celem szczegółowym działania 1.2 RPOWŚ - Zwiększona aktywność badawczo-rozwojowa przedsiębiorstw.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE PAWEŁ SZOSTAK", "TYTUL": "Opracowanie technologii regeneracji systemów oczyszczania spalin z normą emisji EURO VI stosowanych w pojazdach ciężarowych i specjalistycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "752291.97", "WARTOSC": "904097.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Głównym celem projektu jest głęboka termomodernizacja 3 budynków użyteczności publicznej w Gminie Jędrzejów zlokalizowanych w miejscowości Raków tj. budynków Szkoły Podstawowej, Przedszkola i Wiejskiego Ośrodka Zdrowia . Cele projektu oraz zaplanowane w nim do realizacji działania są zgodne z celami szczegółowymi wyznaczonymi dla 3 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym. Gmina Jędrzejów przeprowadzi audyt ex-post w terminie 14 miesięcy od zakończenia realizacji przedmiotowej inwestycji. Wskaźniki realizacji projektu: 1. Szacowany roczny spadek emisji gazów cieplarnianych [ tony równoważnika CO2] (CI 34)- 438,82; 2. Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] m2 -1257,18 ; 3. Liczba zmodernizowanych energetycznie budynków (szt.) szt. - 3; 4. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [ kWh/ rok] (CI 32) kWh/ rok - 275100,53; 5. Liczba zmodernizowanych źródeł ciepła [ szt.] szt. - 3; 6. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt] szt .3; 7. Ilość zaoszczędzonej energii elektrycznej [MWh/ rok] - 1,14; 8. Ilość zaoszczędzonej energii cieplnej [ GJ/ rok] - 493,59; 9. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektu [GJ/ rok] 664,44; 10. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 2.", "BENEFICJENT": "GMINA JĘDRZEJÓW", "TYTUL": "Poprawa efektywności energetycznej w budynkach użyteczności publicznej na terenie miejscowości Raków, gmina Jędrzejów", "DOFINANSOWANIE_UE_PER_CAPITA": 26.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "713638.75", "WARTOSC": "839575.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem proj jest podniesienie jakości i atrakcyjności kształcenia zaw.ZS i wyrównanie szans zaw. wśród 150ucz.(44K,106M) kierunków ekon-rek. i inf.poprzez nabycie kom. kluczowych, zawodowych i upowszechnianie nowoczesnego nauczania oraz nawiązanie współpracy z przedsięb. Działania:zaj.dla os.z klas I-III, kom. kluczowe uczes.(mat.;j.ang;przedsiębiorczość-forum o biznesie,kursy,wizyty studyjne;koło pasjonatów fizyki) kom.zawodowe (kursy dobrane indywidualnie do każdego profilu),kurs prawa jazdy kat.B, zaj.promujące nowoczesne sposoby nauczania(cyberbezpieczeństwo). Dla najlepszych uczestników/czek staże zaw.(60 ucz.-22K, 38M). Szkoła zostanie doposażona w nowoczesny sprzęt, który zwiększy jej atrakcyjność i pozwoli skuteczniej kształcić uczniów.Zasada równości szans i płci zachowana przez zapewnienie równego dostępu do informacji i rekrutacji osób.Zajęcia prowadzone w sposób niestereotypowy,równościowy,niedyskryminujący.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI/ZESPÓŁ SZKÓŁ NR 1 IM. KS. STANISŁAWA KONARSKIEGO W JĘDRZEJOWIE", "TYTUL": "Konarski kwitnie zawodowo!", "DOFINANSOWANIE_UE_PER_CAPITA": 25.08}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "712000.00", "WARTOSC": "890000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem projektu jest wdrożenie innowacyjnej metody automatyzacji procesu wykonywania próbnych obciążeń statycznych i dynamicznych pali fundamentowych poprzez zakup nowoczesnego sprzętu pomiarowego i reakcyjnego, która umożliwi efektywniejsze i jeszcze bardziej profesjonalne przeprowadzanie badań przez spółkę, która w ramach swojej działalności świadczy usługi wykonywania próbnych obciążeń pali fundamentowych. Główną zaletą wykonywanych badań statycznych po wprowadzeniu automatyzacji systemu. W konsekwencji doprowadziłoby to do znacznej poprawy jakości pomiarów. Co więcej automatyzacja systemu pozwoli na dużo wydajniejsze zastosowanie sprzętu oraz umożliwi prowadzenie dłuższych i dokładniejszych badań. Cele te zostaną osiągnięte poprzez: 1. Zakup maszyn i urządzeń i wyposażenia do badań statycznych, tj. przyczepa testowa, belki, siłomierze, podnośniki 2. Zakup wyposażenia do badań dynamicznych tj. komputer do badań dynamicznych PAX i komputer do badań ciągłości pali PIT Realizacja projektu została zaplanowana na okres od 01.05.2016r. do 31.12.2017r. Całkowite koszty projektu oszacowano na kwotę 890.000,00 zł brutto, w tym koszty kwalifikowalne 890.000,00 zł. Wnioskowana wysokość dofinansowania to 80%, tj. 712.000,00 zł. Projekt wpisuje się w trzy priorytety: 1) rozwój inteligentny: realizowany poprzez wdrożenie nowoczesnego procesu badań, wykorzystującego techniki telekomunikacyjne i informacyjne 2) rozwój sprzyjający włączeniu społecznemu: projekt przewiduje zatrudnienie 4 osób; 3) rozwój zrównoważony: nowoczesny technik badań przyczynią się do racjonalnego korzystania z materiałów budowlanych. Realizacja projektu przyczyni się do wzrostu konkurencyjności przedsiębiorstwa i wprowadzenia innowacji produktowej, procesowej i nie technologicznej.", "BENEFICJENT": "\"LLOYD ACOUSTICS POLSKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Zakup nowoczesnego sprzętu pomiarowego oraz reakcyjnego w celu wdrożenia innowacyjnej metody automatyzacji procesu wykonywania próbnych obciążeń statycznych i dynamicznych pali fundamentowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.02}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "710432.10", "WARTOSC": "1941847.74", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem proj. jest doposażenie zaplecza badawczo - rozwojowego (laboratorium powłok polimerowych) służącego działalności innowacyjnej P.W. Paweł Szostak. Proj. obejmuje inwestycje w rzeczowe aktywa trwałe służące wytworzeniu lub unowocześnieniu infrastruktury badawczo-rozwojowej, wykorzystywanej do prowadzenia działalności innowacyjnej przedsiębiorstwa, której wynikiem będzie m.in. opracowanie nowych formuł proszków polimerowych oraz metod ich nakładania. Potrzeba doposażenia laboratorium powłok polimerowych wewnątrz przedsiębiorstw służącego działalności B+R, jest odpowiedzią na bezpośrednie oczekiwania rynku i wynika z przeprowadzonych analiz i trendów rozwoju przemysłu motoryzacyjnego. Ze względu na charakter proj. planowanego do realizacji w okresie kwiecień 2019 - grudzień 2019 oraz jego ukierunkowanie na realizację zaplanowanych prac badawczych, niniejszy proj. wpisuje się w bezpośredni sposób w inteligentną specjalizację województwa świętokrzyskiego jaką jest \"Przemysł metalowo – odlewniczy\". Zrealizowany zostanie projekt, w którym przedsiębiorstwo (1 szt.), współpracujące z ośrodkami badawczymi, otrzyma wsparcie i dotacje oraz wyposaży laboratorium (1 szt.) w celu wprowadzenia produktów nowych dla rynku. Przedsiębiorstwo uzupełni wsparcie publiczne w wysokości 1231415,64 zł. Przedsiębiorstwo korzystające ze wspartej infrastruktury badawczej, zrealizuje projekt B+R (1 szt.), który pozwoli na wprowadzenie innowacji procesowej (1 szt.). W wyniku realizacji projektu powstanie jedno nowe miejsca pracy (1 etat - mężczyźni). Proj. jest zbieżny z celami szczegółowymi osi priorytetowej Innowacje i nauka w aspekcie zwiększenia aktywność badawczo-rozwojowej przedsiębiorstw oraz zwiększenia urynkowienia działalności badawczo-rozwojowej, jest także zbieżny z celem szczegółowym działania 1.2 RPOWŚ - Zwiększona aktywność badawczo-rozwojowa przedsiębiorstw.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE PAWEŁ SZOSTAK", "TYTUL": "Doposażenie zaplecza B+R P.W. PAWEŁ SZOSTAK obejmujące niezbędne urządzenia do laboratorium powłok polimerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 24.97}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-10-16", "DOFINANSOWANIE": "697068.34", "WARTOSC": "1364483.19", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym .W ramach projektu zostanie wykonany kompleksowy zakres prac termomodernizacyjnych wraz z OZE, dzięki którym zostanie zaoszczędzona energia elektryczna, cieplna oraz zmniejszy się zużycie energii końcowej w 4 budynkach użyteczności publicznej: Szkole Podstawowej, Punkcie Przedszkolnym i budynku Biblioteczno-Świetlicowym w Łysakowie Drugim oraz Świetlicy Wiejskiej w Prząsławiu.W wyniku realizacji projektu nastąpi: zmniejszenie zużycia energii końcowej o 767,41 GJ/rok; ilość zaoszczędz. energii cieplnej 573,51 GJ/rok; liczba zmodernizowanych źródeł ciepła:1; zmniejszenie rocznego zużycia energii pierwotnej w budynkach: 213 171,15 kWh/rok; powierzchnia użytkowa budynków poddanych termomodern.: 857,10 m2; liczba zmodernizowanych energetycznie budynków: 4; szacowany roczny spadek emisji gazów cieplarnianych: 107,22 tony równoważnika CO2/rok. Działania zaplanowane w ramach projektu wynikają z przeprowadzonych audytów energetycznych. Projekt jest zgodny z Planem Gospodarki Niskoemisyjnej. Realizacja projektu przyczyni się do zmniejszenia zanieczyszczenia powietrza poprzez ograniczenie emisji szkodliwych gazów i pyłów do atmosfery oraz zwiększenie efektywności energetycznej. Przedsięwzięcie wpłynie pozytywnie na warunki prowadzenia zajęć szkolnych w obiektach w Łysakowie Drugim, a także warunków pracy dla nauczycieli oraz nauki uczniów.Oprócz bezpośrednich efektów, do jakich można zaliczyć eliminację zjawiska znacznego obniżania się temperatury wewnątrz budynków na skutek niskich temperatur powietrza oraz zmniejszenie ubytków ciepła, realizacja projektu przyniesie korzyści w postaci zmniejszenia zapotrzebowania na surowce energetyczne, a co za tym idzie obniżenie kosztów utrzymania obiektów. Ponadto poprawi się stan środowiska naturalnego poprzez redukcję emisji CO2, ograniczenie emisji innych szkodliwych gazów i pyłów do atmosfery.", "BENEFICJENT": "GMINA JĘDRZEJÓW", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w miejscowościach Łysaków Drugi i Prząsław, gmina Jędrzejów", "DOFINANSOWANIE_UE_PER_CAPITA": 24.5}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-30", "DOFINANSOWANIE": "672000.00", "WARTOSC": "1033200.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Przedmiotem projektu jest zakup linii do produkcji burgerów z kiełków nie zawierających mięsa, ale posiadających porównywalną z mięsem zawartość białka. Rynek substytutów mięsa jest najszybciej rozwijającym się sektorem rynku spożywczego w Europie. Wykorzystanie kiełków - głównie amarantusa i strączkowych ze względu na ich wartościowe białko - do produkcji zastępników mięsa jest innowacją na skalę europejską, i zostało zgłoszone do ochrony patentowej. Celem projektu jest wykorzystanie luki podażowej substytutów mięsa. Celem sprzedaży są rynki polski i niemiecki. Inwestycja obejmuje zestaw maszyn do produkcji burgerów. Firma jest małym przedsiębiorstwem typu startup działającym w województwie świętokrzyskim, a więc wdrożenie opisanego projektu spełnia cele osi priorytetowej RPO WŚ, a tym dla działania 2.5 Wsparcie inwestycyjne sektora MŚP, gdyż zwiększa „zastosowanie innowacji w przedsiębiorstwach sektora MŚP”. Przedmiotem projektu jest zakup maszyn, a więc spełnione jest także kryterium „Priorytet inwestycyjny 3c Wspieranie tworzenia i poszerzania zaawansowanych zdolności w zakresie rozwoju produktów i usług”. Wskaźniki Liczba wprowadzonych innowacji produktowych 6szt Wzrost zatrudnienia we wspieranych przedsiębiorstwach [EPC] K-3, M-2 Liczba przedsiębiorstw: objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [CI28 ] 1szt objętych wsparciem w celu wprowadzenia produktów nowych dla firmy [CI29] 1szt otrzymujących dotacje [CI2] 1 przedsiębiorstwo otrzymujących wsparcie [CI1] 1szt Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [CI6] 361 200zł Liczba: obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 0szt osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych O/K/M 0os projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami 0szt utrzymanych miejsc pracy 0os wzrost zatrudnienia we wspartych przedsiębiorstwach [CI8] [EPC] 5os", "BENEFICJENT": "PLONIKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Burgery z kiełków jako substytuty mięsa dla europejskiego rynku HoReCa.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.62}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "618347.38", "WARTOSC": "727467.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem proj jest podniesienie jakości i atrakcyjności kształcenia zaw. ZSP1 i wyrównanie szans zawodowych wśród 168 ucz.(131M, 37K)kierunków Tech. informatyk i Tech. logistyk poprzez nabycie kompetencji kluczowych, zawodowych i upowszechnianie nowoczesnego nauczania oraz nawiązanie współpracy z przedsięb. Działania: zaj. dla os. z klas I - III, kompetencje kluczowe kluczowe uczestników (matematyka;angielski;przedsiębiorczość-forum o Biznesie, kurs, wizyty studyjne; koło pasjonatów fizyki) kompetencje zawodowe (kursy dobrane indywidualnie do każdego profilu) oraz zajęcia promujące nowoczesne sposoby nauczania (cyberbezpieczeństwo). Dla najlepszych uczestników/czek staże zawodowe (80 ucz.:63M i17K). Szkoła zostanie doposażona w nowoczesny sprzęt, który zwiększy jej atrakcyjność i pozwoli skuteczniej kształcić uczniów.Zasada równości szans i płci zachowana przez zapewnienie równego dostępu do informacji i rekrutacji osób. Zajęcia prowadzone w sposób niestereotypowy,równościowy.niedyskryminujący. Główne Wskaźniki:Rezultatu:WK L. szkół i placówek kszt zaw wykorzystujących doposażenie zakupione dzięki EFS[szt.]-1 Produktu: L os. uczestniczących w pozaszkolnych formach kształcenia w programie [osoby]-168 L uczniów szkół i placówek kształcenia zaw uczestniczących w stażach i praktykach u pracodawcy [osoby]-80 L szkół i placówek kształcenia zaw doposażonych w programie w sprzęt i materiały dydaktyczne …[szt.]-1 Kwota dof:680 787,50 Wkład własny:46 680,00 Okres real: 1.09.2017-31.08.2019. Obszar real: woj. świętokrzyskie, Jędrzejów.", "BENEFICJENT": "STOWARZYSZENIE EDUKACJA PRZEZ INTERNET", "TYTUL": "Kluczowe zawody - drogą do sukcesu!", "DOFINANSOWANIE_UE_PER_CAPITA": 21.73}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "611722.53", "WARTOSC": "1090461.90", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Założeniem firmy IMPULS GNG jest budowa konstrukcji i wyrobów w najnowszej technologii, wykorzystując przy tym lekkie materiały oraz zapewnienie największego bezpieczeństwa przyszłym użytkownikom dostarczanych obiektów technicznych i wyposażenia aparaturowego. Projekt dotyczy przetwórstwa przemysłowego. Przedmiotem projektu jest wdrożenie wyników prac B+R (1 szt.) opracowanych przez jednostkę naukową i zakup urządzeń i oprogramowania niezbędnego do wprowadzenia innowacji procesowej (dominującej) - 1 szt. oraz produktowej (jej pochodnej) 1 szt. w działalności wnioskodawcy. Firma IMPULS GNG zajmuje się produkcją i dostawą konstrukcji metalowych: C. 25.11.Z Produkcja konstrukcji metalowych i ich części. Realizacja projektu trwa od 02-01-2018r. do 28-06-2019r. Całkowite koszty projektu wynoszą: 1 090 461,90 zł, koszty kwalifikowalne wynoszą 886 554,39 zł. Dofinansowanie równa się 611 722,53 zł. Wkład własny wnioskodawcy 478 739,37 zł Wnioskodawca planuje zatrudnienie 3 osób na pełen etat w ramach nowego procesu (3 mężczyzn). Projekt wpisuje się wprost w dwa typy projektów wymienionych w celach Osi Priorytetowej oraz Celach Działania 2.5. Projekt dotyczy bowiem zasadniczych zmian procesu produkcyjnego za pośrednictwem zakupu zaawansowanych nowych technologii w wyniku wdrożenia wyników prac B+R (1 szt.). Rezultatem projektu będzie wdrożona innowacja procesowa (1 szt.), produktowa w formie nowych produktów dla firmy i dla rynku (1 szt.). Inwestycja prywatna uzupełniająca wsparcie publiczne dla przedsiębiorstw wyniesie 478 739,37 PLN. Liczba przedsiębiorstw otrzymujących dotacje i wsparcie wyniesie 1. Opis jest komplementarny ze wskaźnikami produktu i rezultatu.", "BENEFICJENT": "PPUH IMPULS GNG", "TYTUL": "Wprowadzenie innowacji procesowej w firmie PPUH IMPULS GNG.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.5}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "605141.13", "WARTOSC": "711930.74", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Cel główny: podniesienie do końca VIII 2019r. poziomu wiedzy, umiejętności praktycznych oraz nabycie dodatkowych kwalifikacji i komp. u 69 uczniów i uczennic Technikum Nr 2 w ZSP Nr 2 w Jędrzejowie, służące przygotowaniu do przyszłego zatrudnienia oraz 6 nauczycieli kształcenia zawodowego w ZSP Nr 2. Wskaźniki rezultatu i produktu: Liczba szkół i placówek kształcenia zaw. wykorzystujących doposaż. zakupione dzięki EFS 1 L. nauczycieli kształcenia zawodowego oraz instr. prakt. nauki zawodu, którzy uzysk. kwalifik. lub nabyli kompetencje po opuszczeniu programu 6 L. uczniów, którzy zwiększ. swoje komp. kluczowe 69 L.uczn., którzy uzyskali kwalifikacje w projekcie 69 L. uczniów szkół i plac. kształcenia zaw. uczestn. w stażach i praktykach u pracodawcy 32 L. nauczycieli kształc. zaw. oraz instr. prakt,. nauki zaw. objętych wsparciem w prog. 6 L. szkół i placówek kształc. zaw. doposażonych w prog. w sprzęt i materiały dydakt. niezbędne do realizacji kształc. zaw. 1 L. osób objętych szkol./doradztwem w zakresie komp. cyfr. 74 L. osób uczestn. w zaj. z zakresu umiejętn. zaw. 72 L. osób uczestn. w pozaszk. formach kszt. w programie 6 L. obiektów dostosow. do potrzeb os. z niepeln. 0 L. proj., w których sfinas. koszty racjonal. uspr. dla os. z niepełnospr. 0 L.uczn. biorących udział w wyjazdach edukac. 72 Gr. docelowa: uczniowie w zawodzie tech. budownictwa, elektryk i mechatronik oraz nauczyciele kształcenia zaw. Główne działania: 1. Podniesienie kompetencji kluczowych uczniów z matematyki, informatyki i uczenia się. 2. Zajęcia zawodowe dla uczniów 3. Warsztaty z przedsiębiorczości dla ucz. 4. Staże dla uczniów. 5. Szkolenia dla nauczycieli kształcenia zaw. Kwota dofinans. 626520,74 zł Wkład wł. 85410,00 zł Okr. i obszar realizacji proj.: Proj. od 01.09.2017-31.08.2019 na terenie woj. święt., wśród uczniów i nauczycieli Tech Nr 2 w ZSP Nr 2 Jędrzejowie.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"ZIEMIA JĘDRZEJOWSKA - GRYF\"", "TYTUL": "Wiedza i doświadczenie naszym atutem", "DOFINANSOWANIE_UE_PER_CAPITA": 21.27}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "588464.56", "WARTOSC": "692311.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Cel gł.: podniesienie do końca VIII 2018 r. poziomu wiedzy, umiejęt, prakt. i kwalifik. zaw. u 80 uczniów i uczennic Tech. w ZSP Nr 2 w J-owie w zaw. Tech. żywienia i usług gastr.,służące przygot. do przyszłego zatrud. Wsk. rezultatu i prod.: Liczba szkół i placówek kształcenia zaw. wykorzyst. doposaż. zakup. dzięki EFS - 1 L. uczniów, którzy zwiększ. swoje kompet.klucz. 65K 12M L. u. szkół i placówek kształcenia zawod. uczestn. w stażach i prakt. u pracodaw. 24K 8M L. szkół i placówek kształcenia zaw. doposaż. w progr. w sprzęt i mat. dydakt. niezbędne do kształcenia zawod. -1 L. osób objętych szkol/doradztwem w zakresie komp. cyfr. 67K 13M L. u. uczest. w kursach/zajęciach podnoszących kompet. zaw. 67K 13M Gr. docel: ucz. woj. świętokrz. kl. I-IV kier. Tech żywienia i usług gastr. osiągająca niskie wyniki w nauce, które mogą uniemożliwić zdanie egz. matural. i zaw. Gł. dział.: realizacja zaj. z zakresu komp. klucz., zaj. teoret. i prakt. przygotowujące do zdania egz. zaw. kładące nacisk na nabycie umiejętności. prakt., kursy (barman, barista), staże. Kwota dofinan: 617781,25 Wkł. własny: 74530,00 Okr. i obszar realizacji proj.: Proj. od 01.09.2016 do 30.08.2018 na terenie woj. świętokrz., wśród ucz. Tech. Nr 2 w J-owie w zawodzie Tech. żywienia i usług gastr.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"ZIEMIA JĘDRZEJOWSKA - GRYF\"", "TYTUL": "Teoria i praktyka szansą na lepsze jurto", "DOFINANSOWANIE_UE_PER_CAPITA": 20.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-25", "DOFINANSOWANIE": "547570.00", "WARTOSC": "792366.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "W ramach realizacji projektu Wnioskodawca wdroży rekomendacje wynikające z nowego modelu biznesowego, który został opracowany przez zewnętrzną firmę doradczą Export Group Sp. z o.o. w dniach 25.08.2018 - 03.09.2018. Przedstawiciele wykonawcy przeprowadzili ankietę metodą PAPI na grupie klientów, a także przeprowadzili wywiady pogłębione z właścicielem i pracownikami wnioskującego przedsiębiorstwa. Po zapoznaniu się z działalnością firmy eksperci przystąpili do realizacji szeregu analiz i badań, na podstawie których został stworzony model. Produktem, który będzie podlegać internacjonalizacji będą drzwi zewnętrzne. Docelowy rynek zagraniczny to Francja. Najważniejsze zadania zaplanowane do przeprowadzenia: 1. Oprogramowanie/system do automatyzacji procesów biznesowych w związku z przygotowaniem do internacjonalizacji 2. Przygotowanie produktów Mar-Tom do szczegółowych potrzeb rynku francuskiego poprzez badanie marketingowe 3. Przygotowanie planu szczegółowej kampanii promocyjnej, zaprojektowania materiałów reklamowych i promocyjnych na rynek francuski 4. Strona www z wbudowanym konfiguratorem drzwi przeznaczona na rynek francuski 5. Wzorniki / foldery z próbkami materiałów i kolorów 6. Wytworzenie katalogów korporacyjnych dedykowanych rynkowi francuskiemu 7. Wyszukanie i wyselekcjonowanie 60 potencjalnych klientów we Francji, a następnie nawiązanie kontaktów z partnerami we Francji i doprowadzenie zainteresowanych minimum 6 podmiotów do etapu negocjacji handlowych 8. Stoisko na targach Batimat 2019 we Francji", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MAR-TOM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Internacjonalizacja przedsiębiorstwa MAR-TOM przez wdrożenie Modelu Biznesowego Internacjonalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 19.24}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "509552.55", "WARTOSC": "1392776.97", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem proj. jest stworzenie nowego zaplecza badawczo - rozwojowego służącego działalności innowacyjnej P.W. Paweł Szostak. Proj. obejmuje inwestycje w rzeczowe aktywa trwałe oraz wartości niematerialne i prawne służące wytworzeniu lub unowocześnieniu infrastruktury badawczo-rozwojowej, wykorzystywanej do prowadzenia działalności innowacyjnej przedsiębiorstwa. Potrzeba powstawania działu badawczo-rozwojowego wewnątrz przedsiębiorstw służącego działalności B+R, jest odpowiedzią na bezpośrednie oczekiwania rynku i wynika z przeprowadzonych analiz i trendów rozwoju przemysłu motoryzacyjnego. Ze względu na charakter proj. planowanego do realizacji w okresie kwiecień 2018 - grudzień 2018 oraz jego ukierunkowanie na realizację zaplanowanych prac badawczych, niniejszy proj. wpisuje się w bezpośredni sposób w inteligentną specjalizację województwa świętokrzyskiego jaką jest \"Przemysł metalowo – odlewniczy\". Zrealizowany zostanie projekt, w którym osiągnięte zostaną wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie [przedsiębiorstwa]–1. Liczba przedsiębiorstw otrzymujących dotacje przedsiębiorstwa]-1. Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi [przedsiębiorstwa]-1. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [przedsiębiorstwa]–1. Liczba wspartych laboratoriów badawczych [szt.] – 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł]- 883224,42. oraz rezultatu: Wzrost zatrudnienia we wspieranych przedsiębiorstwach [EPC]–2. Liczba wprowadzonych innowacji procesowych [szt.]–1. Liczba wprowadzonych innowacji produktowych [szt.]-1. Liczba projektów B+R realizowanych przy wykorzystaniu wspartej infrastruktury badawczej [szt.]-2. Liczba przedsiębiorstw korzystających ze wspartej infrastruktury badawczej[szt]-1 Proj. jest zbieżny z celami szczegółowymi osi priorytetowej Innowacje i nauka i jest także zbieżny z celem działania 1.2 RPOWŚ.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE PAWEŁ SZOSTAK", "TYTUL": "Utworzenie nowego zaplecza B+R PRZEDSIĘBIORSTWA WIELOBRANŻOWEGO PAWEŁ SZOSTAK mającego na celu rozwój innowacji produktowych i procesowych firmy", "DOFINANSOWANIE_UE_PER_CAPITA": 17.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-14", "DOFINANSOWANIE": "500000.00", "WARTOSC": "1159383.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt jest realizowany w ramach Programu promocji branży części samochodowych i lotniczych. Będzie realizowany na pozaunijnych rynkach perspektywicznych: Rosji i Republiki Południowej Afryki. W ramach projektu zostaną zrealizowane następujące zadania: usługa doradcza, związana z przygotowaniem do działań na rynku RPA, udział w 7 imprezach targowych w charakterze wystawcy, indywidualna wyjazdowa misja gospodarcza do 2 krajów, 1 przyjazdowa misja gospodarcza. W ramach działań promocyjnych zostaną: wytworzone elementy dekoracyjne uwzględniające założenia wizualizacji Marki Polskiej Gospodarki (7 kompletów), nabyte i rozdystrybuowane materiały informacyjne, wykonane tłumaczenia strony www, wyprodukowane spoty i filmy informacyjno-promocyjne. Przedmiotami promocji będą 4 główne innowacyjne produkty oferowane pod marka rynkową VANSTAR. Projekt zostanie sfinansowany ze środków własnych w wysokości 659 383 zł (brutto) oraz dotacji 500000zł, w tym 216 700zł pomocy publicznej. Środki własne pochodzą z wypracowanej marży na prowadzonej działalności gospodarczej oraz z rozrachunków z tytułu VAT (W 2015 r zysk netto przedsiębiorstwa wynosił 2,578 tys zł).", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE PAWEŁ SZOSTAK", "TYTUL": "Promocja i rozwój eksportu Przedsiębiorstwa Wielobranżowego Paweł Szostak oraz marki \"VANSTAR\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.57}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "779556.25", "WARTOSC": "917125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków", "OPIS": "Okres realizacji proj.: 01.12.2019- 31.03.2021. Cel proj: zwiększenie dostępności do usług społ. dla 50os (30K+20M, w tym ON) które w rozumieniu KC uczą się/ pracują/ zam. gminy Sobków/ Jędrzejów/ Sędziszów (woj. świętokrzyskie, pow. jędrzejowski, obszary spoza OSI) i są zagrożone ubóstwem i wyklucz. społ. ze wzgl. na niesamodzielność (w tym min 60% NS będących os starszymi), mających służyć zaspokojeniu indywid. potrzeb w/w osób wynikających z ich niesamodzielności oraz wsparcie 50 (42K+8M) opiekunów fakt. (os z w.w obszaru). Realizowane formy wsparcia: Usługi opiekuńcze w miejscu zamieszkania i Wypożyczalnia sprzętu; Specjalistyczne usł. opiekuńcze w miejscu zamieszkania; Klub Seniora; Wsparcie opiekunów faktycznych. Kluczowe wskaźniki: +liczba os zagroż. ubóstwem/ wyklucz. społ. objętych usł. społecznymi: 50; +liczba os zagroż. ubóstwem/ wyklucz. społ. objętych usł. asystenc. i opiekuńcz.: 50; +liczba opiek. fakt. spraw. opiekę nad NS obj. wsparciem: 50. Wartość budżetu projektu: 917 125,00 PLN.", "BENEFICJENT": "FUNDACJA OŚRODEK WSPARCIA OSÓB NIEPEŁNOSPRAWNYCH I NIESAMODZIELNYCH", "TYTUL": "Aktywni (nie)samodzielni!", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "379635.50", "WARTOSC": "446630.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Głównym celem projektu jest wydłużenie aktywności zawodowej pracowników zatrudnionych w Specjalnym Ośrodku Szkolno-Wychowawczym im. Marii Grzegorzewskiej w Jędrzejowie, prowadzonym dla dzieci i młodzieży, które wymagają stosowania specjalnych oddziaływań dydaktycznych,wychowawczych,pomocy psychologiczno-pedagogicznej oraz posiadają orzeczenie o potrzebie kształcenia specjalnego. Pracownikom tym doskwierają problemy zdrowotne utrudniające wykonywanie obowiązków zawodowych, skutkujące ryzykiem rozwoju choroby zawodowej, utratą możliwości realizowania obowiązków zawodowych i przedwczesnym opuszczeniem rynku pracy. GD projektu stanowi 88 osób(79K,9M) w wieku aktywności zawodowej, w szczególności pow. 50 r.ż. 45 osób(40K,5M), u których w wyniku przeprowadzonej analizy wykonanej na podstawie sporządzonych indywidualnych ankiet Wnioskodawca stwierdził kłopoty związane ze stanem zdrowia, wynikające z realizacji bieżących obowiązków zawodowych. GD w całości złożona jest z osób, które zgodnie z KC pracującą na terenie woj. świętokrzyskiego. Działania zaplanowane w projekcie to:1.Usługi zdrowotne: badania profilaktyczne. 2. Rehabilitacja: konsultacje indywidualne z fizjoterapeutą, pakiet rehabilitacyjny, sanatoryjne leczenie. 3.Wsparcie psychologiczne i motywacyjne pracowników, w tym działania na rzecz walki ze stresem: warsztaty z motywacji, warsztaty przeciwdziałanie wypaleniu zawodowemu, piknik edukacyjno-zdrowotny. 4.Coaching dla kadry zarządzającej i doradztwo z ergonomii pracy dla pracowników: coaching oraz grupowego doradztwa profilaktycznego z organizacji pracy. Całość działań realizowana będzie zgodnie z zaleceniem powstałym na wstępnym etapie realizacji projektu w trakcie diagnostyki medycznej. Całkowita wartość projektu wynosi 446 630,00zł, w tym kwota dofinansowania 399 980,00zł oraz wkład własny 46 650,00zł. Projekt będzie realizowany w okresie 12 m-cy 01.10.2020r.-30.09.2021r.", "BENEFICJENT": "FUNDACJA MIŚKA ZDZIŚKA BŁĘKITNY PROMYK NADZIEI", "TYTUL": "Program przeciwdziałania przedwczesnemu opuszczaniu rynku pracy przez osoby zatrudnione w Specjalnym Ośrodku Szkolno-Wychowawczym im. Marii Grzegorzewskiej w Jędrzejowie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "374694.73", "WARTOSC": "553173.29", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Głównym celem projektu jest podniesienie jakości infrastruktury edukacyjno- sportowej oraz doposażenie pracowni dydaktycznych (matematyczno-przyrodniczych) w szkołach podstawowych dla których organem prowadzącym jest Gmina Jędrzejów. Zakres rzeczowy projektu obejmuje roboty budowlane - budowa boiska sportowego wielofunkcyjnego i urządzeń z nim związanych przy Szkole Podstawowej Rakowie wraz z oświetleniem boiska oraz doposażenie pracowni matematycznych lub przyrodniczych w SP Skroniowie, Jasionnej, Łysakowie, Mnichowie, Podchojnach, Potoku Wielkim, Prząsławiu oraz SP nr 2,3 i 5 w Jędrzejowie. Z efektów projektu będą korzystać uczniowie szkół podstawowych uczęszczających do w/w szkół. WSKAŹNIKI: Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej –1112, Liczba wspartych obiektów infrastruktury edukacji ogólnej -11, Liczba obiektów dostosowanych do potrzeb osób niepełnosprawnych -1, Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1. Cele projektu oraz zaplanowane w nim do realizacji działania są zgodnie z celami szczegółowymi wyznaczonymi dla 7 Osi Priorytetowej RPO WŚ 2014-2020 oraz z celami szczegółowymi Działania 7.4. Rozwój infrastruktury edukacyjnej i szkoleniowej- Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół. Projekt wynika z „Kompleksowego Planu Rozwoju Szkół w Gminie Jędrzejów na lata 2016-2020” oraz jest ujęty w „Programie Rewitalizacji Gminy Jędrzejów na lata 2016-2023”.", "BENEFICJENT": "GMINA JĘDRZEJÓW", "TYTUL": "Rozbudowa i modernizacja istniejącej infrastruktury edukacyjno-sportowej na terenie Gminy Jędrzejów – etap I Raków", "DOFINANSOWANIE_UE_PER_CAPITA": 13.17}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "354773.00", "WARTOSC": "417380.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt „Wydłużenie aktywności zawodowej pracowników JST w Starostwie Powiatowym w Jędrzejowie” realizowany będzie na terenie województwa świętokrzyskiego w okresie od 01.01.2021-30.09-2021r. Projekt jest odpowiedzią na potrzeby pracowników Starostwa Powiatowego w Jędrzejowie wynikające ze stanu zdrowia na danych stanowiskach pracy.Celem projektu jest wsparcie profilaktyki zdrowotnej i przeciwdziałanie zbyt wczesnemu opuszczaniu rynku przez 76 pracowników Starostwa Powiatowego w Jędrzejowie (57K, 19M),ze szczególnym uwzględnieniem osób w wieku 50+ (18 osób w tym 14K, 4M).W projekcie zaplanowano następujące zadania: 1.Usługi zdrowotne – profilaktyka i przeciwdziałanie negatywnym skutkom pracy: a. pakiet świadczeń zdrowotnych: - pomiar: stężenia glukozy we krwi – 76 UP(57K, 19M);stężenia cholesterolu całkowitego -76 UP(57K, 19M); stężenia cholesterolu HDL - 76 UP (57K, 19M);stężenia cholesterolu LDL - 76 UP(57K, 19M);stężenia trójglicerydów - 76 UP(57K, 19M); - oznaczanie PSA (mężczyźni 50+)–4M; TSH-76 UP (57K,19M) - badanie USG piersi (kobiety 40+)-30K 2. Pakiet rehabilitacyjny dla pracowników a. Masaże- 57K,19M;b. Siłownia-2K,8M;c. Basen-20K,10M;d. Fitness-30K,0M;e. wsparcie dietetyka-57K,19M;f. usługi fizjoterapeutyczne- 57K, 17M;g. kinezyterapia-35K,10M 3. Wsparcie psychologiczne i motywacyjne pracowników, w tym działania na rzecz walki ze stresem a. Coaching (Indywidualne, warsztaty)- 3K,2M;b. Psycholog (porada,konsultacja,warsztaty)–57K, 19M 4. Zakup wyposażenia w celu niwelowania chorób zawodowych a. Fotel biurowy-56 K,18M;b. Biurko–56K,18M;c. Filtr na monitor–25K,10M W ramach projektu Wnioskodawca podpisze umowy na świadczenie ww. usług z podmiotem leczniczym. Wyposażenie stanowisk pracy zostanie zakupione zgodnie z przepisami prawa.Projekt przewiduje realizację wsparcia również w godzinach popołudniowych, wieczornych oraz w soboty.K.wyd. kwalif.:417380,00zł,k.bez.-333904,00 zł, dofinansowanie:352596,00zł wkład własny:43360,00 zł.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "Wydłużenie aktywności zawodowej pracowników JST w Starostwie Powiatowym w Jędrzejowie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.47}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "353600.00", "WARTOSC": "416000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt „W Jędrzejowie kształcimy zawodowo” realizuje cel podniesienia jakości i atrakcyjności kształcenia zawodowego Technikum nr 1 w Zespole Szkół nr 1 im. ks. Stanisława Konarskiego w Jędrzejowie w zawodzie Technik Logistyk w kontekście przyszłego zatrudnienia uczniów szkoły przez:1. doposażenie pracowni zawodu technik logistyk w m.in. nowoczesny sprzęt multimedialny, oprogramowanie komputerowe do praktycznej nauki zawodu, urządzenie transportu wewnętrznego z której korzystać będą kolejne roczniki uczniów, 2. uzupełnienie umiejętności zawodowych 6 nauczycieli (4K,2M) we współpracy z lokalnymi przedsiębiorcami, 3. zwiększenie zdolności adaptacyjnych do przyszłego zatrudnienia przez 48 ucz. (12K i 36M) przez odbycie staży zawodowych, kursów i dodat. zajęć do końca VIII 2022 r. Główne wskaźniki to: - l.U, którzy nabyli kompet. Kluczowe lub umiejętności uniwersalne po opuszcz. programu (11K i 33M) - l.N. kształ zawod oraz instrukt praktycz nauki zawodu, którzy uzyskali kwalif. lub nabyli kompet. po opuszcz. programu (4K i 2M). - L. szkół i plac. Kształ. Zaw. Wykorzystujących doposażanie zakupione dzięki EFS - 1 1. Uczniowie otrzymają wsparcie:: a) 48U (12K,36M) zostanie skier. na staż (150h/ucznia) u lokalnego pracod. b) Kurs Wózki widłowe kat. II WJO dla 48U (12K,36M) c) żajęcia Transport w logistyce miejskiej dla 48U (12K,36M) d) Zajęcia z matematyki dla 48U (12K,36M) e) Zajęcia z branżowego j. ang dla 48U (12K,36M) f) Wyjazd na Dni Otwarte Śląskiego Centrum Logistyki 48U (12K, 36M) 2. Każdy N (4K i 2M) otrzyma wsparcie w postaci szkolenia/praktyki (wg. diagnozy): a) Szkolenie z oprogramowania E-mapa Transport+ dla 6N (4K,2M) b) Szkolenie z oprogramowania Lo Mag dla 6N (4K,2M) c) Praktyki nauczycielskie 6N (4K,2M) 3. Doposaż. zostanie szkoła w sprzęt do kształ. na kierunku Tech Logistyk Kwota dofinans. – 387 380,00 zł, a wkład własny 28 620,00 zł. Realizacja od 01.09.2020r. do 31.08.2022r.", "BENEFICJENT": "FUNDACJA CENTRUM EUROPY LOKALNEJ", "TYTUL": "„W Jędrzejowie kształcimy zawodowo”", "DOFINANSOWANIE_UE_PER_CAPITA": 12.43}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-06-10", "DOFINANSOWANIE": "347112.00", "WARTOSC": "462790.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt ma na celu zakup nowych urządzeń medycznych, które umożliwią wprowadzenie innowacyjnych usług w zakresie diagnostyki okulistycznej oraz znacząco podniosą jakość dotychczas świadczonych w zakresie stomatologii. W ramach inwestycji planowany jest zakup: 1. Aparatu spektralna koherentna tomografia typu Swept Source- do świadczenia usług okulistycznych, 2.Unit stomatologiczny - do świadczenia usług stomatologicznych, 3.Sterylizator parowy - ogólnego użytku. Urządzenia okulistyczne są najnowocześniejsze w skali światowej dzięki zastosowaniu technologii Swept Source (SS OCT). Natomiast unit stomatologiczny wyposażony będzie w fotel pacjenta umożliwiający obsługę osób niepełnosprawnych. Realizacja projektu umożliwi wzrost konkurencyjności Przychodni, wprowadzi innowacyjne usługi medyczne oraz umożliwi poszerzenie oferty o stomatologię estetyczną i medycynę estetyczną. Zróżnicowana oferta zabiegów medycznych pozwoli na wprowadzenie usług z zakresu turystyki medycznej. Planowane jest stworzenie bazy noclegowej dla pacjentów z innych regionów kraju i świata. Projekt będzie realizowany w okresie od 10 czerwca 2017 r. do 31 grudnia 2017 r. Całkowity koszt projektu oszacowano na kwotę 462.790,00 zł brutto i są to również koszty kwalifikowane. Wnioskowana wysokość dofinans. wynosi 80 %, czyli 370.232,00 zł. Realizacja proj. przyczyni się do wprowadzenia innowacji produktowej, tj. badanie diagnostyczne: OCT twardówki, angiografia fluresceinowa. Ponadto usprawniony zostanie proces świadczenia usług. Projekt ma na celu wdrożenie innowacji produktowej (1 szt.), procesowej (1 szt.) oraz nietechnologicznej (1 szt.), wzrost zatrudnienia (powstaną 2 nowe stanowiska pracy -1M i 1K). Liczba przedsięb. objętych wsparciem w celu wprowadzenia produktów nowych dla firmy - 1; Liczba przedsięb. objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1; Liczba przed. otrzymujących wsparcie - 1; Liczba przed. otrzymujących dotacje - 1;", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"GABINETY MEDYCZNE\" KAŁKA KRZYSZTOF, DOROCIAK-KAŁKA AGATA", "TYTUL": "Zakup nowoczesnych urządzeń medycznych sposobem na poszerzenie oferty Niepublicznego Zakładu Opieki Zdrowotnej „Gabinety Medyczne” o innowacyjne usługi medyczne", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "347049.60", "WARTOSC": "533588.76", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Celem głównym planowanego projektu jest podniesienie konkurencyjności R&M Alufasady na rynku krajowym i międzynarodowym poprzez wprowadzenie do oferty innowacyjnych produktów. Zostanie on osiągnięty poprzez realizacje celów szczegółowych: - wprowadzenie innowacyjnych rozwiązań: o produktowych – poszerzenie oferty o panele drzwiowe oraz ściany osłonowe szklane, o procesowych – wdrożenie innowacyjnej technologii produkcji ww. produktów, o organizacyjnych – poprzez utworzenie dwóch nowych miejsc pracy oraz wdrożenie systemu ERP, o marketingowych – opracowanie wzorów użytkowych paneli drzwiowych oraz wprowadzenie możliwości składania zamówień onilne, - wdrożenie wyników własnych prac badawczo – rozwojowych, - uniezależnienie się od podmiotów zewnętrznych, - zwiększenie przychodów firmy oraz udziału w sprzedaży na rynku krajowym i międzynarodowym, - rozpoczęcie współpracy z przedsiębiorstwami wykorzystując TIK, - utworzenie nowych miejsc pracy (operator CNC oraz lakiernik), - zastosowanie rozwiązań proekologicznych, - poprawa warunków BHP w zakładzie. W ramach projektu zostaną zakupione: - nowe środki trwałe: linia do malowania proszkowego, bramowy ploter przemysłowy, - wartość niematerialna i prawna - system ERP Osiągnięte zostaną wskaźniki rezultatu bezpośredniego m.in. Liczba wprowadzonych innowacji produktowych – 2 szt., Liczba wprowadzonych innowacji nie technologicznych – 2 szt. oraz wskaźniki produktu m.in. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku – 1 szt. Projekt jest zgodny z celem szczegółowym osi priorytetowej 2 Konkurencyjna gospodarka oraz z celem działanie 2.5 Wsparcie inwestycyjne sektora MŚP jakim jest Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP.", "BENEFICJENT": "R&M ALUFASADY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie konkurencyjności R&M Alufasady poprzez wdrożenie innowacyjnych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "319274.33", "WARTOSC": "378746.33", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Podstawą realizacji proj. jest zdiagnozowany deficyt miejsc w żłobkach, który w pow. jędrzejowskim jest b.wysoki. Procent dzieci objętych tą formą opieki wynosi 1,2%. W pow. znajdują się 3 żłobki, w gm. Jędrzejów 2 żłobki, w tym 1 prowadzony przez Wnioskodawcę. Cele główne realizacji projektu: 1) Zwiększenie poziomu aktyw. zawodowej i zatrud. wśród osób sprawujących opiekę nad dz. do lat 3. Wskaźniki rezultatu: - liczba os., które powróciły na rynek pracy po przerwie związ. z urodzeniem/wychowywaniem dz., po opuszczeniu programu – 5 osób, w tym 5K - liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 3 osoby, w tym 3K. Produkty: - liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 8 osób w tym 8K, 2) Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 na terenie gm Jędrzejów. Produkt: - liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 8 miejsc. Projekt skierowany jest do rodziców - osób fiz. w wieku aktywności zawodowej, które chcą powrócić na rynek pracy lub podjąć zatrudnienie po przerwie związanej z urodzeniem i/lub wychowaniem dzieci. Ustalono grupę docelową na 8 osób w wieku aktywności zawodowej, w tym 8K. (4 osoby pracujące sprawujące opiekę nad dzieckiem do lat 3; 3 osoby bezrobotne bądź bierne zawodowo; 1 osoba powracająca na rynek pracy po przerwie związanej z urodzeniem bądź wychowaniem dziecka (urlop macierzyński, wychowawczy). Na bazie zidentyfikowanych potrzeb ustalono następujące działania, które są niezbędne do zrealizowania założonych celów: 1. zakup wyposażenia placu zabaw i zakup pomocy do prowadzenia zajęć; 2. zapewnienie bieżącego funkcjonowania utworzonego miejsca opieki nad dziećmi. Wartość projektu - 406.708,13zł w tym wniosk. kwota dof. 344.308,13 zł oraz wkład własny 62.400,00 zł. Projekt będzie realizowany na terenie gm Jędrzejów przez okr. 24 m-cy, tj. od 01.09.2020r. do 31.08.2022r.", "BENEFICJENT": "ILONA GOCOŁ ŻŁOBEK BAJKA", "TYTUL": "\"Żłobek jak z bajki - utworzenie 8 nowych miejsc opieki nad dziećmi do lat 3 w gminie Jędrzejów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 11.22}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "522786.13", "WARTOSC": "615042.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Cel projektu (P):poprawa jakości kształcenia KUCHARZA I MECHANIKA na terenie woj. św. poprzez rozwój kwalif. zaw., komp.kluczowych i umiejętności uniwer. 28U(11Ki17M)Niepublicznej Szkoły Branżowej Istopnia w JĘDRZEJOWIE w zawodzie KUCHARZ (S1) i Niepublicznej Szkoły Branżowej I stopnia we Włoszczowie (S2) w zawodzie MECHANIK w kontekście przyszłego zatr.;doskonalenie wiedzy 3(1Ki2M)n-li/-lek praktycznej nauki zaw. (N) zatr. w GDSZ na ww.prof. zaw. oraz doposażenie pracowni mech. i gastronom. w/w szkołach (SZ),do 31.03.2021r. Grupy docelowe: 1.Jednostki terenowe ZDZ w K-cach(2GDSZ) a)Niepubliczna Branżowa Szkoła w Jędrzejowie-S1 b)Niep. Branżowa Szk. we Włoszczowie-S2 2.Uczniowie w/w szkół(28Uz114U) a)KUCHARZ-16U(9Ki7M) z49US1 b)MECHANIK-12U(2Ki10M) z65US2 3.N-le przedmiotów zaw.w GDS(3GDN) a)S1-2N(1Ki1M) b)S2-1N(M) Planowane efekty P zostaną osiągnięte poprzez realizację 4 zadań: 1.współpraca indyw. i grup. młodzieży z TRENEREM KOMUNIKACJI ZAWODOWEJ oraz warsztaty coachingowe z PSYCHOLOGIEM; 2.zajęcia rozwijające komp. cyfrowe w ramach spers. wachlarza kursów: AUTOCAD i EXCEL; 3.dodatkowe specjalist. formy kształc. w postaci innowacyjnych zajęć/szkoleń z zakresu BIOGASTRONOMII i KUCHNI MOLEKULARNEJ oraz EKOMECHANIKI i E-MOBILNOŚCI dla GDN oraz GDN 31os.(KiM w tym OzN); 4.ponadprogramowe 300-godzinne dwumiesięczne PRAKTYKI w firmach związanych z konkretną branżą ujętą w P Wsparcie zostało zaplanowane na podst. INDYWIDUALNYCH DIAGNOZ SZKÓŁ zatw. przez org. prow.-ZDZ w K-cach 09.2018r. i są modyfikowane ze wzgl.na aktualne potrzeby i oczekiwania wszystkich interesariuszy:szkoły,n-li,uczniów i lok. prac. Kwota dofin.:582 210zł Kwota wkładu wł.:33020 Okres real.P:01.11.2019r.-31.03.2021r. Obszar real.P:powiat jędrzejowski i włoszczowski", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "Edukacja Rozwój Aktywizacja - ERA MECHANIKA I KUCHARZA", "DOFINANSOWANIE_UE_PER_CAPITA": 10.87}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "306042.50", "WARTOSC": "361242.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Podstawą realizacji projektu jest zdiagnozowany deficyt miejsc w żłobkach, który w powiecie jędrzejowskim jest najwyższy. Procent dzieci objętych tą formą opieki wynosi 1,2%. W powiecie znajdują się 2 żłobki, a w gminie Jędrzejów tylko 1 żłobek prowadzony w Jędrzejowie przez Wnioskodawcę. Cele główne realizacji projektu: 1) Zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród osób sprawujących opiekę nad dziećmi do lat 3. Wskaźniki rezultatu: - liczba osób, które powróciły na rynek pracy po przerwie związ. z urodzeniem/wychowywaniem dziecka, po opuszczeniu programu – 2 osoby, w tym 2K - liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 3 osoby, w tym 3K. Produkty: - liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 5 osób w tym 5K, 2) Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 na terenie gm Jędrzejów. Produkt: - liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 5 miejsc. Projekt skierowany jest do rodziców - osób fizycznych w wieku aktywności zawodowej, które chcą powrócić na rynek pracy lub podjąć zatrudnienie po przerwie związanej z urodzeniem i/lub wychowaniem dzieci. Ustalono grupę docelową na 5 osób w wieku aktywności zawodowej, w tym 5K. Na bazie zidentyfikowanych potrzeb ustalono następujące działania, które są niezbędne do zrealizowania założonych celów: 1. zakup i montaż wyposażenia, zakup pomocy do prowadzenia zajęć, organizacja placu zabaw, 2. zapewnienie bieżącego funkcjonowania utworzonego miejsca opieki nad dziećmi. Po dokonaniu oszacowania kosztów ustalono wartość projektu na łączną kwotę 361.242,50 zł w tym wnioskowana kwota dofinansowanie 306.042,50 zł oraz wkład własny 55.200,00 zł. Projekt będzie realizowany na terenie gm Jędrzejów przez okr. 24 m-cy, tj. od 01.09.2018r. do 31.08.2020r.", "BENEFICJENT": "ILONA GOCOŁ ŻŁOBEK BAJKA", "TYTUL": "Żłobek rajem dla dzieciaka - dla rodziców pomoc taka.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "283322.92", "WARTOSC": "665877.51", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt dot. termomodernizacji obiektu firmy Dobra Energia poprzez wymianę starego kotła na ekogroszek na biomasę,docieplenie ścian biura, magazynu, hali oraz izolacji stropodachu, wymianę drzwi i okien, wymianę bram na nowe oraz wymianę wentylacji naturalnej na sys. mechanicznej. Wymiana oświetlenia tradycyjnego na LED przyniesie oszczędności energii finalnej (4035 kWh/rok), a instalacja PV o mocy 270 Wp (moc całkowita 22,68 kW), przyniosą roczny uzysk energii o wart. 18011 kWh oraz ograniczą emisję CO2 o 14,52 MgCO2/rok. Zmniejszy się obliczeniowa moc systemu grzewczego do 93.65 kW, obniży roczne zapotrzebowanie na ciepło do ogrzania budynku o 1032 GJ/rok. Zdolność wytwarzania en. elekt. z OZE to 0,18 MWe. Zakupione w ramach projektu środki trwałe będą nowe.Projekt wpisuje się w cele SZOOP RPO WŚ, działania 3.2.,tj. zwiększenie efektywności energetycznej przedsiębiorstw, poprzez termomodernizację budynku wraz z modernizacją oświetlenia, co da oszczędności zużycia energii oraz zminimalizuje straty cieplne i ograniczy emisję zanieczyszczeń. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE:1[szt.] Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje)(CI 6):323906,80 [zł] Liczba przedsiębiorstw otrzymujących dotacje(CI 2):1 Liczba przedsiębiorstw otrzymujących wsparcie(CI 1):1 Powierzchnia użytkowa budynków poddanych termomodernizacji[m2]:585,31 Liczba zmodernizowanych energetycznie budynków[szt.]:1 Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną[szt.]:1 Liczba utrzymanych miejsc pracy[EPC]:21 Ilość zaoszczędzonej energii elektrycznej[MWh/rok]:60,33 Szacowany roczny spadek emisji gazów cieplarnianych[tonyrównoważnika CO2] (CI 34):14,52 Ilość zaoszczędzonej energii cieplnej[GJ/rok]:1032,00 Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów[GJ/rok]:1111,37 Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych[MWe]:0,18", "BENEFICJENT": "DOBRA ENERGIA SP. Z O.O.", "TYTUL": "Termomodernizacja budynku przy ul. Głowackiego 87 w Jędrzejowie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "272739.24", "WARTOSC": "320869.69", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt - Cyfrowo Bezpiecznie Atrakcyjnie będzie realizowany w okresie 01.09.2020-30.06.2021 w Szkole Podstawowej nr 4 w Jędrzejowie (woj. świętokrzyskie). Konieczność realizacji projektu potwierdza DIP. Analiza wskazuje że wsparciem należy objąć 454U (224K 230M) w tym 11Uniep (5K 6M) w celu podniesienia ich kompetencji cyfrowych. W w/w celu wsparciem należy objąć min 50N(48K 2M). DIP jednoznacznie wskazuje że S dysponuje starym zużytym sprzętem , który często ulega awarii a U i R oczekują od szkoły atrakcyjnych zajęć edukacyjnych z wykorzystaniem sprzętu TIK. Głównymi zadaniami projektu będą: wyposażenie S w nowoczesny sprzęt TIK i pomoce dyd, szkolenia N i zorg zaj rozw zaint (Lubie te roboty, Pierwsze kroki w programowaniu, Cyfrowy świat fizyka i chemika) kół zaint (Pociąg do czytania, OKNO) zaj z zakr doradztwa zawodow (Droga do kariery) oraz warsztatów (Kompetentni i cyberbezpieczni) N nabędą komp cyfr a U komp cyfr i kluczowe oraz umiejętn uniwersal niezbędne przy wyborze szkoły ponadpodst a w przyszłości zawodu w kontekście rynku pracy. Wartość projektu wynosi 320869,69 zł w tym wkład własny 45840zł", "BENEFICJENT": "GMINA JĘDRZEJÓW/SZKOŁA PODSTAWOWA NR 4 W JĘDRZEJOWIE", "TYTUL": "Cyfrowo Bezpiecznie Atrakcyjnie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "271795.20", "WARTOSC": "514320.14", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt realizowany przez przedsiębiorstwo zakłada kompleksową termomodernizację budynku handlowego w miejscowości Jędrzejów, modernizację systemów CO i CWU, wymianę oświetlenia wewnętrznego na LED oraz instalację elektrowni PV. Zakupione w ramach projektu urządzenia/instalacje będą nowe.Projekt ma na celu zwiększyć energooszczędność i ograniczyć zużycie poboru energii.Zakładany poziom efektu energetycznego po przeprowadzeniu projektu szacowany jest na poziomie 77,31%.Wskaźnikami projektu są:Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(CI 6) [zł] 242 524,94; Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] 451,02;Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE-1;Liczba przedsiębiorstw otrzymujących wsparcie (CI 1)1;liczba przedsiębiorstw otrzymujących dotacje (CI 2)1;Liczba zmodernizowanych energetycznie budynków [szt.]1;Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną [szt.]1;Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE [szt.]1;Ilość zaoszczędzonej energii cieplnej [GJ/rok]315,66;Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2] (CI 34)93,46;Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok]421,63;Ilość zaoszczędzonej energii elektrycznej [MWh/rok]3,38.Projekt jest zgodny z celami Osi priorytetowej 3- Efektywna i zielona energia RPO WŚ, tj.Zwiększona efektywność energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim oraz celem Działania 3.2 Efektywność energetyczna i odnawialne źródła energii w przedsiębiorstwach RPO WŚ na lata 2014-2020.Celem głównym projektu jest zwiększenie efektywności energetycznej budynku który zostanie osiągnięty poprzez realizację celów szczegółowych,a mianowicie: poprawa stanu technicznego budynku,zwiększenie efektywności energetycznej budynku oraz zmniejszenie zużycia energii elektrycznej(uwzględnienie OZE wykorzystywanej na potrzeby własne).", "BENEFICJENT": "PRZEDSIEBIORSTWO \"GOMEX - DETAL\" B. GOŁDA, G. GOŁDA SPÓŁKA JAWNA", "TYTUL": "Podniesienie efektywności energetycznej firmy GOMEX DETAL Sp.j. poprzez przeprowadzenie termomodernizacji budynku wraz z wymianą oświetlenia oraz montażem instalacji PV", "DOFINANSOWANIE_UE_PER_CAPITA": 9.55}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "861458.00", "WARTOSC": "1013480.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "*cel główny-Nabycie kwalifikacji zawodowych w obszarze kwalifikacji INF.02,INF.03 lub INF.04 potwierdzonych certyfikatem kwalifikacji zawodowej wydanym przez komisję okręgową przez min.80% z 84os.dorosłych (min.55%K)w wieku 18 lat i więcej, zamieszkałych na obszarze miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój)poprzez udział w kwalifikacyjnych kursach zawodowych w ramach efektów kształcenia kwalifikacji INF.02,INF.03 lub INF.04 i egzaminie zawodowym,w terminie 01.08.2020-28.02.2022. *grupy docelowe-UP będzie 84 osoby dorosłe(min.55%K) w wieku 18 lat i więcej, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, z obszaru woj.świętokrzyskiego-miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze, które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na ww.obszarach. Min.20% grupy docelowej projektu stanowią osoby z niepełnosprawnościami. Min.50% UP stanowią osoby należące do co najmniej jednej z poniższych grup: -os.w wieku 50 lat i więcej; -os.z niskimi kwalifikacjami(wykształcenie do poziomu ISCED 2 włącznie). *główne działania-Kwalifikacyjne kursy zawodowe w zakresie kwalifikacji INF.02,INF.03 i INF.04(w ramach typu operacji 1a) *kwota dofinans.-881 727,60zł. *wkład własny-131 752,40zł. *okres realizacji proj.-01.08.2020r. - 28.02.2022r. *obszar realizacji proj.-Projekt jest skierowany wyłącznie do grup docelowych z obszaru miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego(Staszów,Jędrzejów, Końskie, Sandomierz, Busko-Zdrój).", "BENEFICJENT": "HUMANEO", "TYTUL": "Moje kwalifikacje - mój sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "166000.00", "WARTOSC": "241080.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Przedmiotem inwestycji objętej niniejszym biznes planem jest wdrożenie nowej usługi polegającej na obróbce wieloprzedmiotowej związanej z rozkrojem całej płyty materiału w przestrzeni roboczej, dzięki zakupowi innowacyjnego, wielozadaniowego portalowego plotera CNC. Proj. charakteryzuje się wysokim poziomem innowacyjności w skali kraju oraz zakłada wzrost zatrudnienia. Proj. jest zgodny z zapisami Umowy Partnerskiej, PROWŚ 2014-2020, SZOOP. Proj. wykazuje zgodność, zarówno z celami szczegółowymi osi priorytetowej konkurencyjna gospodarka, jak i Działaniem 2.5 Wsparcie inwestycyjne sektora MŚP RPOWŚ na lata 2014-2020, tj. zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP, poprzez wprowadzenie innowacyjnych produktów. Okres realizacji proj.: 08.07.2019 r. - 31.12.2020 r. Proj. jest zgodny z zasadami horyzontalnymi UE. Proj. nie powoduje ingerencji w środowisko naturalne i zmianę klimatu i nie ma wpływu na ryzyko powodziowe. Wskaźniki produktu: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6)-75.080,00; Liczba przedsiębiorstw otrzymujących wsparcie (CI 1)-1; Liczba przedsiębiorstw otrzymujących dotacje (CI 2)-1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI 29)-1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28)-1. Wskaźniki rezultatu; Wzrost zatrudnienia we wspieranych przedsiębiorstwach-1,5; kobiety-0,5; mężczyźni-1; Liczba wprowadzonych innowacji produktowych-1; Liczba wprowadzonych innowacji procesowych-1", "BENEFICJENT": "KWIECIEŃ TOMASZ PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE EMARKECIK. PL", "TYTUL": "„Wzrost konkurencyjności przedsiębiorstwa, poprzez wdrożenie innowacyjnej usługi obróbki wieloprzedmiotowej związanej z rozkrojem całej płyty materiału w przestrzeni roboczej, dzięki zakupowi innowacyjnego, wielozadaniowego portalowego plotera CNC”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.83}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "828022.40", "WARTOSC": "974144.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wartość proj.:974 144,00zł;dofinans.:847 505,00zł Wkład własny:126 639,00zł. Obszar realizacji:Staszów, Jędrzejów, Końskie,Sandomierz, Busko-Zdrój. Okres realizacji:01.07.2020r.-31.07.2021r. Cel główny:Nabyte kwalifikacje przez min.80% z 80osób dorosłych należących do grupy docelowej,w okresie od 01.07.2020r. do 31.07.2021r.,poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzaj.kwalifikacje w zawodzie. Grupa docelowa 80 osób dorosłych(min.60%kobiet),które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze woj. świętokrzyskiego-miast Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój. Min.50% UP stanowią osoby należące do co najmniej jednej z poniższych grup:osoby w wieku 50 lat i więcej;osoby nisko wykwalifikowane. Min.20% grupy docelowej stanowią osoby niepełnosprawne. Planowane do realizacji zadania: Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji:INF.03.Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych oraz AUD.05.Realizacja projektów graficznych i multimedialnych Planowane do realizacji wskaźniki: Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-64", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Wysokie kwalifikacje - lepsze perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 5.63}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "817785.00", "WARTOSC": "962100.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "GD stanowi 180 os.dorosłych w wieku 18 lat i więcej (min.98 K,36 ON) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych,które uczą się,pracują lub zamieszkują w rozumieniu przepisów KC na obszarze miast średnich (Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój) tracących funkcje społeczno-gospodarcze w WŚ.w tym: • min. 50% tj. min. 90 osób stanowić będą osoby o niskich kwalifikacjach, • min. 20% tj.min.36 os stanowić będą os.w wieku 50 lat i więcej. CELEM głównym projektu jest podniesienie umiejętności zawodowych 180 osób dorosłych w wieku 18 lat i więcej (w tym min.98 [K]) zarówno pozostających bez zatrudnienia jak i pracujących zamieszkujących/pracujących/uczących się na obszarze miast średnich [zg.z GD] zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych poprzez udział w szkoleniach zakończonych formalną oceną i certyfikacją osiągniętych kwalifikacji w okresie od 1.04.2020 do 31.03.2021. ZADANIA: 1. SZKOLENIA PROWADZĄCE DO UZYSKANIA KWALIFIKACJI \"PROWADZENIE OBSŁUGI BIURA\" 2. SZKOLENIA PROWADZĄCE DO UZYSKANIA KWALIFIKACJI \"PRZYGOTOWANIE POTRAW ZGODNIE Z TRENDAMI RYNKOWYMI I ZASADAMI Z TRENDAMI RYNKOWYMI I ZASADAMI ZDROWEGO ŻYWIENIA\" 3. SZKOLENIA PROWADZĄCE DO UZYSKANIA KWALIFIKACJI \"INSTALATOR SYSTEMÓW FOTOWOLTAICZNYCH Z UPRAWNIENIAMI ELEKTRYCZNYMI DO 1 kV\"", "BENEFICJENT": "SZKOLENIA I EDUKACJA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Więcej znaczy lepiej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "806628.75", "WARTOSC": "948975.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt zakłada działania przyczyniające się do nabywania nowych kwalifikacji osób dorosłych przez udział w edukacji poza formalnej w zakresie kursów, które umożliwiają uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych tym samym zwiększając ich aktywność na rynku pracy i poziom zatrudnienia w świętokrzyskim rynku pracy. Projekt jest odpowiedzią na zapotrzebowanie świętokrzyskiego rynku pracy. Wsparcie w ramach projektu przewidziane jest dla 98 uczestników – w tym 20 kobiet w okresie od 1 listopada 2019 do 31 października 2021 r. Każdy uczestnik zostanie poddany diagnozie potrzeb szkoleniowych na etapie i możliwości doskonalenia zawodowego. Zapewnione są kursy prawa jazdy kategorii C, kategorii C i C+E i kategorii D. Kursy mają na celu zmianę kwalifikacji i zawodowych w procesie uczenia się przez całe życie. Realizacja wsparcia następuje na podstawie indywidualnie zdiagnozowanego zapotrzebowania osób dorosłych w zakresie podnoszenia, zmiany lub nabywania kwalifikacji na obszarze realizacji projektu.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Na drodze do sukcesu - szkolenia dla kierowców zawodowych kat. C, C i C+E oraz D", "DOFINANSOWANIE_UE_PER_CAPITA": 5.48}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-11-05", "DOFINANSOWANIE": "148740.09", "WARTOSC": "206765.32", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Przedmiotem projektu jest zakup 1 samochodu specjalnego rozpoznawczo–ratowniczego z funkcją rozpoznawania zagrożeń oraz sprzętu ratowniczego: specjalistyczny sprzęt ratowniczy, przenośna pompa szlamowa, środki łączności dla OSP w Prząsławiu, Gmina Jędrzejów, woj. świętokrzyskie, który zwiększy skuteczność organizowania ratownictwa a w szczególności wzmocni system wczesnego rozpoznania, reagowania i akcji ratowniczych w sytuacjach wystąpienia zjawisk katastrofalnych z dostosowaniem do potrzeb osób niepełnosprawnych, zgodnie ze wskaźnikami produktu: Liczba zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof-1 szt.; Liczba jednostek służb ratowniczych doposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof-1 szt. Produkty funkcjonować będą w oparciu o KSRG. W wyniku doposażenia OSP w specjalistyczny samochód oraz sprzęt, poprawi się bezpieczeństwo mieszkańców w szczególności gminy Jędrzejów (28521 osób), w związku z występowaniem na tym terenie zagrożeń, wydarzeń niebezpiecznych dla ludności i środowiska, jak: katastrofy naturalne; występowania suszy, powodzi oraz innych zjawisk ekstremalnych, katastrofy techniczne, biologiczne, epidemiologiczne, zakłócenia bezpieczeństwa, zgodnie ze wskaźnikiem rezultatu specyficznym: Liczba osób objętych ochroną przed innymi niż powódź zagrożeniami-28521 osób. Realizacja projektu w ramach PI 5b przyczyni się przede wszystkim do wzmocnienia odporności regionu na zjawiska związane ze zmianą klimatu, wpłynie na zwiększenie potencjału technicznego OSP w Prząsławiu, wchodzącej w skład KSRG. Realizowany projekt jest zgodny z celem szczegółowym RPOWŚ 2014-2020-zwiększona skuteczność przeciwdziałania skutkom klęsk żywiołowych oraz w usuwaniu skutków katastrof; utrzymanie obszarów cennych przyrodniczo oraz wykorzystanie lokalnych i regionalnych zasobów przyrodniczych. Projekt realizowany będzie od XI.2018 r. do III.2019 r.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W PRZĄSŁAWIU", "TYTUL": "Nowoczesny sprzęt specjalistyczny podstawą poprawy i budowy systemu reagowania i ratownictwa w sytuacjach zagrożeń i katastrof", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "750044.35", "WARTOSC": "882405.13", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel: nabycie kwalifikacji zawodowych w zakresie projektowania i wykonywania fryzur lub montowania stolarki budowlanej lub przygotowywania potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia przez min.76 z 95 osób (53K/42M) dorosłych z obszaru miast średnich tracących funkcje społ.-gosp.(Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój),, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych poprzez udział w kwalifikacyjnych kursach zawodowych(KKZ) lub kursach umożliwiających uzyskanie kwalifikacji zawodowych zakończonych formalną oceną i certyfikacją kwalifikacji w okresie od 1.01.2021 do 31.03.2022 Grupa docelowa: 95 osób dorosłych (53K/42M),pracujących lub pozostających bez zatrudnienia, zamieszkujących/ pracujących/uczących się (w rozumieniu KC) na obszarze miast tracących funkcje społ.-gosp.w woj.świętokrzyskim tj.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych, w tym: -min.20% stanowią os.z niepełnosprawnościami; -min.50% stanowią os.w wieku 50lat i więcej. DZIAŁANIA: *kurs kwalifikacji zawodowych w zakresie kwalifikacji Projektowanie i wykonywanie fryzur zakończone egzaminem OKE i uzyskaniem świadectwa potwierdzającego kwalifikację w zawodzie; *kursy prowadzące do nabycia kwalifikacji zawodowych w zakresie Montowanie stolarki budowlanej/Przygotowywanie potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia zakończone certyfikatem VCC WSKAŹNIKI: liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-min.76 OKRES REALIZACJI: 1.01.2021-31.03.2022 OBSZAR REALIZACJI: miasta tracące funkcje społ.-gosp.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój. DOFINANSOWANIE:767 692,46zł WKŁAD WŁASNY:114 712,67zł", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Zdobądź kwalifikacje - zwiększ swój potencjał!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "734629.50", "WARTOSC": "864270.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach proj.realiz.w okresie IX 2020-XII 2021 na terenie wybranych miast średnich woj.świętokrzyskiego tracących funkcje społ.-gosp., tj.Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój, wsparciem zostanie objętych 72 dorosłych mieszkańców ww.miast (min.43 K),którzy z własnej inicjatywy zainteresowani są podnoszeniem kwalifikacji w obszarze zarządzania.Celem gł.proj.jest NABYCIE W OKRESIE DO XII 2021r. KWALIFIKACJI ZAWODOWYCH W ZAKRESIE ZARZĄDZANIA PROJ.I TRENERA SZKOLEŃ BIZNESOWYCH POTWIERDZONYCH MIĘDZYNARODOWYM CERTYFIKATEM PRZEZ MIN.85% SPOŚRÓD 72 UCZESTNIKÓW PROJ.,TJ. DOROSŁYCH MIESZKAŃCÓW WYBRANYCH MIAST ŚREDNICH WOJ.ŚWIĘTOKRZYSKIEGO (OS.PRACUJĄCE I NIEPRACUJĄCE) POPRZEZ OBJĘCIE ICH CERTYFIKOWANYMI KURSAMI,PRZYCZYNIAJĄCE SIĘ DO WZROSTU ICH KONKURENCYJNOŚCI NA RYNKU PRACY. Proj.obejmuje nabywanie kwalifik.poprzez ukończenie założonej ścieżki kształcenia, tj. kursu Prince2 Foundation&Practitioner wraz kwalifikacją trenerską (98h).Kurs zakończony jest procesem walidacji i certyfikacji poprzez org.egzaminów potwierdz.uzyskanie kwalifik. Ww.kurs org.w ramach pozaszkolnych form kształcenia poprzez realizację kursów innych niż wymienione w p.1-3 §3 rozporządzenia MEN z dn.19.03.2019r. w sprawie kształcenia ustawicz.w formach pozaszkol., prowadz.przez uprawnione do tego zg.z zapisami ww.rozporządzenia,podmioty,tj.niepubliczną placówkę kształcenia ustawicznego.W ramach proj.100% uczestników zostanie objętych wsparciem w ramach pozaszkolnych formach kształcenia. ZADANIA W PROJ.: 1. CERTYFIKOWANY KURS PRINCE2 Foundation&Practitioner wraz z kwalifikacją trenerską. Główne wskaźniki proj.: -liczba os.uczestniczących w pozaszkolnych formach kształcenia-72os. - liczba os.,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-62os. Wartość proj.: 864270,00zł,w tym kwota dofinans.751914,90zł,wkład własny 112355,10zł", "BENEFICJENT": "AKADEMIA SZYBKIEJ NAUKI TADEUSZ BUZAREWICZ", "TYTUL": "NASTAW SIĘ NA ROZWÓJ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.99}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "699291.81", "WARTOSC": "822696.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem pr. jest wsparcie profilaktyki nowotworowej dot. wczesnego wykrywania raka szyjki macicy poprzez zachęcenie 1240 K do badań w zakresie raka szyjki macicy do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób, która dzięki interwencji EFS zgłosiły się na badania profil. (1240 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (1448 -1264K/184M). Grupą docelową w projekcie jest 1240K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywne ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek:25–59 l.). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160M oraz do 16 lekarzy podst. opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów”(jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu–inf (spotkania info-edu: profilaktyka, higiena, pielęgnacja; Informowanie lekarzy med. rodzinnej o program. profil.; uświadomienie roli mężczyzny w zdrowiu intymnym kobiety; konferencje itp.); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, zwrot kosztów podróży, zapewnienie transportu na badania); przeprowadzenie działań edu-info (radio, prasa regionalna, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie prof. na terenie całego woj. św. i będzie tę wiedzę aktualizował przez cały okres trwania projektu Kwota dofinan. projektu przez środki EFS wyniesie 699291,81 zł, wkład własny wyniesie 89 888,00 zł. Pr. realizowany będzie od 06.2017 r. do 05.2019 r. na obszarze Subregionu Zachodniego (16 gmin) w Partnerstwie z Gminnym Zakładem Opieki Zdrowotnej w Krasocinie.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z Subregionu Zachodniego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1139890.80", "WARTOSC": "1341048.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik", "OPIS": "CELEM GŁÓWNYM PROJ.\"LEPSZY START W ŚWIETLICACH CARITAS\" -jest zwiększ.dostępn.do usług społ.i podniesienie ich jakości poprzez profil społ.skierow.do dzieci i rodzin w ramach dział.sieci pl.wsparcia dzienn Caritas oraz utworz 25 miejsc w nowej świetlicy. w Śladkowie Dużym. GRUPA DOCELOWA:170 os.-DZIECI I MŁODZIEŻ-PODOPIECZNI PL.CARITAS ORAZ ICH RODZICE/OPIEKUNOWIE:30os.-OS. ZAGROŻONE UBÓSTWEM I WYKLUCZ.SPOŁ.MIESZK.WOJ.ŚWIĘTOKRZYSKIEGO. CEL:Profilaktyka społeczna dla dzieci i rodzin w sieci 4 pl. wsparcia dziennego Caritas-wsparcie istniejących placówek poprzez ROZSZERZENIE DOTYCHCZAS OFERTY WSPARCIA ORAZ UTWORZENIE 25 MIEJSC W NOWEJ ŚWIETLICY ŚROD. GŁÓWNE DZIAŁANIA: -DLA DZIECI I MŁODZIEŻY: Warsztaty profilaktyczne, edukacyjne,hobbystyczne oraz konsultacje indywidualne, w.edukacji obywatelskiej w terenie, -DLA RODZICÓW/OPIEKUNÓW:wsparcie pedagoga/psychologa i hobbystyczne oraz wycieczki. Program kompleksowego bezpłatnego wsparcia poprzez realizację warsztatów rozwijających 8 kompetencji kluczowych:rozumienia i tworzenia informacji, w zakresie wielojęzyczności, matemat oraz nauk przyrodniczych,cyfrowe,osobiste, społ i w zakr.umiejetn.uczenia się,obywatel,w zakr.przedsięb.świad.i ekspresji kultur. TYP OPERACJI: 1 Kwota dofin:1.229.048,00zł, wkład własny-112.000,00zł-(8,35%). Okres realizacji:V.2020-III.2023r.(35mies.). Obszar realiz.-woj. święt:gm.KIELCE, JĘDRZEJÓW I CHMIELNIK.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "\"LEPSZY START W ŚWIETLICACH CARITAS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "586066.50", "WARTOSC": "689490.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel główny proj.-Nabycie przez min.143os. w wieku 18 lat i więcej (79K/64M) kwalifikacji zawod. spośród 168 osób dorosłych (93K/75M) z terenów m.Staszów,Jędrzejów,Końskie,Busko-Zdrój WŚ poprzez udział w szkoleniach tj. Kosztorysowanie budowlane, Kary i płace, Spawanie met. MAG w okresie 09'2020-10'2021r. GD: 168os. dorosłych w wieku 18 lat i więcej (93K,75M), które uczą się, pracują lub zamieszkują miasto Staszów, Jędrzejów, Końskie, Busko-Zdrój(w rozumieniu Kodeksu Cyw.) WŚ, zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawod..W tym: 55%K,45%M, 50%os. w wieku 50 lat i/lub więcej i os. o niskich kwalifik.,20% ON Działania: szkolenia Kosztorysowanie budowlame, Kary i płace, Spawanie met. MAG Główne wskaź. rez.: -Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -143os. Wartość proj. - 709 440,00 zł, wkład własny - 92 227,20 zł. Obszar realiz. -miasto Staszów, Jędrzejów, Końskie, Busko-Zdrój.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SP. Z O.O.", "TYTUL": "Akademia kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "586066.50", "WARTOSC": "689490.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel główny proj.-Nabycie przez min.143os. w wieku 18 lat i więcej (79K/64M) kwalifikacji zawod. spośród 168 osób dorosłych (93K/75M) z terenów m.Staszów,Jędrzejów,Końskie,Busko-Zdrój WŚ poprzez udział w szkoleniach tj. Kosztorysowanie budowlane, Kary i płace, Spawanie met. MAG w okresie 09'2020-10'2021r. GD: 168os. dorosłych w wieku 18 lat i więcej (93K,75M), które uczą się, pracują lub zamieszkują miasto Staszów, Jędrzejów, Końskie, Busko-Zdrój(w rozumieniu Kodeksu Cyw.) WŚ, zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawod..W tym: 55%K,45%M, 50%os. w wieku 50 lat i/lub więcej i os. o niskich kwalifik.,20% ON Działania: szkolenia Kosztorysowanie budowlane, Kary i płace, Spawanie met. MAG Główne wskaź. rez.: -Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -143os. Wartość proj.- 709440,00 zl, wkład własny-92227,20zl Obszar realiz. -miasto Staszów,Jędrzejów,Końskie,Busko-Zdrój", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Siła kwalifikacji !", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1501219.49", "WARTOSC": "1774089.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 381 nauczycieli (377K,4M) publicznej edukacji wczesnoszkolnej oraz 4485 uczniów (2209K,2276M) kl. 1-3 publicznych SP z woj. świętokrzyskiego, na terenie 20gmin wiejskich i 14 miejsko-wiejskich (NUTS3 sandomierskojędrzejowski), w kontekście aktywizacji cyfrowej–do VIII.2020 r. W ramach P. 96 SP zostanie objętych wsparciem w okresie 01.04.2018-31.08.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresie nauki nauczania programowania w formie stacjonarnejoraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli iuczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacjidla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY", "DOFINANSOWANIE_UE_PER_CAPITA": 4.53}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "662519.96", "WARTOSC": "779435.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel: uzyskanie kwalifikacji przez min.80% spośród 90 osób; Zadania: KKZ: FRK.03–Projektowanie i wykonywanie fryzur oraz kursów zawodowych: Montowanie stolarki budowlanej i Przygotowywanie potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia. Rezultaty: min.72 osoby uzyskają kwalifikacje; Gr.docelowa: 90 osób dorosłych w wieku 18lat i więcej,zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem/podnoszeniem kompetencji/kwalifikacji zawodowych,które uczą się,pracują lub zamieszkują na obszarze woj.świętokrzyskiego,obszarach miast średnich(Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój) tracących funkcje społeczno-gospodarcze.Min.50% to osoby w wieku 50lat i więcej.Min.20% to osoby z niepełnosprawnościami.Kwota dofinansowania–678 108,66 zł; Wkład własny–101 326,59 zł; Okres i obszar realizacji–01.01.2021-30.04.2022,woj.świętokrzyskie(z w/w miast).", "BENEFICJENT": "SEMIUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja Kwalifikacja", "DOFINANSOWANIE_UE_PER_CAPITA": 4.5}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3173176.52", "WARTOSC": "4016728.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów buskiego, Kielcach, koneckiego, opatowskiego, ostrowieckiego, skarżyskiego,starachowickiego, jędrzejowskiego, włoszczowskiego i w Kielcach powstanie 49 świetlic podwórkowych (ŚP) obsługiwanych przez 9 Centrów Świetlic Podwórkowych. Bezpośrednim wsparciem zostanie objętych 590 dzieci (307K i 283M) w wieku 6 -16 lat z woj. świętokrzyskiego, spełniających przynajmniej jeden z warunków wymienionych w art. 7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej rodziny, oraz 60 rodziców (40K/20M) ŚP działając na podstawie norm ust. o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup przez stosowanie aktywnych form wychowawczych, wspierających rozwój przedsiębiorczości, ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas. WHO) i strategii działań alternatywnych (por.: www.parpa.pl) i w pełni realizuje Gminne Programy Profilaktyki i Rozwiązywania Problemów Alkoholowych. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w ust.\" o wspieraniu...\" Proces rekrutacji uwzględniał problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Kwota wnioskowanej dotacji - 3 173 176,52; wkład własny - 843 551,62; Okres realizacji - maj 2016 - wrzesień 2018", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Świętokrzyska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "626369.25", "WARTOSC": "736905.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem P jest wzmocnienie i rozwój kompetencji i/lub kwalifikacji zawodowych GRUPA DOCELOWA : 216 osób (120kobiet i 96 mężczyzn) w wieku 18 lat i więcej (w tym 108 osób w wieku 50+ lub/i o niskich kwalifikacjach,44 osób z niepełnosprawnościami) z miast : Staszów, Jędrzejów,Końskie,Sandomierz,Busko Zdrój poprzez udział w kursach, co przyczyni się do poprawy ich sytuacji zawodowej i konkurencyjności na rynku pracy w terminie od 1.04.2020-31.03.2021 GŁÓWNE WSKAŹNIKI : Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia- 173 Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 216 Budżet projektu : 736 905 PLN Wkład własny :95 797,65 PLN", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIELNOŚCIĄ", "TYTUL": "Wykwalifikowane Świętokrzyskie!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1598213.89", "WARTOSC": "3117241.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem jest zwiększenie wytwarzania energii z odnawialnych źródeł przez 14 podmiotów gospodarczych działających na terenie woj. świętokrzyskiego.Na rzecz realizacji projektu zostało zawiązane partnerstwo pomiędzy 14 podmiotami.Partnerem Wiodącym projektu jest GMC Nieruchomości,które będzie stroną kontraktu podpisanego z Wykonawcą.Zakres współpracy,podział obowiązków oraz rola poszczególnych partnerów w projekcie wynika z umowy. W ramach projektu partnerskiego powstanie 14 szt. instalacji o łącznej mocy 0,66 MWe oraz jedna rozbudowana o moc 26,4 kW,które będą zdolne do wyprodukowania w ciągu roku 652,66 MWhe energii elektrycznej przy wykorzystaniu energii promieniowania słonecznego.Dzięki wykorzystaniu odnawialnego źródła energii szacuje się uniknięcie emisji CO2 do atmosfery na poziomie 520,82 t rocznie. W wyniku realizacji projektu powstanie 3,5[EPC} nowych etatów.Projekt będzie realizowany w okr. IV 2019 do XII 2020 Dodatkowe cele: -redukcja wydatków za energię -zwiększ. konkurencyjności -zmniejsz. emisji gazów cieplarnianych -przeciwdziałanie zmianom klimatu i zwiększ. odporności lokalnych syst. na zagrożenia wynikające z tych zmian -zmniejsz. szkód w środowisku związanych z wytwarz. energii z surowców naturalnych -wzmocnienie ekowizerunku 15 przedsięb. -wzrost wykorzystania technologii TIK Założone cele dla projektu są spójne z celami Osi III oraz celu szczegółowego dla poddz.3.1.Zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w woj. świętokrzyskim oraz Ograniczona emisja pyłów i substancji szkodliwych do atmosfery.W obrębie osi priorytetowej III. zaplanowano wsparcie wybranych priorytetów inwestycyjnych celu tematycznego 4.Wspieranie przejścia na gospod. niskoemisyjną we wszystkich sektorach.Projekt dotyczy sektora MŚP–Wnioskodawca i Partnerzy projektu to mikro i małe przeds.,wpisujące się w typ beneficjentów. Projekt zakłada montaż wyłącznie nowych,nieużywanych elementów.", "BENEFICJENT": "GMC NIERUCHOMOŚCI \"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie OZE krokiem do poprawy stanu środowiska i warunków funkcjonowania świętokrzyskiej grupy przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464026.69", "WARTOSC": "545913.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego wykrywania raka piersi poprzez zachęcenie 700 Kobiet do przeprowadzenia w zakresie raka piersi do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób która dzięki interwencji EFS zgłosiły się na badania profilaktyczne (700 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (908- 724K/ 184M). Grupą docelową w projekcie są 700 K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywnie ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Zachodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek: 50 – 59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 160 M oraz do 16 lekarzy podstawowej opieki zdrowotnej (8K/8M) oraz 32 (16K/16M) tzw. „lokalnych liderów” (przedstawicieli jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu. – inf. (spotkania inf.-edu.: profilaktyka, higiena, pielęgnacja, Informowanie lekarzy med. rodzinnej); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, umożliwienie badań w 16 gminach Subregionu Zachodniego (mammobus), zapewnienie transportu na badania; przeprowadzenie działań edukacyjno-informacyjnych (radio, prasa, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie profilaktyki na terenie całego województwa świętokrzyskiego i będzie tę wiedzę aktualizował przez cały okres trwania projektu. Kwota dofinan. projektu przez środki EFS wyniesie 464026,69 zł wkład własny wyniesie 63 000 zł. Projekt realizowany będzie od 01.06.2017r. do 31.05.2019r. na obszarze Subregionu Zachodniego (16 gmin). Projekt będzie realizowany w partnerstwie z Gminnym Ośrodkiem Zdrowia w Wodzisławiu.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Żyj zdrowo - wsparcie profilaktyki raka piersi poprzez działania edukacyjno - informacyjne na terenie Subregionu Zachodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "422394.75", "WARTOSC": "496935.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "*cel główny-Nabycie kwalifikacji zawodowych w obszarze kwalifikacji INF.03 lub INF.04 potwierdzonych certyfikatem kwalifikacji zawodowej wydanym przez komisję okręgową przez min.80% z 48os.dorosłych (min.55%K)w wieku 18 lat i więcej, zamieszkałych na obszarze miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój)poprzez udział w kwalifikacyjnych kursach zawodowych w ramach efektów kształcenia kwalifikacji INF.03 lub INF.04 i egzaminie zawodowym,w terminie 01.08.2020-28.02.2022. *grupy docelowe-UP będzie 48 osób dorosłych(min.55%K) w wieku 18 lat i więcej, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, z obszaru woj.świętokrzyskiego-miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze, które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na ww.obszarach. Min.20% grupy docelowej projektu stanowią osoby z niepełnosprawnościami. Min.50% UP stanowią osoby należące do co najmniej jednej z poniższych grup: -os.w wieku 50 lat i więcej; -os.z niskimi kwalifikacjami(wykształcenie do poziomu ISCED 2 włącznie). *główne działania-Kwalifikacyjne kursy zawodowe w zakresie kwalifikacji INF.03 i INF.04(w ramach typu operacji 1a) *kwota dofinansowania-432 333,00zł. *wkład własny-64 602,00zł. *okres realizacji projektu-01.08.2020r. - 28.02.2022r. *obszar realizacji projektu-Projekt jest skierowany wyłącznie do grup docelowych z obszaru miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego(Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój).", "BENEFICJENT": "HUMANEO", "TYTUL": "Nowe kwalifikacje - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "420331.80", "WARTOSC": "494508.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CEL GŁÓWNY:Nabycie kwalifikacji w zakr.Administracji i eksploatacji systemów komputerowych,urządzeń peryferyjnych i lokalnych sieci komputerowych lub Tworzenia i administrowania stronami i aplikacjami internetowymi oraz bazami danych,w ramach pozaszkolnych form kształcenia,przez min.80% z 60os.(36K,24M)dorosłych należących do grupy docel.z woj.świętokrzyskiego(WŚ)z miast:Busko-Zdrój,Jędrzejów,Końskie,Sandomierz,Staszów poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzaj.uzysk.danej kwalifik.w zawodzie od 01.01.2021 do 30.06.2022r. GRUPA DOCELOWA/UP:60os.(36K,24M)dorosłych w wieku 18 lat i więcej zainteresow.z własnej inicjatywy zdobyciem,uzupełnieniem lub podnosz.kompet.lub kwalifik.zawod.(os.pozostające bez zatrudnienia i/lub pracujące).Preferowane są os.nisko wykwalifikowane(wykształ.do poziomu ISCED 2 włącznie)oraz os.w wieku 50 lat i więcej,jako grupy wykazujące największą lukę kompetencyjną lub posiad.największe potrzeby związ.z uzupełnien.lub podwyższ.umiejętności,kompet.lub kwalifik.zawod.Min.50%UP to os.z niskimi kwalifik.Min.20%UP to os.z niepełnosprawnościami.Proj.jest skierow.do grup docel.z obszaru WŚ z obszaru miast średnich(Staszów,Jędrzejów, Końskie,Sandomierz,Busko-Zdrój)tracących funkcje społ.-gospodarcze(które w przypadku os.fizycznych–uczą się,pracują lub zamieszkują na obszarze WŚ/na obszarze tych miast w rozum.ustawy Kodeks Cywilny). ZADANIA:Kwalifikacyjne kursy zawodowe(zakończ.egzaminem potwierdzaj.uzysk.kwalifik.w zawodzie): 1.INF.02.Administracja i eksploatacja systemów komputerowych,urządzeń peryferyjnych i lokalnych sieci komputerowych 2.INF.03.Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych. GŁÓWNE REZULTATY:Liczba os.,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-80%(48os.). KWOTA DOFINANSOWANIA:430221,96 zł. WKŁAD WŁASNY:64286,04 zł. OKRES ORAZ MIEJSCE REALIZACJI:2021-01-01-2022-06-30,Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój.", "BENEFICJENT": "FUNDACJA INSTYTUT EDUKACJI", "TYTUL": "Czas na nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "394992.45", "WARTOSC": "464697.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wartość proj.:464 697,00 zł./ Dofinansowania: 404 286,39 zł. Wkład własny:60 410,61 zł. Obszar realizacji:Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój. Okres realizacji:01.07.2020r.-31.07.2021r. Cel główny:Nabyte kwalifikacje przez min.80% z 40 osób dorosłych należących do grupy docelowej,w okresie od 01.07.2020r. do 31.07.2021r.,poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzającym kwalifikacje w zawodzie. Grupa docelowa 40 osób dorosłych(min.60%kobiet),które uczą się,pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze woj. świętokrzyskiego-miast Staszów,Jędrzejów, Końskie,Sandomierz,Busko-Zdrój. Minimum 50% UP stanowią osoby należące do co najmniej jednej z poniższych grup:osoby w wieku 50 lat i więcej;osoby nisko wykwalifikowane. Minimum 20% grupy docelowej stanowią osoby niepełnosprawne. Planowane do realizacji zadania: Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji:INF.03.Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych oraz AUD.05.Realizacja projektów graficznych i multimedialnych Planowane do realizacji wskaźniki: Liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-32", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Kwalifikacje zawodowe na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów", "OPIS": "Projekt dotyczy przeprowadzenia audytu wzorniczego (zakończonego opracowaniem strategii wzorniczej), polegającego na eksperckiej analizie PW „Mar-Tom” Sp. z o.o., wskazującego na kierunki działań pozwalających najpełniej wykorzystać potencjał do wzrostu konkurencyjności wynikający z zastosowania wzornictwa w oferowanych przez firmę produktach. Wnioskodawca to firma prowadząca działalność w branży budownictwa i wykańczania wnętrz; specjalizuje się w produkcji stalowych drzwi zewnętrznych oraz sprzedaży akcesoriów drzwiowych (klamki, wkładki, wizjery itp.). Posiada uznaną markę na rynku i dużą grupę klientów i kontrahentów. W związku z intensywnym rozwojem i stwierdzonym popytem, firma zamierza wprowadzać na rynek polski i zagraniczny nowe i ulepszone produkty, wpisujące się w nowoczesne trendy wzornicze (odpowiednio dobrana kolorystyka i struktura) i spełniające wymagane parametry użytkowe. Wnioskodawca przeprowadził postępowanie w trybie zasady konkurencyjności, w wyniku którego wyłonił firmę wykonawczą audytu oraz strategii wzorniczej, tj. firmę Idealia sp. z o.o. Zgodnie z wybraną ofertą, analizę przeprowadzi 4 wiodących ekspertów z dużym doświadczeniem w zakresie marketingu, wzornictwa, strategii sprzedaży, strategii biznesowych i organizacji. W realizacji audytu i wypracowaniu strategii aktywnie uczestniczyć będzie kadra kierownicza firmy. Działania audytowe składać się będą z 7 etapów (szczegółowo opisanych w pkt. Wykonawca Audytu): I. wstępne poznanie firmy, zakresu jej działania, struktury zarządczej, branży, technologii itp.; II. weryfikacja/rozbudowa zespołu; III. analiza wewnętrzna pod kątem designu; IV. analiza zewnętrzna pod kątem designu; V. tworzenie bazy/kopalni rozwiązań; VI. opracowanie rekomendacji; VII. uwzględnianie uwag. Harmonogram realizacji audytu zostanie przygotowany zgodnie z metodologią i obejmował będzie okres 140 dni. Projekt realizowany będzie w okresie od 01.03.2018 – 31.07.2018 roku.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MAR-TOM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzór na konkurencję firmy Mar-Tom", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "367314.75", "WARTOSC": "432135.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach proj.realiz.w okresie VIII 2020-V 2021 na terenie wybranych miast średnich woj.świętokrzyskiego, tj.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój,wsparciem zostanie objętych 36 dorosłych mieszkańców ww.miast (min.22 K),którzy z własnej inicjatywy zainteresowani są podnoszeniem kwalifikacji w obszarze zarządzania.Celem gł.proj.jest NABYCIE W OKRESIE VIII 2020-V 2021 KWALIFIKACJI ZAW.W ZAKRESIE ZARZĄDZANIA PROJ.I TRENERA SZKOLEŃ BIZNESOWYCH POTWIERDZ.MIĘDZYNAROD.CERTYFIKATEM PRZEZ MIN.85% SPOŚRÓD 36 UCZESTNIKÓW PROJ.,TJ. DOROSŁYCH MIESZKAŃCÓW WYBRANYCH MIAST ŚREDNICH WOJ.ŚWIĘTOKRZYSKIEGO (OS.PRACUJĄCE I NIEPRACUJĄCE) POPRZEZ OBJĘCIE ICH CERTYFIKOWANYMI KURSAMI,PRZYCZYNIAJĄCE SIĘ DO WZROSTU ICH KONKURENCYJNOŚCI NA RYNKU PRACY. Proj.obejmuje nabywanie kwalifik.poprzez ukończenie założonej ścieżki kształcenia, tj.kursu Prince2 Foundation&Practitioner wraz kwalifikacją trenerską (98h).Kurs zakończony jest procesem walidacji i certyfikacji poprzez org.egzaminów potwierdz.uzyskanie kwalifik. Ww.kurs org.w ramach pozaszkolnych form kształcenia poprzez realizację kursów innych niż wymienione w p.1-3 §3 rozporządzenia MEN z dn.19.03.2019r. w sprawie kształcenia ustawicz.w formach pozaszkol., prowadz.przez uprawnione do tego zg.z zapisami ww.rozporządzenia,podmioty,tj.niepubliczną placówkę kształcenia ustawicznego.W ramach proj.100% UP zostanie objętych wsparciem w ramach pozaszkolnych formach kształcenia. ZADANIA W PROJ.: 1.CERTYFIKOWANY KURS PRINCE2 Foundation&Practitioner wraz z kwalifikacją trenerską 2.WALIDACJA I CERTYFIKACJA KWALIFIKACJI ZAW. Gł.wskaźniki proj.: -liczba os.uczestniczących w pozaszkolnych formach kształcenia-36os. -liczba os.,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-31os. Wartość proj.:432 135,00 zł, w tym kwota dofinans.375 957,45 zł,wkład własny 56 177,55 zł", "BENEFICJENT": "AKADEMIA SZYBKIEJ NAUKI TADEUSZ BUZAREWICZ", "TYTUL": "BEZKONKURENCYJNI - certyfikowane kursy zarządzania projektami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "365859.55", "WARTOSC": "430423.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel główny: uzyskanie kwalifikacji przez co najmniej 80% spośród 60 osób dorosłych (36 kobiet, 24 mężczyzn); Zadania: kwalifikacyjne kursy zawodowe zakończone formalną oceną i certyfikacją uzyskanych kwalifikacji: HGT.11 – Organizacja usług gastronomicznych oraz HAN.02 – Prowadzenie działań handlowych; Rezultaty: co najmniej 48 osób (29 kobiet, 19 mężczyzn) uzyska kwalifikacje w ramach pozaszkolnych form kształcenia; Grupa docelowa: 60 osób dorosłych w wieku 18 lat i więcej, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, które uczą się, pracują lub zamieszkują w rozumieniu przepisów KC na obszarze woj. świętokrzyskiego, na obszarach miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze. Co najmniej 50% to osoby w wieku 50 lat i więcej. Co najmniej 20% to osoby z niepełnosprawnościami. Kwota dofinansowania: 374 468,01 zł; Wkład własny: 55 954,99 zł; Okres i obszar realizacji: 01.01.2021-28.02.2022, woj. świętokrzyskie: Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój.", "BENEFICJENT": "SEMIUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Obierz kurs na kwalifikacje!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "327874.32", "WARTOSC": "385734.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wartość proj.:385 734,50zł. Wkład własny:50 145,50zł. Obszar realizacji:Staszów, Jędrzejów, Końskie,Sandomierz, Busko-Zdrój Okres realizacji:01.01.2019r.-31.03.2020r. Cel główny:Nabyte kwalifikacje w zakresie Projektowanie lokalnych sieci komputerowych i administrowanie sieciami lub Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami w ramach pozaszkolnych form kształcenia przez min.40%(min.10kobiet/ 6mężczyn)z 40 osób dorosłych należących do grupy docelowej,w okresie od 01.01.2019r. do 31.03.2020r.,poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzającym kwalifikacje w zawodzie. Wsparciem w ramach projektu objętych zostanie 40 osób dorosłych(min.60%kobiet),które uczą się,pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywilnego na obszarze woj.świętokrzyskiego(Staszów, Jędrzejów, Końskie,Sandomierz, Busko-Zdrój). Minimum 50% UP stanowić będą osoby należące do co najmniej jednej z poniższych grup:osoby w wieku 50 lat i więcej/osoby nisko wykwalifikowane. Planowane do realizacji zadania: Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji: Projektowanie lokalnych sieci komputerowych i administrowanie sieciami dla 20 UP Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji: Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami dla 20 UP Planowane do realizacji wskaźniki: Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby]-16", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Rozwój drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "314691.25", "WARTOSC": "370225.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Świętokrzyska Kuźnia Kadr\" to projekt skierowany 204 osób dorosłych (21 K, 183 M) z obszaru obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko- Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskiego (WŚ) które na tym obszarze uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywilnego, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych. uprawniających do wykonywania prac na stanowisku monter instalacji światłowodowych, monter instalacji fotowoltaicznych lub prac na stanowisku eksploatacji i dozoru urządzeń, instalacji i sieci elektrycznych w ramach GRUPY 1. Projekt jest odpowiedzią na realne zapotrzebowanie zgłaszane na tego typu pracowników przez pracodawców zbranży budownictwo we wskazanym obszarze. Kursy podzielone są na dwa bloki tematyczne: A- Monter sieci światłowodowych (48 godziny lekcyjne, 5 edycji) B - Monter systemów fotowoltaicznych ( 48 godziny lekcyjne, 5 edycji) C- Uprawnienia energetyczne Grupa 1 ( 16 godzin lekcyjnych, 7 edycji) Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 164 UP uzyska świadectwa kwalifikacyjne E i D dla grupy 1 lub certyfikaty VCC. Okres realizacji 01.09.2019 r. 30.09.2020 r.", "BENEFICJENT": "INSTYTUT DORADZTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Świętokrzyska Kuźnia Kadr", "DOFINANSOWANIE_UE_PER_CAPITA": 2.14}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "284019.98", "WARTOSC": "334141.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest Nabycie przez minimum 138 UP (13K/125M) spośród 168 osób dorosłych (16K/152M) z obszaru miast średnich (Staszów,Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskiego (WŚ),kwalifikacji zawodowych w zakresie uprawnień operatora koparkoładowarki kl.III lub operatora podestów ruchomych IP potwierdzonych zaświadczeniem kwalifikacyjnym UDT/książeczka IMBiGS do 30-10-2020 r. Projekt przyczyni się do osiągnięcia celu głównego w następujący sposób: 1.Umożliwi UZYSKANIE LUB UZUPEŁNIENIE kwalifik.i poprzez udział w bezpłatnych szkoleniach zawodowych dla 168 osób dorosłych (16K/152M), którzy uczą się, pracują lub zamieszkują w roz. przepisów KC na terenie miast średnich w WŚ 2.Umożliwi OTRZYMANIE CERTYFIKATU potwierdz. u 138 UP (13K/125M) uzyskane kwalifik. z zakresu obsługi koparko-ładowarki kl.III lub obsługa podestów ruchomych wolnobieżnych I-P, na który jest duże zapotrzeb.na rynku pracy w WS na terenie miast srednich (Barometr zawodów 2019 w WS), ZAKOŃCZONE FORMALNĄ OCENĄ, WALIDACJĄ I CERTYFIKACJĄ 3.Zapewni dostęp do szkoleń ON, 50+ oraz osobom o niskich kwalifikacjach, poprzez podniesienie kwalifik. w.w zakresie. 4.Umożliwi WYRÓWNANIE SZANS ZAWODOWYCH WŚRÓD K, przeciwdziałając stereotypom płci w w/w zawodach poprzez udział w szkoleniach zawod. dostosowanych do ich potrzeb i możliwości. 5.WYPROMUJE wśród osób z WS tereny miast srednich korzyści, jakie daje stałe doskonalenie się i wyrównywanie kwalifikacji na rynku pracy. SZKOLENIA, POPRZEDZONE INDYWIDUALNĄ ANALIZĄ POTRZEB, uwzględniającą potencjał oraz predyspozycje każdego UP, zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób ON projekt umożliwi udział w szkoleniach ON (szkolenia dostos. technicznie, budynki architektonicznie do ON).", "BENEFICJENT": "OŚRODEK SZKOLENIA KARFAST KAROLINA CYRANOWSKA", "TYTUL": "Nowe kwalifikacje - Lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "275860.78", "WARTOSC": "324542.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel Główny projektu: Nabycie przez minimum 116 UP (6K/110M) spośród 144 osób dorosłych (11K/133M) z obszaru miast średnich z obszaru miast średnich (Staszów,Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w WŚ,kwalifikacji zawod. w zakresie obsługi i programowania obrabiarek CNC lub uprawniających do obsługi wózków jezdniowe specjalizowanych ładowarko-teleskopowe (SŁ-T) kat.I WJO potwierdz. zewnęt. certyfikatem lub zaświadczeniem kwalifik. do 31-12-2020 r. GR. DOCELOWE: Osoby dorosłe w wieku 18 lat i więcej uczące się, pracujące lub zamieszk. na obszarze OSI w WS w rozum. przepisów KC,uczestniczących z własnej inicjatywy w kursach, w tym min.60% UP to osoby o niskich kwalifikacjach, min. 20% UP to osoby 50+ oraz ON. GŁÓWNE ZADANIA: Kursy oferowane w ramach projektu odpowiadają na potrzeby świętokrzyskiego w szczególnosci obszary OSI rynku pracy i organizowane są we współpracy z przedsięb.prowadz.działalność zgodną z obszarami kursów. W ramach projektu przewiduje się realizację kursów zgodnie z Rozporządz. MEN z dnia 18 sierpnia 2017 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Projekt zakłada wsparcie w odniesieniu do wszystkich uczestników projektu prowadzące do uzyskania kwalifik. zawodowych zweryfikowanych w procesie obiektywnej walidacji i potwierdz. certyfikatem rozpoznawalnym w branży budowalno-przemysłowej, z którą powiązana jest kwalifik. nadawana w ramach projektu tj. certyfikaty TUV Rheinland lub zaświadczenia UDT. Szkolenia będą prowadzone równolegle w dwóch blokach tematycznych: A-Operator obrabiarki CNC (razem 6 grup, 72UP) B-Operator wózków widłowych specjalizowanych ładowarko-teleskopowe kat. I WTO(razem 6 grup, 72UP) GŁÓWNE REZULTATY: Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 116 UP uzyska certyfikaty TUV Rheinland lub zaświadczenia UDT.", "BENEFICJENT": "\"ETURIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje drogą do sukcesu !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "273382.64", "WARTOSC": "321626.63", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel: nabycie kwalifikacji zawodowych w zakresie projektowania i wykonywania fryzur lub organizacji żywienia i usług gastronomicznych lub tworzenia i administrowania stronami i aplikacjami internetowymi oraz bazami danych przez min.36 z 45 osób (25K/20M) dorosłych z obszaru miast średnich tracących funkcje społ.-gosp. tj.Staszów,Jędrzejów,Końskie, Sandomierz, Busko-Zdrój, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych poprzez udział w kwalifikacyjnych kursach zawodowych zakończonych formalną oceną i certyfikacją kwalifikacji w okresie od 1.01.2021 do 31.03.2022 Grupa docelowa: 45 osób dorosłych w wieku 18 lat i więcej (25K/20M),pracujących lub pozostających bez zatrudnienia, zamieszkujących/ pracujących/uczących się (w rozumieniu KC) na obszarze miast tracących funkcje społ.-gosp.w woj.świętokrzyskim tj.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych, w tym: -min.20% stanowią os.z niepełnosprawnościami; -min.50% stanowią osoby w wieku 50lat i więcej. DZIAŁANIA: *kursy kwalifikacji zawodowych w zakresie Projektowanie i wykonywanie fryzur/ Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych/ Organizacja żywienia i usług gastronomicznych zakończone egzaminem OKE i uzyskaniem świadectwa potwierdzającego kwalifikację w zawodzie; WSKAŹNIKI: liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-min.36 OKRES REALIZACJI: 1.01.2021-31.03.2022 OBSZAR REALIZACJI: miasta tracące funkcje społ.-gosp.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój DOFINANSOWANIE:279 815,16zł WKŁAD WŁASNY:41 811,47zł", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Świętokrzyska Akademia Kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "252572.91", "WARTOSC": "297144.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel Gł. projektu: Nabycie przez min. 116 UP (6K/110M) spośród 144 os. dorosłych (11K/133M) z obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w WŚ kwalifikacji zawod. w zakresie obsługi i programowania obrabiarek CNC lub uprawniających do obsługi wózków jezdniowych specjalizowanych ładowarko-teleskopowych (SŁ-T) kat.I WJO potwierdz. zewnęt. certyfikatem lub zaświadczeniem kwalifik. do 30-08-2021r. GR. DOCELOWE: Osoby dorosłe w wieku 18 lat i więcej uczące się, pracujące lub zamieszk. na obszarze OSI w WŚ w rozum. przepisów KC uczestniczące z własnej inicjatywy w kursach, w tym min.60% UP to osoby o niskich kwalifikacjach, min. 20% UP to osoby 50+ i ON. GŁÓWNE ZADANIA: Kursy oferowane w ramach projektu odpowiadają na potrzeby WŚ w szczególności obszarów OSI rynku pracy i organizowane są we współpracy z przedsięb. prowadz. działalność zgodną z obszarami kursów. W ramach projektu przewiduje się realizację kursów zgodnie z Rozp. MEN z 19.03.2019r. ws. kształcenia ustawicznego w formach pozaszkolnych. Projekt zakłada wsparcie w odniesieniu do wszystkich UP prowadzące do uzyskania kwalifik. zawod. zweryfikowanych w procesie obiektywnej walidacji i potwierdz. certyfikatem rozpoznawalnym w branży budowalno-przemysłowej, z którą powiązana jest kwalifik. nadawana w ramach projektu tj. certyfikaty TUV Rheinland lub zaświadczenia UDT. Szkolenia będą prowadzone równolegle w dwóch blokach tematycznych: A-Operator obrabiarki CNC (razem 6 grup, 72UP) B-Operator wózków widłowych specjalizowanych ładowarko-teleskopowych kat. I WTO(razem 6 grup, 72UP) GŁÓWNE REZULTATY: Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 116 UP uzyska certyfikaty TUV Rheinland lub zaświadczenia UDT. OKRES REALIZACJI PROJEKTU: 01.08.2020-31.08.2021 DOFINANSOWANIE: 256 320,60 zł WKŁAD WŁASNY: 40 824,00 zł", "BENEFICJENT": "\"ETURIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moje kwalifikacje - moja jakość - moja jakość życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "248493.25", "WARTOSC": "292345.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "\"Nowe kwalifikacje- konkurencją na świętokrzyskim rynku prac\"y to projekt skierowany 204 osób dorosłych (11 K, 193 M) z obszaru obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko- Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskiego (WŚ) które na tym obszarze uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywilnego, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych. uprawniających do wykonywania prac na stanowisku operator ładowarki jednonaczyniowej kl.III do 20 ton lub prac na stanowisku eksploatacji i dozoru urządzeń, instalacji i sieci elektrycznych w ramach GRUPY 1/GRUPY 2/GRUPY 3. Projekt jest odpowiedzią na realne zapotrzebowanie zgłaszane na tego typu pracowników przez pracodawców z branży budowlanej we wskazanym obszarze. Kursy podzielone są na dwa bloki tematyczne: A-Operator ładowarki jednonaczyniowej klasa III M.SI – 9/III.(100 godziny lekcyjne, 8 edycji) B- Uprawnienia energetyczne Grupa 1/Grupa 2/grupa 3 ( 16 godzin lekcyjnych, 9 edycji) Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 164 UP uzyska świadectwa, wpis do książeczki operatora oraz świadectwa kwalifikacyjne E i D dla Grupy 1/Grupy 2/Grupy 3. Okres realizacji 01.07.2020 r. 31.07.2021 r.", "BENEFICJENT": "INSTYTUT DORADZTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje- konkurencją na świętokrzyskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "194565.00", "WARTOSC": "228900.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt skierowany jest do 144 (6K/138M) osób dorosłych z obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskim, zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego, realizowanych we współpracy z lokalnymi pracodawcami. Wsparcie w projekcie kierowane jest do osób niezależnie od ich sytuacji społeczno-zawodowej (zarówno pozostających bez zatrudnienia, jak również pracujących), natomiast preferowane są osoby nisko wykwalifikowane oraz osoby w wieku 50 lat i więcej, jako grupy wykazujące największą lukę kompetencyjną lub posiadające największe potrzeby związane z uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji zawodowych. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnie z Rozporządzeniem MEN z dnia 18.08.2017r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Kursy będą prowadzone w dwóch blokach tematycznych: I. Operator UTB ze specjalnością obsługi wózków jezdniowych podnośnikowych, w tym specjalizowanych (IWJO) (KURS A) oraz II. Operator UTB ze specjalnością obsługi żurawi przenośnych / samojezdnych (IIŻ) (KURS B). Celem głównym projektu jest nabycie przez 116 (4K/112M), spośród 144 (6K/138M) uczestników projektu, kwalifikacji zawodowych uprawniających do obsługi UTB - do 30.11.2020 r.", "BENEFICJENT": "KONSTAT SP. Z O.O.", "TYTUL": "Program nabywania kluczowych kwalifikacji z zakresu obsługi urządzeń transportu bliskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}], "children": [{"name": "Oświata i wychowanie", "value": 1449.4207491387185, "v": "41,23 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1449,42 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 884.1602337762778, "v": "25,15 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 222.61593194122193, "v": "6,33 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 74.17700801518667, "v": "2,11 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 63.54866413555508, "v": "1,81 mln zł", "v_zmiana": 58.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 53.46036314420305, "v": "1,52 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 51.10358960838079, "v": "1,45 mln zł", "v_zmiana": 77.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 45.613446178724594, "v": "1,30 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 25.38080222175349, "v": "721,98 tys zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.66870948463756, "v": "417,27 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.546811150952682, "v": "214,68 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.7551669830556147, "v": "106,82 tys zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.390022498769598, "v": "96,43 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1193.5411766153413, "v": "33,95 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1193,54 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 784.27016100682, "v": "22,31 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 351.11833122407364, "v": "9,99 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 47.46784046966183, "v": "1,35 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 8.245113196934541, "v": "234,54 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.3849750404274768, "v": "67,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.054755677423890876, "v": "1,56 tys zł", "v_zmiana": 239.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 496.4044994023765, "v": "14,12 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "496,40 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "7.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 293.9601167123673, "v": "8,36 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 126.91170357871054, "v": "3,61 mln zł", "v_zmiana": 111.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 53.15775399001617, "v": "1,51 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Schroniska dla zwierząt", "value": 16.24108767489278, "v": "461,99 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.7512427054770443, "v": "78,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.23484391478591, "v": "63,57 tys zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.7987017506855093, "v": "22,72 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 0.3490490754411868, "v": "9,93 tys zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 319.3009674470926, "v": "9,08 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "319,30 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "45.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 252.64292308233144, "v": "7,19 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 35.25511214230472, "v": "1,00 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.367422133164593, "v": "351,80 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 12.274709625254868, "v": "349,17 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.222347254447022, "v": "120,11 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.5384532095901005, "v": "72,21 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 317.65205301272584, "v": "9,04 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "317,65 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "17.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 86.27847254447026, "v": "2,45 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 46.556051465935454, "v": "1,32 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 41.929430851437814, "v": "1,19 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 33.22398193067567, "v": "945,09 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 28.81712718835689, "v": "819,73 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 28.73022393306616, "v": "817,26 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 19.57999226604795, "v": "556,97 tys zł", "v_zmiana": 1491.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17.10584968009562, "v": "486,59 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 11.526509526822753, "v": "327,88 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.506292624622091, "v": "71,29 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.7373708078464458, "v": "20,98 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.6607501933488013, "v": "18,80 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 180.37117802151445, "v": "5,13 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "180,37 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 115.76111052520565, "v": "3,29 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 47.291888842016455, "v": "1,35 mln zł", "v_zmiana": 33.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi publiczne powiatowe", "value": 13.013253181466638, "v": "370,18 tys zł", "v_zmiana": 68.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 4.304925472825705, "v": "122,46 tys zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 103.52844336637843, "v": "2,94 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "103,53 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "116.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "579.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 103.17162694227662, "v": "2,93 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Cmentarze", "value": 0.3568164241018069, "v": "10,15 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 89.33033255993811, "v": "2,54 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "89,33 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 65.41185122688603, "v": "1,86 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 23.9184813330521, "v": "680,39 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 82.37267665049568, "v": "2,34 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "82,37 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 51.430781129157, "v": "1,46 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 29.670252408071434, "v": "844,00 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.2716431132672432, "v": "36,17 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 75.49210047106799, "v": "2,15 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "75,49 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "307.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "738.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 75.49210047106799, "v": "2,15 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 49.22820712929762, "v": "1,40 mln zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "49,23 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "9.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 49.22820712929762, "v": "1,40 mln zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 46.405044294452644, "v": "1,32 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "46,41 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "77.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "73.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 32.32050200379667, "v": "919,39 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14.08454229065598, "v": "400,65 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 44.81681501792871, "v": "1,27 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "44,82 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "57.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 42.763400126555574, "v": "1,22 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.9748934823876819, "v": "27,73 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rolnictwo ekologiczne", "value": 0.7445552977571539, "v": "21,18 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Spółki wodne", "value": 0.33396611122829223, "v": "9,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 37.08140019686424, "v": "1,05 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "37,08 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 26.05651479997188, "v": "741,20 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.326465935456655, "v": "265,30 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.157402798284469, "v": "32,92 tys zł", "v_zmiana": 184.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.526954932152148, "v": "14,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.014061730999085987, "v": "0,40 tys zł", "v_zmiana": 81.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26.038152640089997, "v": "740,68 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "79.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 18.173019756732057, "v": "516,95 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Ochotnicze straże pożarne", "value": 7.337817970892216, "v": "208,73 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Obrona cywilna", "value": 0.3515432749771497, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.17577163748857486, "v": "5,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 20.168292554313435, "v": "573,71 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "20,17 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 18.67715144484286, "v": "531,29 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.4222386275750545, "v": "40,46 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.06890248189552134, "v": "1,96 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.20967306475427, "v": "233,53 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,21 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.026238135414469, "v": "114,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.9754977852773674, "v": "113,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2055818041200872, "v": "5,85 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.002355339942346903, "v": "0,07 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 2.2758999507839413, "v": "64,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "2,28 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "118.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2.2758999507839413, "v": "64,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}