{"gmina": "Daleszyce", "typ_gminy": "gmina miejsko-wiejska Daleszyce", "kod_gus": "052615204000", "kod_gus_podregionu": "052615200000", "podregion_eurostat": "PL721", "ludnosc": "15'688", "budzet": {"dochody": "80,59 mln zł", "wydatki": "83,93 mln zł", "wydatki_zmiana": 12.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 60690354.68000002, "dane1": 55971461.91999997, "dane2": 55971461.91999997, "dane3": 4718892.76000005}, {"label": "2017", "dane0": 70980098.01, "dane1": 70315258.86999999, "dane2": 70315258.86999999, "dane3": 664839.1400000155}, {"label": "2018", "dane0": 74318339.39999998, "dane1": 74545802.9, "dane2": 74318339.39999998, "dane4": 227463.5000000298}, {"label": "2019", "dane0": 80587309.57000002, "dane1": 83927016.60999997, "dane2": 80587309.57000002, "dane4": 3339707.039999947}], "oswiata_wykres": [{"label": "2016", "dane0": 14077137.07, "dane1": 17943132.120000005}, {"label": "2017", "dane0": 14803040.980000002, "dane1": 20044585.790000003}, {"label": "2018", "dane0": 15190588.010000002, "dane1": 20993519.409999996}, {"label": "2019", "dane0": 16292647.060000002, "dane1": 20557493.270000003}], "gospodarka_odpadami_komunalnymi": {"dochody": "833,74 tys zł", "wydatki": "801,87 tys zł", "wydatki_zmiana": 2.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.71889276000005}, {"date": "2016-12-31", "value0": 0, "value1": 4.71889276000005}, {"date": "2017-01-01", "value0": 0, "value1": 0.6648391400000155}, {"date": "2017-12-31", "value0": 0, "value1": 0.6648391400000155}, {"date": "2018-01-01", "value0": 0, "value1": -0.2274635000000298}, {"date": "2018-12-31", "value0": 0, "value1": -0.2274635000000298}, {"date": "2019-01-01", "value0": 0, "value1": -3.339707039999947}, {"date": "2019-12-31", "value0": 0, "value1": -3.339707039999947}], "dochod_ue": "6,68 mln zł", "dotacje_ue": {"gmina": "165,67 mln zł", "gmina_pc": "10560.4 zł", "powiat": "32,79 mln zł", "powiat_pc": "2089.9 zł", "wojewodztwo": "13,81 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "996,91 tys zł", "wydatki_inwestycje_ue": "5,88 mln zł", "janosik": {"dochody": "3,19 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 16292647.060000002, "wydatki": 20557493.270000003}, "projekty_ue": [{"DATA_KONIEC": "2019-12-14", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "110118922.90", "WARTOSC": "143465080.21", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt zlokalizowany został w województwie świętokrzyskim, w granicach administracyjnych gminy Daleszyce, która objęta jest zasięgiem Kieleckiego Obszaru Funkcjonalnego. W ramach Projektu rozbudowany zostanie odcinek drogi woj. nr 764 od granicy m. Kielce do granicy gm. Daleszyce z gm. Raków. W ramach inwestycji prowadzone będą roboty drogowe (przebudowa obecnych odcinków jezdni oraz budowa obwodnic m. Suków oraz Daleszyce) oraz branżowe (instalacje, obiekty mostowe, infrastruktura techniczna, itp.). Realizacja projektu usprawni połączenia komunikacyjne m. Kielce z terenami podmiejskimi i gminami ościennymi (Daleszyce, Morawica), które poprzez przedmiotową drogę, zyskają sprawniejsze i bezpieczniejsze bezpośrednie połączenie ze stolicą woj. świętokrzyskiego oraz całym obszarem funkcjonalnym miasta Kielce. Przedmiotowy odcinek, którego modernizacja zakończy się w sierpniu 2019 roku, będzie stanowił nowoczesne połączenia z DK nr 73, poprzez odcinek DW 764 znajdujący się na obszarze Gminy Kielce. Istotny jest fakt, iż przedmiotowy projekt jest częścią większego zamierzenia inwestycyjnego pn. \"Rozbudowa drogi wojewódzkiej nr 764 w Kieleckim Obszarze Funkcjonalnym (KOF)\" realizowanego wspólnie przez Gminę Kielce oraz Województwo Świętokrzyskie w ramach projektu zintegrowanego. Należy również zaznaczyć, iż przedmiotowa droga pośrednio,poprzez korytarze dróg krajowych zostanie włączona w strukturę sieci TEN-T. Przewiduje się, iż dodatkowym efektem inwestycji będzie rozładowanie ruch pojazdów centrum Kielc, wynikające z usprawnienia przepływu pojazdów w obszarze inwestycji. Głównymi użytkownikami drogi będą zatem w pierwszej kolejności mieszkańcy obszaru KOF korzystający z niej w codziennej komunikacji, a także osoby podróżujące w tym obszarze dla których droga ta stanowić będzie tranzyt do sieci dróg krajowych, w tym siecią TEN-T. W ramach projektu wybudowane zostanie 10,60 km nowych dróg wojewódzkich oraz przebudowanych zostanie 11,60 km dróg wojewódzkich.", "BENEFICJENT": "WOJEWÓDZTWO ŚWIĘTOKRZYSKIE", "TYTUL": "Rozbudowa DW 764 na odcinku: granica miasta Kielce - granica gminy Daleszyce wraz z budową obwodnic m. Suków i Daleszyce", "DOFINANSOWANIE_UE_PER_CAPITA": 7019.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "7325635.35", "WARTOSC": "12280556.49", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest uporządkowanie gospodarki wodno-ściekowej na terenie Gminy Daleszyce poprzez zwiększenie przepustowości oczyszczalni i poprawę standardów jakościowych funkcjonowania systemu dzięki modernizacji oczyszczalni ścieków w Daleszycach. Cel projektu wpisuje się w cel szczegółowy Działania 4.3 Gospodarka wodnościekowa w ramach RPOWŚ 2014-2020, tj. „Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych”. Działania objęte projektem przyczynią się do zapewnienia bezpiecznego oczyszczania ścieków odbieranych od mieszkańców gminy. Przedsięwzięcie polega na przebudowie i rozbudowie oczyszczalni ścieków w celu zwiększenia jej przepustowości do 950 m3 na dobę oraz rozwiązaniu problemu gospodarki osadowej. Okres realizacji projektu: 05.2016-12.2019. 98% RLM korzysta z sieci kan. sanit. w aglom. Daleszyce i 84% w aglom. Marzysz. Projekt realizowany na terenie aglomeracji Daleszyce 4 940 RLM ujęty w zaktualizowanej KPOŚK i Master Planie. Wpisuje się w Program ochrony środowiska WŚ w priorytet Zasoby wodne i gospodarka wodna (ZW). W zasięgu oddziaływania projektu nie występują obszary dotknięte zagrożeniem powodziowym. Przepustowość oczyszczalni ścieków będzie wynosić 950 m3/d. Wnioskodawca jest w trakcie opracowywania dokumentacji technicznej, po czym uzyska wymagane prawem pozwolenia. Wskaźniki: Wielkość ładunku ścieków poddanych ulepszonemu oczyszczaniu [RLM]-4745 , Liczba przebudowanych oczyszczalni ścieków komunalnych-1szt. Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków [RLM]-4745", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Rozbudowa i przebudowa oczyszczalni ścieków w Daleszycach, Gmina Daleszyce", "DOFINANSOWANIE_UE_PER_CAPITA": 466.95}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7082911.60", "WARTOSC": "8667924.65", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem ogólnym projektu jest zwiększenie efektywności energetycznej w sektorze użyteczności publicznej w Gminie miejsko-wiejskiej Daleszyce przez modernizację i termomodernizację budynków użyteczności publicznej gminy oraz obniżenie emisji substancji szkodliwych do powietrza dzięki wykorzystaniu OZE. Projekt będzie realizowany w formule „zaprojektuj i wybuduj”. Wybrany wykonawca inwestycji będzie odpowiedzialny za przygotowanie projektów budowlanych na podstawie koncepcji funkcjonalno – użytkowej. Taki sposób realizacji inwestycji nie wymaga od inwestora posiadania pozwoleń na budowę na etapie aplikowania o dotację. Cele te zostaną zrealizowane poprzez następujące wskaźniki: produkty 1. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 0 2. liczba osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych - 0 3. liczba projektów, w których sfinalizowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 0 4. Liczba zmodernizowanych energetycznie budynków - 9 Powierzchnia użytkowa budynków poddanych termomodernizacji - 14250 Rezultaty 6. Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwo) - 0 7. Liczba utrzymanych miejsc pracy - 0 8. Liczba nowo utworzonych miejsc pracy - pozostałe formy - 0 9. Szacunkowy roczny spadek emisji gazów cieplarnianych - 1579,66 10. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 4 817 895,22 Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów - 14 450,50. Ilość zaoszczędzonej energii cieplnej - 14 137,33 Okres realizacji projektu:01.02.2017 - 30.11.2019 Projekt jest zgodny z celem szczegółowym dla osi 6 RPO WŚ 2014 - 2020 tj. Zwiększona efektywność energetyczna w sektorze użyteczności publicznej na obszarze KOF", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "\"Zmniejszenie zapotrzebowania na energię poprzez termomodernizację, modernizację urządzeń energetycznych budynków użyteczności publicznej z wykorzystaniem OZE na obszarze Gminy Daleszyce w ramach ZIT.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 451.48}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "3382006.89", "WARTOSC": "8319736.96", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest utworzenie CBR nastawionego na opracowywanie produktów z zakresu zasobooszczędnego budownictwa, które będzie opracowało i przygotowywało do wdrożenie do produkcji innowacyjnego tynku cienkowarstwowego i kleju do systemu dociepleń w wyniku przeprowadzonych prac badawczo-rozwojowych, opracowaniu zaawansowanej i innowacyjnej technologii produkcji, przy wykorzystaniu kadry naukowej oraz infrastruktury badawczo-rozwojowej nowo powstałego CBR sfinansowanego w ramach projektu. Projekt jest zgodny z celem Osi Pr. I – Innowacje i nauka. Projekt jest zgodny z Celem Działania 1.2 - Badania i rozwój w sektorze świętokrzyskiej przedsiębiorczości. Projekt wpisuje się w inteligentną specjalizację województwa świętokrzyskiego Zasobooszczędne Budownictwo. Projekt realizuje wskaźniki: - Liczba obiektów dostosowanych do potrzeb osób z niep. [szt.] -1, - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niep. [szt.] -1, - Liczba wspartych laboratoriów badawczych [szt.] -1, - Liczba realizowanych projektów B+R [szt.] -1, - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) [zł] - 4 937 730,07, - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI 29) [przedsiębiorstwa] -1, - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28) [przedsiębiorstwa] 1, - Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi (CI 26) [przedsiębiorstwa] -1, - Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) [przedsiębiorstwa] -1, - Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa] - 1, - Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] - 3, - Liczba wprowadzonych innowacji produktowych [szt.] - 2, - Liczba projektów B+R realizowanych przy wyk. wspartej infr. badawczej [szt.] - 1, - Liczba przedsiębiorstw korzystających ze wspartej infr. Bad. [szt.] - 1.", "BENEFICJENT": "CREATIVE AND FUTURE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie Centrum Badawczo Rozwojowego nastawionego na opracowywanie produktów z zakresu zasobooszczędnego budownictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 215.57}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "48500000.00", "WARTOSC": "140638037.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock", "OPIS": "Projekt zostanie zrealizowany w ramach 3 zadań na obszarze województwa świętokrzyskiego, na terenie miasta Kielce oraz powiatów: starachowickiego (gminy: Brody Iłżeckie, Wąchock, Mirzec), skarżyskiego (gminy: Skarżysko-Kościelne, Suchedniów, Łączna) i kieleckiego (gminy: Zagnańsk, Masłów, Daleszyce). Wszystkie gminy, na obszarze których będzie realizowany projekt są zgazyfikowane. Projekt ma znaczenie ponadregionalne. Realizacja zaplanowanych inwestycji ma istotne znaczenie techniczne – wpłynie na poprawę bezpieczeństwa eksploatacji sieci gazowej i bezpieczeństwo dostaw, oraz ekonomiczne – zapewni możliwość wzrostu dystrybucji gazu w rejonie Kielc (województwo świętokrzyskie) i znacząco ułatwi dystrybucję gazu w kierunku województw: mazowieckiego i łódzkiego (oddziaływanie pośrednie). Projekt będzie realizowany na obszarach słabiej rozwiniętych. Celem bezpośrednim przedsięwzięcia jest zapewnienie bezpieczeństwa zaopatrzenia w paliwo gazowe odbiorców na obszarze podlegającym Zakładowi PSG sp. z o.o. w Kielcach oraz umożliwienie pokrycia rosnącego zapotrzebowania na gaz w północnej części woj. świętokrzyskiego oraz na terenie sąsiadujących województw. W ramach niniejszego projektu przewiduje się uzyskanie 4 funkcjonalności inteligentnej infrastruktury tj. elastyczność, kosztowo-efektywna i bezpieczna eksploatacja, akceptacja innych paliw gazowych, inteligentne wykorzystanie gazu. Łącznie w ramach projektu zostanie wybudowane ok. 64,13 km sieci gazowej oraz dwie stacje redukcyjno-pomiarowe ( po 1 stacji I i II stopnia).", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa gazociągu relacji Lubienia – Masłów oraz gazociągu relacji Mójcza – Kielce", "DOFINANSOWANIE_UE_PER_CAPITA": 170.17}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2560011.42", "WARTOSC": "6155998.46", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest uporządkowanie gospodarki wodno-ściekowej na terenie Gminy Daleszyce poprzez rozbudowę systemu kanalizacji sanitarnej w Gminie Daleszyce. Cel projektu wpisuje się w cel szczegółowy Działania 4.3 Gospodarka wodnościekowa w ramach RPOWŚ 2014-2020, tj. „Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych”. Działania objęte projektem przyczynia się do zapewnienia bezpiecznego przesyłu ścieków do oczyszczalni. Projekt obejmuję budowę kanalizacji sanitarnej w miejscowościach Suków oraz Kranów, oraz jako część niekwalifikowalna wdrożenie systemu GIS oraz monitorowania sieci wodociągowej na planowanym terenie inwestycji kanalizacyjnej. Okres realizacji projektu: 01.2018-11.2020. 98% RLM korzysta z z sieci kan. sanit. w aglom. Daleszyce i 84% w aglom. Marzysz. Projekt realizowany na terenie aglomeracji Marzysz 7 665 RLM i aglomeracja Daleszyce 4 940 RLM ujęty w zaktualizowanej KPOŚK i Master Planie. Wpisuje się w Program ochrony środowiska WŚ w priorytet Zasoby wodne i gospodarka wodna (ZW). W zasięgu oddziaływania projektu nie występują obszary dotknięte zagrożeniem powodziowym. Wskaźniki: Długość wybudowanej kanalizacji sanitarnej (km) – 7,82; Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków (RLM) – 730.", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Budowa kanalizacji sanitarnej oraz modernizacja sieci wodociągowej w miejscowości Suków i Kranów w Gminie Daleszyce", "DOFINANSOWANIE_UE_PER_CAPITA": 163.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2551033.75", "WARTOSC": "5715102.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Inwestycja zakłada utworzenie laboratorium badawczo-rozwojowego w firmie Furmanek Renewal, która prowadzić będzie badania w zakresie wykorzystywania technik laserowych w renowacji obiektów zabytkowych. W ramach inwestycji, przy wsparciu funduszy unijnych, Wnioskodawca zakupi aparaturę badawczą, która umożliwi opracowanie oraz wdrożenie na rynek innowacyjnych technologii oraz usługi w zakresie renowacji i konserwacji zabytków. Realizacja projektu wpłynie pozytywnie na działalność firmy Furmanek Renewal w sferze badawczo-rozwojowej m.in. poprzez zwiększenie nakładów na działalność B+R, zwiększenie kadry pracowników naukowych oraz rozwinięcie współpracy z jednostkami naukowymi, a także w sferze komercyjnej poprzez udoskonalenie procesu czyszczenia powierzchni zabytkowych. Budowa laboratorium pozwoli Wnioskodawcy wzmocnić swoją pozycje na rynku poprzez wdrażania własnych, innowacyjnych rozwiązań do praktyki gospodarczej.", "BENEFICJENT": "FURMANEK RENEWAL SP. Z O.O. S.K.A.", "TYTUL": "Rozwój działalności badawczej w firmie Furmanek Renewal poprzez utworzenie laboratorium badawczo-rozwojowego", "DOFINANSOWANIE_UE_PER_CAPITA": 162.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2164673.50", "WARTOSC": "4390974.79", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Niniejszy projekt dotyczy wdrożenia wyników prac badawczo-rozwojowych. Prace badawcze polegały na opracowaniu unikalnej technologii renowacji i konserwacji zabytków. Dzięki wprowadzeniu tej technologii usługi konserwatorskie oferowane przez spółkę FURMANEK RENEWAL zyskają nową jakość: będą wykonywane szybciej, umożliwią czyszczenie obiektów bez ryzyka naruszenia ich struktury i wyeliminują czynnik ludzki. Obecnie firma FURMANEK RENEWAL stosuje technologie laserowe, które są nowością na rynku, stosowaną przez nielicznych konkurentów z branży. Jednakże proces ten jest wykonywany manualnie i wymaga zaangażowania personelu i zapewnienia specjalistycznych środków ochrony zdrowia i życia. Ponadto proces laserowego czyszczenia jest powolny i pracochłonny, a częste problemy wynikające z niedoskonałości procesu wynikają z niedoskonałości ludzkich zmysłów, problemu z zachowaniem stałej odległości głowicy laserowej od detalu oraz z zachowaniem warunku prostopadłości wiązki. Innowacyjna technologia renowacji i konserwacji zabytków, wykorzystująca skanowanie 3D, planowanie trajektorii dla robota oraz zrobotyzowany proces czyszczenia laserowego jest usługą innowacyjną i niestosowaną obecnie na rynku i eliminuje w/w niedoskonałości. Projekt będzie realizowany w okresie 1.10.2017 - 31.12.2018 r. W ramach projektu przewiduje się realizację następujących etapów: Etap 1: Wybudowanie zespołu pracowni do konserwacji i renowacji zabytków. Etap 2: Zakup środków trwałych - wyposażenie zespołu pracowni do konserwacji i renowacji zabytków. Realizacja projektu wynika zarówno z prorozwojowej polityki zarządu spółki FURMANEK RENEWAL, jak i chęci zaspokojenia oczekiwań na rynku na innowacyjne usługi renowacji i konserwacji powierzchni zabytków.", "BENEFICJENT": "FURMANEK RENEWAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO-AKCYJNA", "TYTUL": "Wdrożenie innowacyjnej technologii w przedsiębiorstwie FURMANEK RENEWAL w zakresie renowacji zabytków", "DOFINANSOWANIE_UE_PER_CAPITA": 137.98}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "2097935.46", "WARTOSC": "3552783.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest uporządkowanie gospodarki wodno-ściekowej na terenie Gminy Daleszyce poprzez rozbudowę systemu kanalizacji sanitarnej w Gminie Daleszyce. Cel projektu wpisuje się w cel szczegółowy Działania 4.3 Gospodarka wodnościekowa w ramach RPOWŚ 2014-2020, tj. „Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych”. Działania objęte projektem przyczynia się do zapewnienia bezpiecznego przesyłu ścieków do oczyszczalni. Projekt obejmuję budowę kanalizacji sanitarnej w miejscowościach Suków oraz Kranów, oraz przebudowę odcina wodociągu na planowanym terenie inwestycji kanalizacyjnej. Okres realizacji projektu: 12.2018-12.2021. 82% RLM korzysta z z sieci kan. sanit. w aglomeracji Marzysz. Projekt realizowany na terenie aglomeracji Marzysz 7 665 RLM ujęty w zaktualizowanej KPOŚK i Master Planie. Wpisuje się w Program ochrony środowiska WŚ w priorytet Zasoby wodne i gospodarka wodna (ZW). W zasięgu oddziaływania projektu nie występują obszary dotknięte zagrożeniem powodziowym. Wskaźniki: Długość wybudowanej kanalizacji sanitarnej (km) – 6,65; Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków (RLM) – 250.", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Rozbudowa sieci wodno-kanalizacyjnej w Aglomeracji Marzysz, Gmina Daleszyce", "DOFINANSOWANIE_UE_PER_CAPITA": 133.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1980000.00", "WARTOSC": "4428000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest utworzenie infrastruktury badawczo-rozwojowej służącej opracowaniu technologii modernizacji/produkcji naczep m.in. do przewozu szkła i płyt betonowych pod kątem optymalizacji warunków transportu tj. m.in. użycia materiałów lżejszych, wytrzymalszych, jak również technik konstrukcji, łączenia elementów w celu poprawienia parametrów ładowności, efektywności transportu. Realizacja projektu obejmuje wybudowanie hali oraz jej wyposażenie w aparaturę badawczą i utworzenie stanowisk badawczo-pomiarowych. Osiągnięte zostaną następujące wskaźniki: Wzrost zatrudnienia we wspieranych przedsiębiorstwach 2 etaty. Liczba przedsiębiorstw korzystających ze wspartej infrastruktury badawczej 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorców (CI 6) - 2 448 000,00 zł. Liczba projektów B+R realizowanych przy wykorzystaniu wspartej infrastruktury B+R - 1. Termin realizacji do końca 2020 r.", "BENEFICJENT": "TRUCK POLAND ALBERT FURMANEK, WIKTOR FURMANEK S.C.", "TYTUL": "Utworzenie zaplecza badawczo-rozwojowego firmy TRUCK POLAND Albert Furmanek, Wiktor Furmanek s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 126.21}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1864345.53", "WARTOSC": "2193347.69", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt obejmuje zadania inwestycyjne polegające na przeprowadzeniu kompleksowej modernizacji oświetlenia ulicznego obejmującego 814 szt. lamp oświetleniowych na terenie gminy Daleszyce w następujących miejscowościach: Daleszyce, Kranów, Niestachów, Suków, Mójcza, Marzysz, Borków, Komórki, Szczecno, Trzemosna ,Słopiec, Danków, Smyków, Sieraków, Niwy, Cisów, Widełki, oraz instalacji systemu sterowania oświetleniem. Istniejące urządzenia oświetlenia ulicznego są urządzeniami energochłonnymi, niejednokrotnie montowanymi w latach 1980-1990. Nie posiadają odpowiednich zabezpieczeń wymaganych aktualnymi normami dotyczącymi wymaganej siły źródła światła jak i zapotrzebowania energetycznego. W związku z powyższym zachodzi konieczność wymiany oświetlenia na nowoczesne lampy energooszczędne zmniejszające zapotrzebowanie energetyczne jednocześnie zmniejszające emisje gazów cieplarnianych. Wskaźnikami projektu będzie : modernizacja oświetlenia ulicznego obejmująca 814 szt. lamp oświetleniowych; Ilość zaoszczędzonej energii w wyniku realizacji projektu - 169,31 Mwh/rok; redukcja emisji CO2 tona/rok 169,30. Cele projektu są zgodne z celami RPO WŚ na lata 2014-2020 w ramach osi priorytetowej Osi „6. Rozwój miast” Priorytet inwestycyjny 4 e promowanie strategii niskoemisyjnych dla wszystkich rodzajów terytoriów, w szczególności dla obszarów miejskich, w tym wspieranie zrównoważanej multimodalnej mobilności miejskiej i działań adaptacyjnych mających oddziaływanie łagodzące na zmiany klimatu. Projekt odnosi się do następujących celów szczegółowych priorytetu III w RPO WŚ 2014- 2020: - Obniżona emisja substancji szkodliwych do powietrza na obszarze KOF, Zgodnie z Szczegółowym Opisem Priorytetów Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego (RPO WŚ) na lata 2014-2020 w zakresie Europejskiego Funduszu Rozwoju Regionalnego przedmiotowy projekt wpisuje się w Działanie 6.2", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Wsparcie gospodarki niskoemisyjnej poprzez modernizację oświetlenia ulicznego ZIT KOF na obszarze Gminy Daleszyce.", "DOFINANSOWANIE_UE_PER_CAPITA": 118.83}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1569839.71", "WARTOSC": "2377771.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt obejm. dział.inwest. (modernizacja, adaptacja i doposażenie) w istniej. oup, w msc. Widełki, gm. Daleszyce oraz prace porządkowe i pielęgnacyjne na otaczającym terenie. Ma on na celu przekształcenie starego budynku po szkole podst. w centrum edukacji ekolog., przez nadanie mu nowych funkcji i dostosowanie do obowiąz.przepisów oraz zatrzymanie procesu degradacji środ. na terenie przyległym. W ramach projektu nastąpi: remont budynku: wymiana okien i drzwi, zamontowanie przydomowej oczyszczalni ścieków, zagosp. pomieszczeń, adaptacja dla potrzeb osób niepełn. i wyposażenie. Ponadto: docieplenia ścian i podłóg, modernizacja instalacji C.O i C.W.U. Przebudow. będą klatki schodowe i istniejący taras, łącznik, dodane zostanie przeszklenie. Planowany jest montaż paneli fotowolt. na dachu. Na otaczającym terenie stworzona zostanie infrastr. towarzysząca: miejsca parkingowe, oświetlenie zewnętrzne,wiata, uregul. i uporządk. zieleni. Cele projektu są zgodne z celami RPO WŚ na lata 2014-2020 w ramach osi 6 - Rozwój miast: Zwiększona efektywność wykorzystania zasobów przyrodniczych KOF. Projekt jest zgodny z zakresem pomocy przewidzianym dla tej osi. Realizuje jej założenia w związku ze zwiększ. efektywn. wykorzystania zasobów przyrod. W wyniku realizacji projektu, przez remont i adaptację istniejącego budynku, utworz. zostanie ośrodek edukacji ekologicznej na terenie cennym przyrodniczo. Cele zostaną osiągnięte przez wskaź.: 1.Produktu: l. ośrodków prowadz. Działal.w zakresie edukacji ekolog.objętych wsparciem [szt.]-1,00;l. projektów, w których sfinalizowano koszty racjonalnych usprawnień dla os. z niepełnospraw.-0;l. osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych-0;l. obiektów dostos. do potrzeb os. z niepełnospraw.-0 2.Rezultatu:l. nowo utworzonych miejsc pracy-0;wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa)-0;l. utrzymanych miejsc pracy-0;l.osób korzystających z ośrodków edukacji ekolog.-1000,00", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "\"Modernizacja i doposażenie ośrodka prowadzącego działalność edukacji ekologicznej w miejscowości Widełki na terenie Gminy Daleszyce.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 100.06}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1390346.23", "WARTOSC": "3475426.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Przedmiotem projektu jest zakup i montaż instalacji fotowoltaicznej dla firmy Zychowicz Sp. z o. o. Przetwórstwo Mięsa Sp. K o mocy zainstalowanej 614,25 kWp. Instalacja zlokalizowana będzie na dachach budynków przemysłowych oraz na przyległych działkach. W skład farmy fotowoltaicznej wchodzić będzie 2275 modułów o mocy 270 Wp, 22 szt. inwerterów i 7 szt. rozdzielni R-PV nN. Montowane urządzenia będą fabrycznie nowe. Projekt jest zgodny z celami RPO WŚ 2014-2020, szczególnie osi III i działania Efektywna i zielona energia Działania 3.1 Wytwarzanie i dystrybucja energii pochodzącej ze źródeł odnawialnych gdyż przewiduje zwiększenie udziału energii produkowanej z OZE w ogólnej produkcji energii w województwie świętokrzyskim. Prace przygotowawcze i projektowe odbywać się będą w IV kwartale 2017 r. Decyzje/zezwolenia uzyskane będą IV kwartale 2017 r. i I kwartale 2018 r. Rozpoczęcie realizacji rzeczowej projektu nastąpi w I kwartale 2018 roku, natomiast zakończenie realizacji rzeczowej projektu i zakończenie finansowe projektu przewiduje się na IV kwartał 2018 r. Wydatki poniesione ogółem na realizację projektu wyniosą 3 475 426,50 zł, z czego 2 085 080,27 zł będą stanowiły środki własne natomiast kwotę 1 390 346,23 zł będzie stanowić dotacja. Instalacja fotowoltaiczna montowana będzie na dachach budynków przemysłowych oraz na przyległych działkach. Instalacja została tak zaprojektowana aby w całości zaspokajać zapotrzebowanie na energię elektryczną przedsiębiorstwa. Nawet w przypadku zmniejszenia zapotrzebowania na energię na bieżącą działalność możliwa będzie sprzedaż nadwyżek na rynku. W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki:Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [MWhe/rok] - 618,65 Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe] - 0,61. Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok] - 493,68.", "BENEFICJENT": "ZYCHOWICZ SP Z O. O. PRZETWÓRSTWO MIĘSA SPÓŁKA KOMANDYTOWA", "TYTUL": "Wykorzystanie odnawialnych źródeł energii poprzez instalację paneli fotowoltaicznych – ZYCHOWICZ SP. Z O. O. PRZETWÓRSTWO MIĘSA SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 88.62}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "33598893.73", "WARTOSC": "68752025.88", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt obejmuje budowę 66 niezależnych podobszarów w architekturze FTTH dla 25 545 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 160 placówek oświatowych z obszaru kieleckiego A. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru kieleckiego \"A\" 3.3.26.52a", "DOFINANSOWANIE_UE_PER_CAPITA": 82.61}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1156639.20", "WARTOSC": "1360752.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Cel: Zwiększenie dostępności do usług opiekuńczych dla 80 osób niesamodzielnych ( w tym min.54K) w tym 6ON (3K) z terenu gminy Daleszyce poprzez tworzenie nowych miejsc świadczenia usług opiekuńczych w 5 Klubach Seniora zapewniających opiekę dzienną do 31 grudnia2021r. Gr.doc. – 80os. niesamodz. (54k) w tym 6 ON (3K).Dobór UP zgodny z demografią a w wyniku analizy nie stwierdzono występowania barier równ. W ramach projektu realizacja zadań: Zad.1. Indyw. usługi doradcze Zad. 2. Grupowe programy edukacyjno-warsztatowe Zad. 3. Integracja pokoleniowa Kwota dofinan: 1253232,00zł w tym WW:107520,00zł Okres realiz. 01.2020-12.2021, teren nie zdefiniowany jako OSI.Gm.Daleszyce", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "GMINA DALESZYCE PRZYJAZNA SENIOROM", "DOFINANSOWANIE_UE_PER_CAPITA": 73.72}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1130599.99", "WARTOSC": "1330117.64", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "P będzie realiz. w partnerstwie z podmiot. ekonom. społ. na terenie gm. Daleszyce w okresie od 1.07.2019 roku do 30.06.2021 roku (24 miesiące). Celem jest wzrost aktywn.i społ. i zawodow. mieszkań. gm. Daleszyce, zagroż. ubóstwem i wyklucz. społ. poprzez kompleks. podejście do UP oraz organiz.kursów zawodow., które wzmocnią ich szansę na rynku pracy i przyczynią się do zmniejsz.lub wyeliminow. zdiagnozow. problemów. Efekt realiz. P względem każdego UP będzie mierzony w dwóch wymiar. funkcjonow.: społ. oraz zatrudnieniow. Wartość projektu wynosi 1.294.117,64zł, wkład własny 194.117,65zł co stanowi 15,03%. Kwota dofinansowania: 1.099.999,99 zł. Koszt przypadający na 1 uczestnika: 43.137,25zł. Koszty pośrednie wynoszą: 215.686,27zł (20% kosztów bezpośrednich).", "BENEFICJENT": "MIASTO I GMINA DALESZYCE/MIEJSKO - GMINNY OŚRODEK POMOCY SPOŁECZNEJ W DALESZYCACH", "TYTUL": "Elastyczni na rynku pracy w Daleszycach", "DOFINANSOWANIE_UE_PER_CAPITA": 72.06}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1063523.06", "WARTOSC": "1651137.18", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest uporządkowanie gospodarki wodno-ściekowej na terenie Gminy Daleszyce poprzez modernizacje oczyszczalni ścieków w miejscowości Marzysz związana z przebudową systemu AKPiA wraz z wymianą urządzeń technologicznych w oczyszczalni ścieków. Cel projektu wpisuje się w cel szczegółowy Działania 4.3 Gospodarka wodnościekowa w ramach RPOWŚ 2014-2020, tj. „Zwiększony odsetek ludności korzystającej z systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych”. Działania objęte projektem przyczynią się do zapewnienia bezpiecznego oczyszczania ścieków odbieranych od mieszkańców gminy. Przedsięwzięcie polega na przebudowie oczyszczalni ścieków w celu przywrócenia jej przepustowości projektowanej, zastosowanie nowoczesnego procesu kontrolnego oraz zapewnienie urządzeń rezerwowych. Okres realizacji projektu: 12.2018- 03.2020. Projekt realizowany na terenie aglomeracji Marzysz 7 665 RLM ujęty w zaktualizowanej KPOŚK i Master Planie. Projekt wpisuje się w Program ochrony środowiska WŚ w priorytet Zasoby wodne i gospodarka wodna (ZW). W zasięgu oddziaływania projektu nie występują obszary dotknięte zagrożeniem powodziowym. Przepustowość oczyszczalni ścieków będzie wynosić 950 m3/d. Wskaźniki: Wielkość ładunku ścieków poddanych ulepszonemu oczyszczaniu [RLM]- 7 665; Liczba przebudowanych oczyszczalni ścieków komunalnych-1szt.; Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków [RLM]- 4 935", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Modernizacja oczyszczalni ścieków w msc. Marzysz", "DOFINANSOWANIE_UE_PER_CAPITA": 67.79}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "1013705.18", "WARTOSC": "1357606.90", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest wzrost dostępności i poprawa warunków kształcenia na poziomie podstawowym poprzez rozbudowę istniejącej placówki edukacyjnej msc. Sieraków. Cel projektu wpisuje się w cel szczegółowy Działania 7.4 „Rozwój infrastruktury edukacyjnej i szkoleniowej” w ramach RPOWŚ 2014-2020. Obecnie szkoła w Sierakowie posiada zbyt mało sal dydaktycznych, nie posiada sali do ćwiczeń przez co uczniowie korzystają z korytarza, który jest również szatnią. W placówce brakuje również odpowiedniego zaplecza sanitarnego a ponadto w kwietniu 2007r. budynek uległ częściowemu spaleniu. Dzieci uczą się w zbyt małych salach a potrzeba rozbudowy ma również podłoże inicjatywy oddolnej. Bez zmiany infrastruktury dalsze kontynuowanie edukacji w tej placówce nie będzie możliwe. Coroczne kontrole SANEPID oraz Straży Pożarnej stawiają wymogi nie do spełnienia bez rozbudowy. Analiza demograficzna tego terenu wskazuje na ciągły wzrost liczby ludności na tym terenie. Ze szkoły korzystają dzieci z dwóch msc. Sieraków i Smyków. Zakres inwestycji: obejmuje dobudowę do istniejącego budynku sali do ćwiczeń gimnastycznych oraz 3 sal lekcyjnych wraz z wyposażeniem matem-przyrod., korytarza i zaplecza sanitarnego. Budynek będzie dostosowany do potrzeb osób niepełnosprawnych. Rozbudowa szkoły w Sierakowie ma doprowadzić do ożywienia, poprawy funkcjonalności, estetyki, wygody użytkowania, podniesienia jakości nauczania, innowacyjności metod pedagogicznych poprzez wzbogacenie oferty edukacyjnej, wychowawczej i opiekuńczej szkoły. Osiągniętym celem będzie tez zaspokojenie oczekiwań ze strony społeczności lokalnej i wyrównanie szans edukacyjnych dzieci i młodzieży z obszarów wiejskich. Wskaźniki: L. wspartych obiektów infrastruktury edukacji ogólnej -1. L. obiektów dostosowanych do potrzeb osób niepełnosprawnych –1, Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 91 osoby.", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Rozbudowa budynku Szkoły Podstawowej w Sierakowie", "DOFINANSOWANIE_UE_PER_CAPITA": 64.61}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "797530.00", "WARTOSC": "1226216.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Zakres planowanej inwestycji to zakup trzech bramowych frezarek narzędziowych, jak również bramowego plotera przemysłowego. projekt jest zgodny z Działaniem 2.5 oraz wskaźnikami 1) Liczba projektów objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1; 2) Liczba projektów objętych wsparciem w celu wprowadzenia produktów nowych dla firmy - 1; 3) Liczba przedsiębiorstw otrzymujących dotacje 1; 4)Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 8; Liczba wprowadzonych innowacji produktowych - 1. Izolacja rdzenia transformatora jest bardzo ważną składową transformatora.Polega ona na całkowitym odizolowaniu rdzenia czyli serca transformatora, od jego obudowy oraz wszystkich innych elementów stanowiących potencjalne źródło przebicia elektrycznego. Używa się do tego celu najlepszych materiałów izolacyjnych na świecie dostępnych obecnie na rynku. Innowacyjność maszyn, które zamierzamy zakupić w ramach projektu stanowią innowacyjność,która jest stosowana na świecie przez okres nie dłuższy niż 2 lata. W związku z powyższym nasz projekt jest zgodny z celami szczegółowymi Działanie 2.5 Wsparcie inwestycyjne sektora MŚP poprzez zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP .Nasz projekt dotyczy innowacji produktowej, ponieważ wprowadzamy na rynek nowy produkt tj. izolacja rdzeni transformatorów o zdecydowanie ulepszonej technologii, gabarytowo większy niż dotychczas, wykonany z większą dokładnością i precyzją.Projekt będzie mieć pozytywny wpływ na ochronę środowiska , gdyż nowoczesne maszyny CNC uzyskują duże oszczędności i bezpieczeństwo dla środowiska naturalnego. Projekt ma pozytywny wpływ na politykę społeczeństwa informacyjnego, ponieważ do promocji i sprzedaży produktów oferowanych w wyniku realizacji projektu będą wykorzystywane narzędzia gospodarki elektronicznej. Dzięki obsługiwaniu maszyn sterowanych numerycznie, nastąpi wzrost świadomości technologicznej pracowników", "BENEFICJENT": "ALICJA LISOWSKA PPUH „FORTECH”", "TYTUL": "Zakup i wprowadzenie na rynek innowacyjnych maszyn źródłem sukcesu firmy FORTECH na światowym rynku", "DOFINANSOWANIE_UE_PER_CAPITA": 50.83}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "793815.84", "WARTOSC": "1220491.85", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest wprowadzenia na rynek nowej usługi w postaci cięcia wyrobów wielkogabarytowych z metalu za pomocą wody . Usługa będzie innowacyjna na skalę Europejską co zostało potwierdzone opinią o innowacyjności. Cel zosatnie zrealizowany poprzez zakup Urządzenia do cięcia strumieniem wody typu water- jet . Wprowadzona nowa usługa będzie się charakteryzowała min: • Zapewnienie większej dokładności wymiarowej wycinanych części w odniesieniu do innych konkurencyjnych usług, dokładność pozycjonowania głowicy tnącej na poziomie 0,05 mm • Usługa cechuje się możliwością wykonywania zarówno pojedynczych elementów jak również krótkich (szybkich) serii. • Zapewnienie oferty rynkowej zarówno w zakresie cięcia wyrobów wielkogabarytowych (usługa ta nie jest dostępna na rynku) jak i części o niewielkich wymiarach Projekt wykazuje zgodności zarówno z celami szczegółowymi osi priorytetowej konkurencyjna gospodarka, jak i działaniem 2.5 Wsparcie inwestycyjne sektora MŚP RPOWŚ na lata 2014- 2020 tj. Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP, poprzez wprowadzenie innowacyjnego produktu na rynek. Projekt wpisuje się w inteligentną specjalizację Województwa Świętokrzyskiego - Przemysł Metalowo- Odlewniczy. W ramach projektu zostaną zrealizowane następujące wskaźniki: 1. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) [przedsiębiorstwa] -1, 2. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa] - 1, 3. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI 29) [przedsiębiorstwa] - 1, 4. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28) [przedsiębiorstwa] -1, 5. Liczba wprowadzonych innowacji produktowych [szt.] - 1, 6. Liczba wprowadzonych innowacji procesowych [szt.] - 1, 7. Liczba wprowadzonych innowacji nietechnologicznych [szt.] - 1, 8. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] - 4.", "BENEFICJENT": "CONFRATE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek innowacyjnej usługi w postaci obróbki metali za pomocą wody", "DOFINANSOWANIE_UE_PER_CAPITA": 50.6}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "788422.85", "WARTOSC": "985528.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt pt:”Wzrost .....” to przedsięwzięcie, które wynika ze strategii rozwoju firmy i jest już kolejnym działaniem mającym na celu wzrost konkurencyjności naszej firmy na rynku krajowym jak również pozwoli wprowadzić nowe innowacyjne usługi oraz innowację procesową i tym samym umożliwi nam ekspansję poza granice Polski (w 2015 roku nawiązaliśmy współpracę z odbiorcami w Szwecji i Niemiec). Zakres projektu obejmuje zakup i montaż innowacyjnych urządzeń do cięcia i obróbki kamienia. Firma nasza posiada zaświadczenia o innowacyjności planowanych do zakupu urządzeń. Czas trwania projektu od 1X2016 r do 30IX2017r. Okres realizacji projektu został oszacowany na podstawie analizy dostępnych rozwiązań oraz danych od potencjalnych wykonawców. Projekt będzie realizowany w miejsc.i Kranów gmina Daleszyce, powiat kielecki woj. świętokrzyskie. Posiadamy umowę użyczenia na czas nieokreślony nieruchomości o powierz. 0,80 ha, zabudowanej halą produkcyjną –o powierz. 680 mkw w obrębie której realizowany będzie powyższy projekt. Całkowite szacunkowe koszty związane z realizacją projektu wyniosą 985528,56 PLN. W celu sfinansowania inwestycji pozyskamy kredyt bankowy - obecnie posiadamy promesę kredytową, która wraz z środkami z dotacji pozwoli na sfinansowanie inwestycji w planowanym zakresie, budżecie i czasie. Cele operacyjne to: 1. Wzrost przychodów ze sprzedaży produktów w 2018r. o 12-15% w stosunku do 2015r. 2. Wzrost wydajności i poprawa jakości procesu obróbki kamienia. 3. Obniżenie zużycia energii elektrycznej i wody w 2018r. w procesie obróbki kamienia. Realizacja projektu pozwoli osiągnąć następujące wskaźniki: Rezultatu: Wzrost zatrud. ..... (CI8) [EPC] - 3, w tym 3 mężczyzn, L.wprowadz. inn.produktowych - 1 L.wprowadz. inn. procesowych - 1 Produktu: L. przed. otrzy. dotację - 1 L. przed.otrzy. wsparcie - 1 L. przed. obj.wsparciem w celu wpr. produktów nowych dla firmy - 1, L. przed. obj. wsparciem w celu wpr.produktów nowych dla rynku - 1,", "BENEFICJENT": "PRZEDSIĘBIORSTWO KAMIENIARSKO USŁUGOWE \"POMAR\" S.C. KRZYWICKI KRZYSZTOF, KRZYWICKI WIESŁAW, KRZYWICKI MICHAŁ", "TYTUL": "Wzrost konkurencyjności firmy Przedsiębiorstwo Kamieniarsko-Usługowe POMAR s.c. Krzywicki Krzysztof, Krzywicki Wiesław, Krzywicki Michał poprzez zakup nowych, innowacyjnych urządzeń do cięcia i obróbki kamienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.25}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "21096809.89", "WARTOSC": "48312077.95", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologi PON dla gospodarstw domowych oraz jednostek publicznych z obszaru świętokrzyskiego część A. W ramach projektu wybudowanych zostanie 71 \"podsieci\" światłowodowych, skoncentrowanych wokół tożsamej liczby węzłów dostępowych z koncentratorami OLT. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru świętokrzyskiego część A", "DOFINANSOWANIE_UE_PER_CAPITA": 43.48}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "675655.73", "WARTOSC": "1468198.48", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest wyprodukowanie oraz wprowadzenie na rynek innowacyjnej w skali świata szlifierki orbitalnej do rur i profili, co potwierdza opinia o innowcyjności. Przedmiotem projektu jest budowa hali usługowo-magazynowej wraz z pomieszczeniem socjalnym oraz biurem, a także zakup maszyn i urządzeń tj. tokarka CNC, ploter frezujący oraz oprogramowanie, służących do wyprodukowania oraz wprowadzenia na rynek innowacyjnego produktu. Szeroka analiza potrzeb, konkurencji, która zawarta została w Biznes Planie, pokazuje zasadność wsparcia realizacji inwestycji. Okres realizacji projektu: wrzesień 2018 do luty 2020 r. Ponadto celem projektu jest także zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP, zgodnie z celem głównym działania 2.5 RPOWŚ. Projekt jest zgodny z zapisami Umowy Partnerskiej, RPOWŚ 2014-2020, SZOOP 2014-2020, celami szczegółowymi osi priorytetowej 2-Konkurencyjna gospodarka, Działaniem 2.5 RPOWŚ 2014- 2020. Przedsięwzięcie wpłynie na wzrost zatrudnienia w firmie- 4 etaty, co przyczyni się zmniejszenie bezrobocia w województwie świętokrzyskim. Projekt jest zgodny z zasadami horyzontalnymi UE. W ramach projektu przewiduje się również wprowadzenie innowacji informacyjno-komunikacyjnych (TIK). Cele projektu zostaną zrealizowane poprzez realizację wskaźników produktu tj. Inwestycje (...) [CI 6], - 792 542,75, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku [CI 28] [szt.] -1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy [CI 29] [szt.] -1 , Liczba przedsiębiorstw otrzymujących dotacje [CI 2] [przedsiębiorstwa] – 1, Liczba przedsiębiorstw otrzymujących wsparcie [CI 1] [szt.] -1, a także wskaźników rezultatu tj. Liczba wprowadzonych innowacji produktowych [szt.] -1, LIczba wprowadzonych innowacji nietechnologicznych [szt.] -1 , Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] - 4,w podziale na kobiety i mężczyźni.", "BENEFICJENT": "MEWAA EWA WOJCIECHOWSKA", "TYTUL": "Wzrost innowacyjności przedsiębiorstwa poprzez wprowadzenie nowego produktu- innowacyjnej szlifierki orbitalnej do rur i profili dla rozwoju przetwórstwa przemysłowego Województwa Świętokrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 43.06}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-19", "DOFINANSOWANIE": "662355.00", "WARTOSC": "883349.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest poprawa stanu bezpieczeństwa, zapobieganie zagrożeniom i ograniczenie ich skutków poprzez zakup specjalistycznego samochodu strażackiego dla OSP w Niestachowie. Cel projektu wpisuje się w cel szczegółowy Działania 4.1 Przeciwdziałanie skutkom klęsk żywiołowych oraz usuwanie ich skutków w ramach RPOWŚ 2014-2020, tj. „ Zwiększona skuteczność przeciwdziałania skutkom klęsk żywiołowych oraz w usuwaniu skutków katastrof”. Obecnie OSP Niestachów posiada stary samochód średni z 1986 r. (30 lat). Zakres inwestycji: wyposażenie jednostki w specjalistyczny. Średni samochód ratowniczo–gaśniczy oraz wyposażenie specjalistyczne (pompa szlamowa wydajność min.1500l, defibrylator, radiostacja, wyciągarka elektryczna min. 5t). W obszarze działania OSP znajdują się m.in.: Obszary Chronionego Krajobrazu, Natura 2000, obszary siedliskowe, zespoły przyrodniczo-krajobrazowe, obiekty zabytkowe, obiekty zwiększonego ryzyka awarii przemysłowych oraz zabezpieczania imprez masowych. W ostatnich 10 latach miały miejsce susze i lokalne podtopiwenia, pożary lasów i torfowisk. OSP Niestachów należy do KSRG od 1997 r., w latach 2013-2015 uczestniczyło w 118 akcjach ratowniczo-gaśniczych. Zakupiony sprzęt w ramach projektu pozytywnie wpłynie na zwiększenie potencjału technicznego jednostek wchodzących w skład KSRG. Nowy sprzęt umożliwi sprawne i szybkie prowadzenie akcji ratowniczych, co wpłynie także na ochronę walorów przyrodniczych i kulturalnych gminy, m.in. podczas pożarów, podtopień czy wichur. Wskaźniki: L. osób objętych ochroną przed innymi niż powódź zagrożeniami- 15 624 osób-wsk.spec.dla prog.; L. jednostek służb ratowniczych doposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof–1szt. wsk.kl. L. zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof–1szt. wsk.kl.", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Zakup nowoczesnego samochodu ratowniczo-gaśniczego dla OSP Niestachów w Gminie Daleszyce w celu przeciwdziałania skutkom klęsk żywiołowych oraz usuwania ich skutków", "DOFINANSOWANIE_UE_PER_CAPITA": 42.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "656816.88", "WARTOSC": "772725.74", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem głównym projektu „Kompetencje kluczowe drogą do sukcesu” jest rozwinięcie u 198 ( 88 K / 110 M) uczniów Zespołu Szkolno - Przedszkolnego w Daleszycach i 12 N (10K/2M) kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności do 23.06.2019r. poprzez wdrożenie programu rozwojowego polegającego na organizacji w okresie od 1.01.2018r. do 23.06.2019r. zajęć wyrównawczych z przedmiotów matematyczno – przyrodniczych i z informatyki z językiem angielskim dla 96 osób (33K/63M), kursów i szkoleń dla nauczycieli w zakresie obsługi sprzętu IT zakupionego w celu zrealizowania założeń projektowych oraz pracy z uczniem o specjalnych potrzebach edukacyjnych 12 osób (10K/2M), zapewnienie specjalistycznej pomocy dla uczniów ze specjalnymi potrzebami edukacyjnymi w zakresie rozwijania kompetencji kluczowych 2 osoby (1K/1M). Dodatkowo powstaną koła rozwijające zainteresowania z matematyki z grami logicznymi dla 20 osób (12K/8M ) oraz koła rozwijające zainteresowania z informatyki z językiem angielskim dla 20 (10K/10M) uczniów uzdolnionych, oraz zajęcia eksperymentalne z matematyki, przyrody i informatyki dla 40 osób (24K/16M), którzy będą odbywać zajęcia w eksperymentalnym laboratorium. W ramach projektu w szkole zostanie stworzona pracownia międzyszkolna zapewniająca warunki do nauczania opartego na metodzie eksperymentu. Zostanie ona wyposażona w nowoczesny sprzęt umożliwiający w atrakcyjny dla uczniów sposób zgłębianie zagadnień przyrodniczych, matematycznych i informatycznych. Uzupełnieniem tych działań będą zorganizowane wyjazdy przedmiotowe w formie wycieczek i obozu, które pozwolą na efektowną i efektywną realizację procesu kształcenia poza ławką szkolną. Biuro projektu znajdować się będzie w budynku naszej placówki ul. Sienkiewicza 11, 26-021 Daleszyce, tel. 41 3072057. Kwota dofinansowania 700 216,09, wkład własny pochodzący z budżetu Miasta i Gminy Daleszyce 77 938,40 zł", "BENEFICJENT": "GMINA DALESZYCE/ZESPÓŁ SZKOLNO-PRZEDSZKOLNY W DALESZYCACH", "TYTUL": "Kompetencje kluczowe drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 41.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "585737.72", "WARTOSC": "689103.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt obejmuje dział. inwestycyjne poleg. na zagosp. terenu znajdującego się w gr. Cisowsko-Orłowińskiego Parku Krajobrazowego, charakt. się wysokimi walorami przyrod. i krajobrazowymi, służących podniesieniu jego atrakcyjności turyst. oraz ochrony przyrody i ich właściwego wykorzystania. Przedsięwzięcie ma na celu powstrzymanie dalszej degradacji zasobów przyrod., przez odpowiednio zorganizowaną przestrzeń oraz infrastrukturę i nadanie nowych funkcji obiektom należącym do gminy. W ramach projektu planowane jest stworz. platformy (wieży) widokowej, organizacja ciągu pieszo-rowerowego w formie pętli, pełniącej funkcje ścieżki dydaktycznej. W ramach infrastruktury planuje się też stworzenie miejsc postojowych, przestrzeni do odpoczynku–wiaty, ławeczki, kosze na śmieci, miejsca dla rowerów. Konieczne będzie też stworzenie zaplecza sanitarnego. Infrastruk. ta zostanie utworzona na terenie dwóch świetlic wiejskich–w Widełkach i Cisowie, pełniących role przystanków na trasie przejścia. Celem og. projektu jest poprawa i ochrona obszarów cennych przyrod. na terenie gm. Daleszyce oraz ich odpowiednie zagosp. i wykorzystanie dla rozwoju turystyki ekolog., przez stworzenie infrastruk. turystyczno-eduk. i nadanie nowych funkcji obiektom istniejącym na danym terenie. Cele zostaną osiągnięte przez wsk.: 1.Produktu: -L. przeb. lub zmodern. obiektów turystycznych i rekreacyjnych:3 -L. projektów, w których sfinalizowano koszty racjonalnych usprawnień dla osób z niepełnosp.:0 -L. osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych:0 -L.obiektów dostosowanych do potrzeb osób z niepełnosp.:0 2.Rezultatu: -Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne:2000 -L. nowo utworzonych miejsc pracy - pozostałe formy:0 -L.utrzymanych miejsc pracy:0 -Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwo):0", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "\"Budowa platformy widokowej w msc. Daleszyce oraz zagospodarowanie miejsc wokół świetlic wiejskich w msc. Cisów i Widełki jako zwiększenie efektywności wykorzystania zasobów przyrodniczych KOF na terenie Gminy Daleszyce.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 37.33}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "576396.77", "WARTOSC": "886210.03", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt zakłada unowocześnienie procesu produkcji oraz wprowadzenie nowych produktów poprzez zakup centrum obróbczego do drewna CNC, piły taśmowej oraz kompletnego systemu fotowoltaicznego. Dzięki CNC niej firma będzie mieć szansę na wypuszczenie innowacyjnego na skalę światową produktu jakim będą meble z rzeźbionymi elementami. 2.Nowozakupiona piła taśmowa, pozwoli Wnioskodawcy na unowocześnienie procesu produkcji. Skróci się czas oczekiwania na gotowy wyrób oraz pozwoli na oszczędności w kosztach produkcji a tym samym nastąpi obniżenie ceny gotowego produktu.3.System fotowoltaiczny pozwoli na oszczędność energii cieplnej oraz pozwoli chronić środowisko. Po przeprowadzonej analizie rynku wybrany zakres inwestycji jest aktualnie najbardziej adekwatny do zarówno potrzeb rynkowych tj. sąsiedztwo M. Kielc i Targów Kielce, prężnie rozwijająca się stolarka meblowa a tym samym przyczyni się do podniesienia innowacyjności i konkurencyjności firmy. Dzięki inwestycji nastąpi wzrost zatrudnienia w przedsiębiorstwie o 3 osoby. Wnioskodawca będzie mógł produkować nowy produkt tj. meble z rzeźbionymi elementami. Poprzez inwestycję Wnioskodawca wprowadzi innowacje nietechnologicznie tj. skróci się czas oczekiwania na gotowy wyrób oraz pozwoli na oszczędności w kosztach produkcji a tym samym nastąpi obniżenie ceny gotowego produktu. Poprzez zakup piły do cięcia projekt przyczyni się także do innowacji procesowej w przedsiębiorstwie.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-HANDLOWO-USŁUGOWY \"MEGASTOL\" PAWEŁ RÓŻYC", "TYTUL": "Unowocześnienie procesu produkcji oraz wprowadzenie nowych produktów szansą na rozwój firmy Megastol Paweł Różyc", "DOFINANSOWANIE_UE_PER_CAPITA": 36.74}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "508829.75", "WARTOSC": "1025397.35", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności przedsiębiorstwa PRODMAR poprzez zakup innowacyjnych urządzeń produkcyjnych, pomiarowych oraz oprogramowania, które umożliwią wprowadzenie na rynek nowych obecnie niedostępnych produktów. W ramach projektu planowanego do realizacji w okresie luty 2019 - marzec 2020 zakłada się wdrożenie nowoczesnej technologii produkcji elementów z kamienia naturalnego oraz jego konglomeratów. Dla wprowadzenia nowych produktów konieczne będzie zastosowanie nowoczesnego parku maszynowego. Zastosowanie innowacyjnych urządzeń będzie wiązało się także z przystosowaniem zakładu do nowych warunków wynikających z innych, bardziej wydajnych i precyzyjnych technologii. Powyższe zmiany będą miały wpływ na wszystkie aspekty funkcjonowania firmy, w tym na organizację, zarządzanie oraz warunki pracy. W rezultacie projektu wprowadzona zostanie innowacja procesowa (1sz.), produktowa (1szt.) i nietechnologiczna (1szt.), a także powstaną nowe miejsca pracy (2 etaty). W celu wprowadzenia nowych produktów dla firmy wsparcie otrzyma 1 przedsiębiorstwo. W celu wprowadzenia nowych produktów dla rynku wsparcie otrzyma 1 przedsiębiorstwo. 1przedsiębiorstwo otrzyma wsparcie na realizację inwestycji. 1 przedsiębiorstwo otrzyma dotację na realizację inwestycji. Przedsiębiorstwo Prodmar uzupełni wsparcie publiczne wkładem własnym w wysokości 516 567,60zł. Projekt jest zbieżny z celami szczegółowymi osi priorytetowej Konkurencyjna gospodarka w aspekcie lepszych warunki do rozwoju MŚP, zwiększenia zastosowanie TIK w działalności przedsiębiorstw oraz zwiększenia zastosowania innowacji w przedsiębiorstwach sektora MŚP. Jest także zbieżny z celem szczegółowym działania 2.5 RPOWŚ - Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Projekt wpisuje się w bezpośredni sposób w inteligentną specjalizację woj. świętokrzyskiego jaką jest \"Zasobooszczędne budownictwo\" poprzez ograniczenie tworzenia odpadów w procesie powstawania produktów.", "BENEFICJENT": "PRYWATNE PRZEDSIĘBIORSTWO PRZEROBU KAMIENIA BUDOWLANEGO \"PRODMAR\" WACŁAW BIEGAJ", "TYTUL": "Zakup innowacyjnej linii technologicznej do cięcia oraz obróbki kamienia wraz ze zintegrowanym systemem pomiaru i oprogramowaniem do przetwarzania danych", "DOFINANSOWANIE_UE_PER_CAPITA": 32.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "500000.00", "WARTOSC": "3409724.68", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest poprawa warunków edukacyjnych poprzez rozbudowę infrastruktury sportowo-dydaktycznej (sale przedmiotowe i salę gimnastyczną) oraz doposażenie Szkoły Podstawowej w Niestachowie w Gminie Daleszyce. Cel projektu wpisuje się w cel szczegółowy Działania 7.4 „Rozwój infrastruktury edukacyjnej i szkoleniowej” w ramach RPOWŚ 2014-2020. tj. \"Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół\". Obecnie szkoła w Niestachowie posiada zbyt mało sal dydaktycznych, oraz nie posiada sali gimnastycznej do prowadzeni zajęć wychowania fizycznego. Analiza demograficzna tego terenu wskazuje na ciągły wzrost liczby ludności na tym terenie. Zakres inwestycji: obejmuje rozbudowę szkoły o segment sportowo-dydaktyczny wraz z wyposażeniem sal dydaktycznych matem-przyrod. Na parterze segmentu sportowo-dydaktycznego oprócz sali gimnastycznej z niezbędnym zapleczem socjalnym zlokalizowane są pomieszczenia sal dydaktycznych, sala świetlicowa, pokój nauczycielski, szatnia. Na piętrze zlokalizowane są sale dydaktyczne i toalety. Budynek będzie dostosowany do potrzeb osób niepełnosprawnych. Rozbudowa szkoły w NIestachowie ma doprowadzić do ożywienia, poprawy funkcjonalności, estetyki, wygody użytkowania, podniesienia jakości nauczania, innowacyjności metod pedagogicznych poprzez wzbogacenie oferty edukacyjnej, wychowawczej i opiekuńczej szkoły. Osiągniętym celem będzie tez zaspokojenie oczekiwań ze strony społeczności lokalnej i wyrównanie szans edukacyjnych dzieci i młodzieży z obszarów wiejskich. Wskaźniki: L. wspartych obiektów infrastruktury edukacji ogólnej -1. L. obiektów dostosowanych do potrzeb osób niepełnosprawnych –1, Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 81 osoby, L. projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1.", "BENEFICJENT": "GMINA DALESZYCE", "TYTUL": "Rozbudowa Szkoły Podstawowej w Niestachowie o segment sportowo-dydaktyczny – poprawa infrastruktury sportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 31.87}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "492326.54", "WARTOSC": "1429810.27", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem projektu jest wprowadzenie na rynek usług prozdrowotnych dla osób w podeszłym wieku poprzez zapewnienie opieki pobytowej wraz z rehabilitacją przy zastosowaniu innowacyjnych metod zwłaszcza w zakresie nietrzymania moczu. W ramach projektu rozbudowany będzie dotychczasowy budynek oraz zakupione zostaną środki trwale, takie jak: 1.zewnętrzny plac dla dorosłych, 2.Meble do jadalni - 1 kpl, 3. Wyposażenie kuchni, 4. Łóżka oraz inne wyposażenie pokoi, 5. wyposażenie pralni, 6. Podnośnik kąpielowy dla pacjentów leżących, 7. Aparat do głębokiej stymulacji Elektromagnetycznej –z krzesłem URO, 8. Wanna Balneo z wbudowaną baterią do kąpieli leczniczych, 9. Akcesoria do sprzątania, 10. Komputer z drukarką, 11. Sprzęt do zagospodarowania działki.Projekt wykazuje zgodności zarówno z celami szczegółowymi osi priorytetowej konkurencyjna gospodarka, jak i działaniem 2.5 Wsparcie inwestycyjne sektora MŚP RPOWŚ na lata 2014- 2020 tj. Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP, poprzez wprowadzenie innowacyjnego produktu na rynek. Projekt wpisuje się w inteligentną specjalizację Województwa Świętokrzyskiego - Turystyka Zdrowotna i Prozdrowotna. W ramach projektu zostaną zrealizowane następujące wskaźniki: 1. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) [przedsiębiorstwa] - 1, 2. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa] - 1, 3. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI 29) [przedsiębiorstwa] - 1, 4. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28) [przedsiębiorstwa] - 1, 5. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościam - 1, 6. Liczba wprowadzonych innowacji produktowych [szt.] - 1, 7. Liczba wprowadzonych innowacji procesowych [szt.] - 1, 8. Liczba wprowadzonych innowacji nietechnologicznych [szt.] - 1, 9. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] - 6,", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"NATOL\" ANDRZEJ NAWROT", "TYTUL": "Świętokrzyskie centrum turystyki prozdrowotnej dla osób w podeszłym wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 31.38}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "481427.68", "WARTOSC": "566385.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem głównym projektu \"Kompetencje kluczowe szansą na sukces zawodowy\" jest rozwinięcie u 203 (117K/86M) uczniów Gimnazjum w Daleszycach kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności do 31.08.2017. poprzez wdrożenie programu rozwojowego polegającego na organizacji w okresie od 01.09.2016 do 31.08.2017r. zajęć wyrównawczych (90 osób 54K/36M), kursów i szkoleń dla nauczycieli w zakresie obsługi sprzętu IT zakupionego w celu zrealizowania założeń projektowych oraz pracy z uczniem o specjalnych potrzebach edukacyjnych (14 osób 12K/2M), zapewnienie specjalistycznej pomocy dla uczniów ze specjalnymi potrzebami edukacyjnymi w zakresie rozwijania kompetencji kluczowych (3 osób 1K/2M). Dodatkowo powstaną kółka zainteresowań informatyczno językowe dla 50 ( 28K/ 22M) uczniów uzdolnionych oraz kółka zainteresowań matematyczno przyrodniczo informatyczne dla 60 (34K/26M) uczniów uzdolnionych którzy będą odbywać zajęcia w eksperymentalnym laboratorium. W ramach projektu w szkole zostanie stworzona pracownia międzyszkolna zapewniająca warunki dla nauczania opartego na metodzie eksperymentu. Zostanie ona wyposażona w nowoczesny sprzęt umożliwiający w atrakcyjny dla uczniów sposób zgłębianie zagadnień przyrodniczych, matematycznych i informatycznych. Uzupełnieniem tych działań będą zorganizowane wyjazdy przedmiotowe w formie wycieczek i obozu, które pozwolą na efektowną i efektywną realizację procesu kształcenia poza ławką szkolną. Projekt umożliwi stworzenie Szkolnego Punktu Informacji i Kariery (SPInKa), który zajmie się rozwojem doradztwa edukacyjno-zawodowego w szkole. Biuro projektu znajdować się będzie w budynku Gimnazjum im. Jana Pawła II, ul. Sienkiewicza 11b, 26-021 Daleszyce, tel. 41 300 20 700. Kwota dofinansowania projektu wynosi: 507 780,50 zł; wkład własny niepieniężny: 58 605,00zł", "BENEFICJENT": "GMINA DALESZYCE/GIMNAZJUM IM. JANA PAWŁA II", "TYTUL": "Kompetencje kluczowe szansą na sukces zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "459194.13", "WARTOSC": "868936.58", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt zakłada przeprowadzenie przez Wnioskodawcę prac związanych z kompleksową termomodernizacją budynku o wysokości do 12 metrów oraz wdrożeniem OZE, co w znaczący sposób wpłynie na poziom zapotrzebowania na energię cieplną, elektryczną oraz na redukcję emisji zanieczyszczeń do atmosfery. Projekt nie wymaga pozwolenia ani zgłoszenia robót budowlanych. Dzięki wsparciu dotacyjnemu jedno przedsiębiorstwo poprawi swoją efektywność energetyczną. W projekcie nastąpi realizacją następujących wskaźników: Rezultatu-kluczowe: -Ilość zaoszczędzonej energii elektrycznej [MWh/rok]; 9,455; -Ilość zaoszczędzonej energii cieplnej [GJ/rok]; 799,95; -Spadek zużycia wody przez wsparte przedsiębiorstwa [m3/rok]; 5,89; -Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok]; 1004,467; -Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok];74,87; Rezultatu-specyficzne dla projektu: -Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe]; 0,0498; -Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych [MWt]; 0,066; Produktu-kluczowe: -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.]; 1; -Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE [szt.]; 1; -Liczba zmodernizowanych energetycznie budynków [szt.]; 1; -Powierzchnia użytkowa budynków poddanych termomodernizacji [m2]; 807,1; -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł] 409 742,45; Projekt jest bezpośrednio związany z Celem szczegółowym Działania 3.2: Zwiększona efektywności energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim. W związku z powyższym Projekt ma swoje uzasadnienie w wymiarze społecznym, gospodarczym jak i w wymiarze finansowym. Okres realizacji: 2019-2020. Wszystkie urządzenia zakupione w ramach projektu będą fabrycznie nowe.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"NATOL\" ANDRZEJ NAWROT", "TYTUL": "ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ W PRZEDSIĘBIORSTWIE \"NATOL\" ANDRZEJ NAWROT POPRZEZ KOMPLEKSOWĄ TERMOMODERNIZACJĘ ORAZ WDROŻENIE OZE", "DOFINANSOWANIE_UE_PER_CAPITA": 29.27}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "6903461.23", "WARTOSC": "8121719.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym projektu „Kielecki Kreator Przedsiębiorczości”, realizowanego w okresie od 01.05.2017 do 30.04.2019, jest rozwój przedsiębiorczości oraz tworzenie miejsc pracy przez 144 os. (77K, 67M) z terenu Kieleckiego Obszaru Funkcjonalnego (KOF), powyżej 29 r.ż. nieposiadające zatrudnienia oraz odchodzące z rolnictwa, znajdujące się w szczególnej sytuacji na rynku pracy, w tym: kobiety, po 50 r.ż. z niepełnosprawnościami, długotrwale bezrobotne, niskowykwalifikowani; poprzez samozatrudnienie w sektorze mikroprzedsiębiorstw . Projekt zakłada udzielenie 144 dotacji na prowadzenie działalności gospodarczej oraz wsparcie pomostowe (finansowe i szkoleniowodoradcze) w pierwszych 12-tu miesiącach od rejestracji firmy. Udzielenie fin. wsparcia będzie poprzedzone wieloetapową rekrutacją, doradztwem zawodowym diagnozującym predyspozycje kandydatów do prowadzenia działalności gospodarczej, 30h szkoleniami i 6h doradztwem biznesowym, umożliwiającym nabycie wiedzy i umiejętności w zakresie przedsiębiorczości. Zaplanowane w projekcie działania będą zapewniały kompleksowe i indywidualne podejście do zdiagnozowanych potrzeb uczestników. Środki finansowe niezbędne do realizacji projektu wynoszą 8121719,10 zł, w tym wkład własny 250000,00 zł wnoszony w formie pieniężnej przez Partnera w formie dotacji dla 10 uczestników projektu. Rezultatem projektu będzie wzrost liczby nowopowstałych przedsiębiorstw, a co za tym idzie-miejsc pracy, wydłużenie wieku aktywności zawodowej osób po 50 r.ż. oraz przedsiębiorczości kobiet i os. niepełnosprawnych, co bezpośrednio przełoży się na zmniejszenie poziomu bezrobocia w obszarze realizacji projektu, tj. na terenie KOF.", "BENEFICJENT": "AKADEMIA PRZEDSIĘBIORCZOŚCI SP. Z O. O.", "TYTUL": "Kielecki Kreator Przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 20.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-07", "DOFINANSOWANIE": "1330235.04", "WARTOSC": "1564982.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Cel pr.: jest zwiększenie dostepności usług zdrowot.,ułatw. dostępu dla 80 os. (56K/24M) do wys. jakoś. kompleks. usług w f. op. wytchn. dla ON (40 os. – 21K/19M) oraz ich OF (40 os. – 36K/4M) z gmin KOFu, szczeg ze wsi i miejsc, gdzie dostęp tego rodz wsparcia jest utrudn. Uczestnicy: 1)ON z niepełn. sprzężoną oraz ruchową oraz intelekt z ter. wiejskich i miejsc. gmin KOF. 2) OF, zakwalif. do pr. „z automatu”, jako OF os. zakwalifi do proj. Co najmniej 90% K. Zaplan. następ. f.wsparcia: Bad. i stworz planu popr. zdr. poprzez rehab i dział. usprawn.; Rehab. ON i OF i dział. usprawn. dla OF; wsparcie psychol. indyw. i grup.; spotkania informacyjne \"Jak opiekować się ON - całodzienna opieka nad ON (np.profilaktyka odleżynowa, rehabilitacja oddechowa, pooperacyjna, przykurcz itp). + spotkania informacyjne - porady prawne, urzędowe, wsparcie instytucjonalne; dział. społ. – udział w rekreacji zorganiz. – integracja i terapia; kompleks. wsparcie ma char. opieki wytchn. i może być modelem wsparcia realiz. poza pr. Okr real pr. 07.01.2020-31.12.2021 (ok 24m-ce) wypracowany w ramach pr. kiompleks.plan wsparcia ON i OF posłuży nam jako model dział. w okresie 2 lat po zakończ.pr. (ze środków innych niż europ.)", "BENEFICJENT": "FUNDACJA GRAMY Z TOBĄ", "TYTUL": "Opieka wytchnieniowa dla osób niepełnosprawnych i ich opiekunów faktycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.15}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-04-17", "DOFINANSOWANIE": "228364.50", "WARTOSC": "482406.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt dotyczy modernizacji energetycznej hali produkcyjnej jednokondygnacyjnej, o kubaturze 1977,37 m3 i pow. netto 493,11 m2, z zapleczem socjalnym, zlokalizowanej w m. Kranów. Technologia wykonania hali – tradycyjna, ściany z pustaków żużlowych gr. 28cm z pustką pow. 5 cm, strop ocieplony wełną min. gr. 5 cm. Stan techniczny konstrukcji, części okien i drzwi dobry. Pozostałe 5 okien stalowych i drzwi drewniane z uwagi na powodowane przez nie, znaczne straty ciepła wymagają wymiany. Hala jest wyposażona w instalację c.o., i c.w.u. przygotowywaną w pojemnościowym podgrzewaczu elektr., wod-kan, oświetleniową, oraz elektryczną. Wentylacja hali naturalna. Źródłem energii cieplnej dla inst. c.o. jest kotłownia na paliwo stałe zlokalizowana w przylegającym budynku. Instalacja c.o. wymaga modernizacji –brak armatury regulującej, brak izolacji. Optymalizacja możliwych usprawnień termomodernizacyjnych hali analizowana w opracowanych audytach wykazała, że najwyższą efektywność energetyczną uzyska się przez: docieplenie ścian (460m2), stropu (495m2), wymianę 5 okien, 1 drzwi, modernizację instalacji c.o. i c.w.u. oraz zamianę źródeł energii korzystających z nieodnawialnych zasobów (kotłownia, elektrownia) na źródła oparte na zasobach odnawialnych: ciepło ziemi, słońce (pompa ciepła dla instalacji c.o. i c.w.u, 2 zestawy instalacji fotowoltaicznej: pierwszy składający się z 20 paneli o mocy 5,3 kW, zasilający pompę ciepła, drugi z 80 paneli o mocy 21,2 kW pokrywający potrzeby energetyczne urządzeń pracujących w hali). Zgodnie z wyliczeniami zawartymi w audycie realizacja ww usprawnień zaoszczędzi 392,61GJ/rok energii końcowej, w tym en. cieplna - 327,33 Gj/rok, en. elektr. - 65,28 GJ/rok (18,13 MWh/rok), w wyniku czego efektywność energetyczna hali poprawi się o 87%. Zmniejszone zapotrzebowanie na ciepło i energię elektr. przy wysokim stopniu wykorzystania źródeł energii odnawialnych OZE – 89,2%, przełoży się na zmniejszenie emisji CO2 do atmosfery o 81% tj.55,46 Mg/rok.", "BENEFICJENT": "PRZEDSIĘBIORSTWO KAMIENIARSKO - USŁUGOWE \"POMAR\" S.C. KRZYWICKI KRZYSZTOF, KRZYWICKI WIESŁAW, KRZYWICKI MICHAŁ", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa P.K.U. \"POMAR\" poprzez kompleksową termomodernizację hali produkcyjnej oraz zastosowanie instalacji fotowoltaicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "221520.00", "WARTOSC": "334431.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Przedmiotowy projekt dotyczy wdrożenia na rynek ukraiński wysokiej jakości nawozów mineralnych wykorzystywanych w uprawie roślin w celu uzupełnienia brakujących składników pokarmowych niezbędnych dla rozwoju roślin oraz polepszenia jakości plonów. Najważniejszymi zadaniami zaplanowanymi w ramach przygotowania do wdrożenia modelu biznesowego związanego z internacjonalizacją działalności jest pozyskanie certyfikatów zgodności, które potwierdzają zgodność towarów z normami określonymi na rynku ukraińskim i umożliwiają Wnioskodawcy płynne wejście na nowy dla niego rynek zagraniczny jakim jest Ukraina w celu prowadzenia sprzedaży wysokiej jakości nawozów mineralnych jak również wyjazd na misje w celu nawiązania nowych kontaktów biznesowych. Do opracowania nowego modelu biznesowego w związku z internacjonalizacją działalności Wnioskodawcy (opracowania do założeń strategii - modelu biznesowego) została wybrana firma doradcza która opracowała dokument będący niezbędnym załącznikiem do wniosku w ramach współpracy w okresie od 09.08.2017 r. do 28.08.2017 r. Firmą doradczą odpowiedzialną za opracowanie modelu biznesowego do projektu na podstawie opracowanych wcześniej założeń była firma Argo Navi Dotacje i Eksport Koćwin S.C. Z uwagi na korzyści oraz zakres stosowanych różnych metodologii prowadzenia badań nad strategiami do opracowania założeń dla przedmiotowego projektu zostały zastosowane różne metody prowadzenia badań oraz analiz które wydawały się najwłaściwsze przy opracowywaniu nowego modelu biznesowego.", "BENEFICJENT": "SUPLO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Rozwój działalności eksportowej na nowych rynkach zagranicznych firmy SUPLO Sp.z.o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.12}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-07", "DOFINANSOWANIE": "1573369.38", "WARTOSC": "1851022.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Cel pr.:jest zwiększenie dostępności usług zdrowot, ułatwienie dostępu dla 80 os. (56K/24M) do wys. jak. kompleks. usług w f. op. wytch. dla ON (40 os. – 21K/19M) oraz ich OF (40 os. – 36K/4M) z woj. święt., szczeg. ze wsi i miejsc., gdzie dostęp tego rodzaju wsparcia jest utrudniony. Uczestn.: 1)ON z niepełn. sprzężoną oraz ruchową oraz intelekt z ter. wiejskich i miejsc. woj. Święt. 2) OF, zakwalif. do pr. „z automatu”, jako OF os. zakwalif. do proj. Co najmniej 90% to K. Zaplan. następ. f.wsparcia: Bad. i stworz. planu popr. Zdr. poprzez rehab i dział. usprawn.; Rehab. ON i OF i dział. usprawn. dla OF; Wsparcie psychol. Indyw. i grup.; Spotkania informacyjne \"Jak opiekować się ON - całodzienna opieka nad ON (np.profilaktyka odleżynowa, rehabilitacja oddechowa, pooperacyjna, przykurcz itp.) + spotkania informacyjne - porady prawne, urzędowe, wsparcie instytucjonalne; Dział. społ. – udział w rekreacji zorganiz. – integr. i terapia; Kompleks. wspar ma char. opieki wytchn. i może być modelem wsparcia realiz. poza pr. Okres real pr. 07.01.2020–31.12.2021( ok. 24mc-e) Wypracowany w ramach pr plan kompleks wsparcia ON i OF posłuży nam jako model działal.w okresie 2 lat po zak.pr.(ze środków innych niż europ.)", "BENEFICJENT": "FUNDACJA GRAMY Z TOBĄ", "TYTUL": "Opieka wytchnieniowa dla osób niepełnosprawnych i ich opiekunów faktycznych z województwa świętokrzyskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.05}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "200000.00", "WARTOSC": "541240.31", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt obejmuje : 1. Utworzenie nowej siedziby Przychodni w Sukowie k. Kielc , gm. Daleszyce i uruchomienie w nim stałego stacjonarnego dyżuru dla nagłych przypadków w godzinach 23.00-7.00 jak również specjalistycznych usług weterynaryjnych w ciągu dnia . Innowacja nietechnologiczna . (1) Budynek dostosowany do potrzeb osób z niepełnosprawnością ruchową ( 1). 2. Wyposażenie przychodni w nowoczesny sprzęt medyczny : tonopen, lampę szczelinową i przyrząd do cross-linkingu ,rhinoskop i komorę laminarną pozwalający na świadczenie innowacyjnych usług w dziedzinie okulistyki , diagnostyki obrazowej i onkologii . Innowacja produktowa (2) i procesowa (1) W celu realizacji projektu konieczne będzie zatrudnienie nowych pracowników - technika weterynarii-recepcjonisty ,który może być osobą niepełnosprawną (1 etat ) oraz lekarza weterynarii na cykliczne dyżury w wymiarze 1/4 etatu ,nastąpi więc wzrost zatrudnienia o 1,25 etatu . Projekt jest zgodny z celami osi priorytetowej RPO WŚ 2014-2020 ponieważ zwiększa konkurencyjność mikroprzedsiębiorstwa , promuje trwałe zatrudnienie pracowników , ogranicza oddziaływanie na środowisko .Jest również zgodny z działaniem 2.5 - wpływa na innowacyjność , rozwój mikroprzedsiębiorstwa.", "BENEFICJENT": "PRZYCHODNIA WETERYNARYJNA ,,AMIGO'' LEK.WET. ŁUKASZ STEINHOFF GABINET WETERYNARYJNY ,, AMIGO'' ŁUKASZ STEINHOFF", "TYTUL": "Rozbudowa dotychczasowej działalności Przychodni Weterynaryjnej Amigo prowadząca do uruchomienia świadczenia innowacyjnych usług weterynaryjnych, poprzez budowę i wyposażenie w nowoczesny sprzęt nowej siedziby przychodni w Sukowie k. Kielc.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.74}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "4226414.80", "WARTOSC": "4972252.70", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Proj. polega na kompleksowym wsparciu 112 osób należących do GD które doprowadzi do założ. przez nich 84 mikroprzedsięb. i ich funkcjonowania (min.przez 12 m-cy). GD-112 osób fizycznych, które uczą się lub zam terenie KOF, nieposiad. zatrud. w wieku powyżej 29 r. życia zamierz. rozpocząć prowadzenie DG, w tym: - 97 osób bezrob., poszuk. pracy i biernych zawod. znajdujących się w szczeg. sytuacji na rynku pracy, - min.15 osób odchodzących z rolnictwa zarej. jako bezrob. oraz członkowie ich rodzin zarejestr. jako bezrob. pod warunkiem, że należą do osób znajdujących się w szczeg. syt.i na rynku pracy, a ich gospod. rolne nie przekraczają 2 ha przelicz. REZULTATY Liczba: - utworz. miejsc pracy w ramach udziel.z EFS środków na podjęcie DG – 96 - osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG – 84 (w tym odchodzących z rolnictwa -13) DZIAŁANIA 1. Rekrutacja. 2. Wsparcie szkol. dorad. 3. Udzielenie dotacji min.dla 84 UP 4. Finans.i dorad. wsp. pomostowe dla 84 UP", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Twoja szansa na przedsiębiorczość III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 12.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIEBIORSTWO PRODUKCYJNO-USŁUGOWO-HANDLOWE \"LYOVIT\" JERZY GODEK", "TYTUL": "Dotacja na kapitał obrotowy dla PPHU LYOVIT Jerzy Godek.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.19}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - PRODUKCYJNE TES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Handlowo-Produkcyjnego TES Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.19}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt pt;\" Wzrost....\" to przedsi., które wynika ze strategii rozwoju firmy i jest działaniem mającym na celu podniesienie konkurencyjności mojej firmy na regionalnym rynku woj. świętokrzyskiego. Projekt zgodny jest z CT 3 RPO WŚ 2014-2020 - Wzmacnianie konkurencyjności MŚP, celem szczegółowym działania 2.5 - Zwiększenie zastosowania innowacji w przedsiębiorstwach sektora MŚP. Zakres projektu obejmuje zakup innowacyjnej linii do produkcji gąsiorów dachowych. Projekt charakteryzuje wysokim poziomem innowacyjności oraz zakłada wzrost zatrudnienia w mojej firmie o 1 etat. Realizacja projektu umożliwi wprowadzenie innowacji procesowej i produktowej oraz pośrednio organizacyjnej i marketingowej. Firma moja posiada informację o innowacyjności planowanego urządzenia. Czas trwania projektu od 1 stycznia 2020 do 31 marca 2021 r. Projekt będzie realizowany w miejscowości Daleszyce, gmina Daleszyce, powiat kielecki woj. świętokrzyskie. Posiadam umowę użyczenia na czas nieokreślony nieruchomości o powierzchni 1000 mkw., zabudowanej halą produkcyjną o pow. w obrębie której będzie realizowany projekt. Całkowite szacunkowe nakłady wyniosą 246 000,00 zł brutto i zostaną sfinansowane w ramach otrzymanej dotacji 170 000,00 zł oraz wkładu własnego 76 000,00 zł - wyciąg z r-ku bankowego potwierdzającego wkład własny w załączeniu. Realizacja projektu pozwoli osiągnąć następujące wskaźniki: Produktu: Liczba przeds. otrzy. dotację 1, L przeds. otrzy. wsparcie 1, L. przeds. obj. wsparciem w celu wpr. produktów nowych dla firmy 1, L.przed. obj. wsp. w celu wpr. prod. n. dla rynku 0. Inwestycje prywatne uzup. wsp.publ dla przeds. 76 000,00 zł Rezultatu: Wzrost zatr. (CI8) [EPC] -1, w tym 1 mężczyzna. L. wpr. inn. procesowych 1, L. wpr. inn. prod - 1. Lwpr. inn. nietech 1", "BENEFICJENT": "ZUHP DACHY BŁASZCZYK PIOTR BŁASZCZYK", "TYTUL": "Wzrost konkurencyjności firmy ZUHP DACHY BŁASZCZYK Piotr Błaszczyk poprzez zakup nowoczesnej, innowacyjnej linii do produkcji gąsiorów dachowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.83}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "381988.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "W ramach projektu planuje się następujące inwestycje: 1. budowa profesjonalnego i innowacyjnego serwisu motocyklowego w postaci hali z konstrukcji stalowej wraz biurem obsługi klienta i zapleczem socjalnym - 286 307,35 zł netto, 2. zakup innowacyjnego w skali województwa oprzyrządowania diagnostyczno – pomiarowego z najnowocześniejszym oprogramowaniem oraz spawalniczego - wartość 24 252,65 zł netto, 3. Zatrudnienie 2 osób łącznie na 1,2 etatu, zatrudniony zostanie mechanik motocyklowy, który w swym zakresie obowiązków będzie miał naprawy mechaniczne i elektromechaniczne jednośladów oraz quadów, przeglądy okresowe motocykli itp. oraz oraz osoba niepełnosprawna na 0,2 etatu do utrzymania czystości obiektu - wzrost zatrudnienia o 120%. Projekt zgodny z celami szczegółowymi 2 osi priorytetowej RPOWŚ 2014-2020 poprzez zastosowanie innowacji produktowej oraz z celem działania 2.5. W wyniku wdrożenia projektu zostaną osiągnięte następujące wskaźniki: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (CI6) 211 988,80 zł, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29) 1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI28) 1, Liczba przedsiębiorstw otrzymujących wsparcie (CI1) 1, Liczba przedsiębiorstw otrzymujących dotacje (CI1) 1, Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8) EPC 1,2, Wzrost zatrudnienia we wspieranych przedsiębiorstwach - kobiety(CI8) EPC 0,2, Wzrost zatrudnienia we wspieranych przedsiębiorstwach - mężczyźni (CI8) EPC 1, Liczba wprowadzonych innowacji produktowych - 1, Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami (szt.) 1, Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami (szt.) 1.", "BENEFICJENT": "MARCIN BŁASZYK PUGS GARAGE", "TYTUL": "WZROST KONKURENCYJNOŚCI FIRMY PUGS GARAGE POPRZEZ WPROWADZENIE INNOWACYJNYCH W SKALI WOJEWÓDZTWA USŁUG PROFESJONALNEGO MULTIBRANDOWEGO SERWISU MOTOCYKLOWEGO ZE SZCZEGÓLNYM UWZGLĘDNIENIEM OBSŁUGI JEDNOŚLADÓW KLASY PREMIUM", "DOFINANSOWANIE_UE_PER_CAPITA": 10.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "167726.25", "WARTOSC": "242709.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt umożliwi Wnioskodawcy wprowadzenie w przedsiębiorstwie ulepszonych produktów poprzez zakup maszyn i urządzeń niezbędnych do wdrożenia innowacyjnego procesu produkcji wyrobów tartacznych. Projekt dotyczy wdrożenia innowacji procesowej w ofercie przedsiębiorstwa przez co pozwoli oferować lepsze produkty. Projekt wpisuje się w rozwój inteligentnych specjalizacji Woj.Świętokrzyskiego jaką jest budownictwo. Celem projektu jest podniesienie konkurencyjności firmy poprzez zakup nowoczesnego sprzętu i wdrożenie do oferty ulepszonych produktów co jest komplementarne z celem działania 2.5 RPO WŚ, którym jest „Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MSP”. Wskaź. monit.: L.przedsiębiorstw otrzymujących wsparcie (CI 1) -1 L. przedsiębiorstw otrzymujących dotacje (CI 2) -1 L.przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI 29) - 1 L.przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28) - 1 L. wprowadzonych innowacji procesowych [szt.] - 1 Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] - 1 (w tym 1M/0K) Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) 74 983,50 [zł], L. wprowadzonych innowacji produktowych [szt.] - 1", "BENEFICJENT": "TOMASZ DUDA PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \"DREW-­BUD\"", "TYTUL": "Rozwój przedsiębiorstwa \"DREW-BUD\" poprzez zakup maszyn i urządzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 10.69}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "162380.98", "WARTOSC": "192668.47", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Celem głównym projektu jest wzmocnienie potencjału MGOPS w Daleszycach w celu poprawy jakości usług. Cel główny zostanie osiągnięty poprzez realizację : Zadanie 1 - Redefinicja dotychczasowych miejsca, roli i misji MGOPS w Daleszycach oraz jego percepcji w środowisku lokalnym; Zadanie 2 - Wzmocnienie i optymalizacja wykorzystania kompetencji zatrudnionych pracowników w MGOPS w Daleszycach w okresie maj - sierpień 2017;Zadanie 3 - Kontynuacja wzmocnienia i optymalizacji wykorzystania kompetencji zatrudnionych pracowników w MGOPS w Daleszycach w okresie wrzesień 2017 - kwiecień 2018 Zadanie 4 - Wizyta studyjna w Krakowie; Zadanie 5 - Wykonanie niezbędnych prac adaptacyjnych w celu dostosowania infrastruktury MGOPS do realizacji zadań w ramach nowej struktury organizacyjnej; Zadanie 6 - Wykonanie niezbędnych prac dostosowawczych w zakresie oznakowania pomieszczeń oraz strony internetowej; Zadanie 7 - Zakup niezbędnego wyposażenia służącego wzmocnieniu potencjału MGOPS w Daleszycach; Zadanie 8 - Zmiana organizacji pracy MGOPS w Daleszycach poprzez wdrożenie nowej struktury organizacyjnej oraz podziału zadań pomiędzy poszczególne komórki organizacyjne; Zadanie 9 - Poprawa obsługi osób zgłaszających się do MGOPS w Daleszycach w zakresie umożliwienia im przezwyciężania trudnej sytuacji w której się znaleźli W efekcie nastąpi oddzielenie realizacji zadań związanych z prowadzeniem postępowań adm. od pracy socjalnej i usług socjalnych.  Struktura org. MGOPSbędzie się opierała na komórkach:Kierownik MGOPS;Zespół ds. Obsługi Administracyjno - Księgowej;Zespół/ Stanowisko ds. pierwszego kontaktu;Zespół/ Stanowisko ds. pracy socjalnej;Zespół/ Stanowisko ds. usług socjalnych;Zespół/ Stanowisko ds. świadczeń przyznawanych decyzją. Projekt jest skierowany doj.o.p.s. jaką jest MGOPS.  Obejmie on 17 pracowników oraz 2 nowych pracowników. Dotychczasowymi pracownikami są wyłącznie kobiety z wyższym wykształceniem, głównie z dużym doświadczeniem", "BENEFICJENT": "GMINA DALESZYCE/MIEJSKO - GMINNY OŚRODEK POMOCY SPOŁECZNEJ W DALESZYCACH", "TYTUL": "Usprawnienia w MGOPS Daleszyce w celu wzmocnenia potencjału jednostki działającej na rzecz włączenia społecznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "157191.22", "WARTOSC": "302226.81", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Projekt realizowany przez firmę Fabryka Podłóg Marcin Zięba zakłada kompleksową termomodernizację budynku produkcyjnego (docieplenie dachu, ścian zewnętrznych, wymianę okien, drzwi i bram), modernizację systemu CO (wymiana kotła węglowego na kocioł na pelet), montaż perlatora oraz instalację paneli fotowoltaicznych. Przedsięwzięcie ma na celu zwiększyć energooszczędność, a tym samym ograniczyć zużycie poboru energii. Zgodnie z zasadą zrównoważonego rozwoju będzie pozytywnie wpływało na ochronę środowiska i łagodzenie zmian klimatycznych. Liczba przedsiębiorstw otrzymujących dotacje (a także wsparcie) wynosi 1. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną wynosi 1 szt. Powierzchnia użytkowa budynków poddanych termomodernizacji 169,01 m2. Liczba zmodernizowanych energetycznie budynków 1 szt. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE 1 szt. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) wynoszą 144 752,94 zł. Roczne zmniejszenie zużycia energii finalnej wyniesie 83%. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 0,03 MWe. Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2] wyniesie 32,0 Mg/rok (redukcja o 83%). Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów 535,00 GJ/rok. Oszczędność zużycia wody wyniesie 5,4 m3/rok (15%). Ilość zaoszczędzonej energii cieplnej 535,00 GJ/rok, natomiast energii elektrycznej 22,00 MWh/rok. Poziom redukcji emisji pyłu PM10 wyniesie 0,116 Mg/rok. Procentowy udział energii z OZE w łącznym zużyciu energii wyniesie aż 99%. Stopień poprawy efektywności energetycznej projektu wyniesie 83%. Projekt jest zgodny z celami Osi priorytetowej 3-Efektywna i zielona energia Programu Operacyjnego Woj. Świętokrzyskiego oraz celem Działania 3.2 Efektywność energetyczna i odnawialne źródła energii w przedsiębiorstwach. Zakupione w ramach projektu urządzenia/instalacje będą nowe.", "BENEFICJENT": "FABRYKA PODŁÓG MARCIN ZIĘBA", "TYTUL": "Wzrost efektywności energetycznej firmy Fabryka Podłóg Marcin Zięba poprzez kompleksową termomodernizację budynku produkcyjnego oraz montaż instalacji fotowoltaicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.01}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "3046144.15", "WARTOSC": "3583699.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt polega na pozyskaniu odpowiedniej liczby osób znajdujących się w szczególnie niekorzystnej sytuacji oraz poprawie ich pozycji na rynku pracy poprzez wyposażenie w wiedzę niezbędną do założenia i prowadzenia działalności gospodarczej na terenie Kieleckiego Obszaru Funkcjonalnego. W ramach projektu wszyscy UP (100 osób) uzyskają wsparcie szkoleniowo-doradcze, a osoby z najlepszymi pomysłami na działalność gospodarczą (84 osoby) otrzymają wsparcie finansowe, wsparcie finansowe pomostowe oraz wsparcie doradcze pomostowe. Grupę docelową stanowią os. fizyczne (mieszk. KOF) nieposiadające zatrudnienia w wieku powyżej 29 r.ż. zamierzające rozp. prowadz. dział. gosp., z wył. zarejestrowanych w CEIDG, KRS, lub prow. działa. na podst. odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do projektu, w tym w szczegól.: 1. osoby bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) i nieaktywne zawodowo, znajdujące się w szczególnej sytuacji na rynku pracy, tj.: - kobiety, - osoby po 50 r.ż., - z niepełnosprawnościami, - długotrwale bezrobotne, - niskowykwalifikowane, 2. osoby odchodzące z rolnictwa zarejestrowane jako bezrobotne oraz członkowie ich rodzin zarejestrowani jako bezrobotni, pod warunkiem, że należą do osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: - kobiety, - osoby po 50 r.ż., - z niepełnosprawnościami, - długotrwale bezrobotne, - niskowykwalifikowane, a ich gospodarstwa rolne nie przekraczają 2 ha przeliczeniowych; Osoby zarejestrowane jako bezrobotne: pierwszy (bezrobotni aktywni) lub drugi profil pomocy (bezrobotni wymagający wsparcia). Projekt będzie zrealizowany na terenie KOF. Działalność gospodarcza, na rozwój której przyznawane są środki musi zostać zarejestrowana na terenie KOF. Termin realizacji wynosi 21 miesięcy. Kwota dofinansowania wynosi: 3 505 039,00 PLN. Wkład własny wynosi 78 660,00 PLN co stanowi 5% wyd. kwalifikowanych (bez dotacji finansowej).", "BENEFICJENT": "STAROPOLSKA IZBA PRZEMYSŁOWO-HANDLOWA", "TYTUL": "KOF - Koniecznie Otwórz Firmę!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.97}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "113451.62", "WARTOSC": "133472.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce", "OPIS": "Cel gł.projektu: Nabycie kompetencji mat.-przyr, język. u 52 ucz.(26K,26M)kl.1-6 S P w Brzechowie w okresie 01.09.2016r-31.07.2017r. oraz wzrost umiejętn. wykorzyst. TIK do pracy z ucz.u 11 nauczycieli. Wsk.rezultatu:1)52 ucz.(26K,26M) nabyło kompet.kluczowe (matemat.-przyrodn. i z j.ang.) 2) 1 szkoła wykorzystująca sprzęt TIK w zajęciach.3) 11 nauczycieleki nabylo komp. Wsk. produktu:1) 1 szkoła została wyposażona w sprzęt TIK do prowadzenia zajęć. 2)56 ucz.(28K,28M) objęto wsparciem w zakresie rozwijania kompet.klucz3) 2 ucz.ze specjalnymi potrzebami eduk. objęto wsparciem 4) 1 szkoła zostanie dostosowana do potrzeb osób niepełnospr.5)11nauczycieli objet.wsparciem TIK 6)1 projekt, w którym sfinansowano koszty racjonalnych usprawnień dla osób niepełnosprawn. Gr.docelowe:56 ucz.(28K,28M) w tym 2 ucz.niepełnospr. Główne działania: 1) MALI NAUKOWCY: Zaj. kształtujących kompet.mat.-przyr. u 56 ucz(28K,28M) z kl.1-6 w tym 2 ucz.niepełnosprawn. 5 grup uczest. zajęć przyrodniczych, każda po 20h (łącz.100h) w mies.IX-XI i IV-VI. Symp. naukowe, 5 wyjazd. naukowych- ZOO, ogród botaniczny, Ojców, Geopark, Centrum Nauki; 1 obóz naukowy wPieninach. 2)6 grup uczest.zaj.”Matematyka w praktyce” każda po 20h(łącz.120h) w mies.XI-III. 2 gr.Koła eduk.gier, każda po 15h,(łącz.30h) 3) ANGIELSKI PRZEZ ZABAWĘ:Zaj.doskonalące kompet. językowe z j.ang. poprzez zabawę dla 56 ucz.(28K,28M) z kl.1-6 podzielonych na 6 gr. każda po 20h (łącz.120h). 2 spotkania z native speakerem, przedstawienie w j.ang. 4)KOMPLEKSOWE WSPARCIE Zaj. z zakresu niwelowania objawów dysfunkcji integracji sensorycznej w liczbie 20h dla 1 ucz. ze specjalnymi potrzeb.eduk. Zajęcia Terapia ręki dla 1 ucz. w liczbie 20h. 5)SZKOLENIE TIK- 10 h szkolenie dia 11 naucz. Kwota dofinansowania- 94 483 zł oraz wkład własny-16780 zł Okres oraz obszar realizacji projektu:01.09.2016r-31.07.2017r. SP Brzechów, Gm. Daleszyce.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ EKOROZWOJU BRZECHOWA \"KUŹNIA TALENTÓW\"", "TYTUL": "Rozwijamy kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 7.23}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "2420640.00", "WARTOSC": "3764640.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest aktywizacja zawodowa i społeczna grupy 80 bezrobotnych z terenu KOF. Projekt umożliwia dofinansowanie zatrudnienia pracowników na nowym stanowisku pracy w pierwszym, najmniej efektywnym okresie zatrudnienia, wymagającym przyuczenia pracownia do nowych obowiązków. W efekcie realizacji projektu: 80 osób zostanie objętych wsparciem w programie, 40 osób znajdzie zatrudnienie po okresie wsparcia, 80 osób objętych zostanie subsydiowanym zatrudnieniem, zostaną utworzone wyposażonych lub doposażone stanowiska pracy, 80 osób zostanie objętych doradztwem zawodowym oraz powstanie 80 IPD. Grupa docelowa to osoby powyżej 29 r. życia, znajdujące się w szczególnej sytuacji na rynku pracy, które są bezrobotne (w tym długotrwale bezrobotne), osoby bierne zawodowo, kobiety, osoby niepełnosprawne, osoby w wieku 50 lat i więcej, osoby o niskich kwalifikacjach. Wsparciem zostaną objęte zarówno kobiety jak i mężczyźni. W przypadku osób zarejestrowanych jako bezrobotne będą to osoby, dla których ustalono pierwszy lub drugi profil pomocy (bezrobotni aktywni i bezrobotni wymagający wsparcia). Główne działania: Identyfikacja potrzeb osób pozostających bez zatrudnienia - Indywidualny Plan Działań, poradnictwo zawodowe, wyposażenie lub doposażenie stanowiska pracy, subsydiowane zatrudnienie. Kwota wydatków kwalifikowanych w projekcie wynosi 3 764 640,00 zł, wkład własny planujemy w wysokości 1 344 000,00 zł. Wkład własny stanowi koszty wynagrodzenia uczestników projektu po stronie pracodawcy. Projekt będzie realizowany w okresie 01 czerwca 2017 – 30 listopada 2018 ( 18 miesięcy). Projekt realizowany w partnerstwie. Przy realizacji projektu SIPH będzie stosowała zasadę równych szans, bez stosowania jakiejkolwiek dyskryminacji.", "BENEFICJENT": "STAROPOLSKA IZBA PRZEMYSŁOWO-HANDLOWA", "TYTUL": "Szukasz pracy? Skorzystaj!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.12}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1767810.71", "WARTOSC": "2079777.30", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Pr. skierowany jest do 13414os. pracujących oraz biernych zawodowo z powodu stanu zdrowia, w tym w szczególności powyżej 50 roku życia oraz kobiet w wieku od 25 do 59,w tym min.:12414K,1000M,402ON uczących się, pracujących bądź mieszkających na terenie obszaru KOF.Celem gł. pr. jest promowanie programów zdrowotnych nastawionych na profilaktykę wczesnego wykrywania raka szyjki macicy oraz podnoszenie świadomości społeczeństwa dotyczącej konieczności poddawania się badaniom profilaktycznym ukierunkowanym na wczesne wykrywania raka szyjki macicy wśród 13414os. pracujących oraz biernych zawodowo z powodu stanu zdrowia, w tym w szczególności powyżej 50 roku życia oraz kobiet w wieku od 25 do 59,w tym 12414K,1000M,402ON z terenu KOF tj. M. Kielce,Gm.Zagnańsk,Gm.Masłów,Gm.Górno,M. i Gm.Daleszyce,M. i Gm.Morawica,Gm.Sitkówka-Nowiny,M. i Gm.Chęciny,Gm.Piekoszów,Gm.Miedziana Góra,M. i Gm.Chmielnik,Gm.Strawczyn do31.07.2019 r.Okres realizacji pr. to 01.08.2017-31.07.2019.Pr. realizowany będzie na obszarze KOF. W ramach pr. prowadzone będą działania informacyjno-edukacyjne zorientowane na kilku etapową kampanię propagującą profilaktykę wczesnego wykrywania raka szyjki macicy, informującej o konieczności poddawanie się regularnym badaniom; edukacyjno-profilaktyczne nastawione na propagowanie badań profilaktycznych z zakresu wczesnego wykrywania raka szyjki macicy, zachęcanie kobiet do udziału w tego typu badaniach, podnoszenie świadomości o potrzebie badań wykonywania badań przesiewowych, pogłębiające wiedzę o chorobie nowotworowej;oraz organizacja badań cytologicznych(org. dojazdu do miejsca badania lub badanie w ich miejscu zamieszkania).Kwota dofinansowania pr.:1871597,30zł Wkład własny:208180,00zł", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Jestem kobietą, więc idę. Cytologia", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1738654.26", "WARTOSC": "2045475.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym programu jest ochrona zdrowia oraz poprawa świadomości w zakresie profilaktyki cukrzycy, nadwagi i otyłości wśród 54 429 osób w tym 27 596K i 26 833M mieszkańców wszystkich gmin obszaru ZIT KOF poprzez przeprowadzenie interwencji edukacyjno-zdrowotnej do końca 2021 roku w grupie osób w wieku 45-64 lata, którzy w przeciągu ostatnich 3 lat nie mieli wykonywanych badań w kierunku cukrzycy oraz do osób z czynnikami ryzyka. P. będzie real. w okr.: 01.04.2019 - 31.12.2021. Główne wskaźniki rezultatu: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne - 54 429. TYP OPERACJI: Realizacja Regionalnego Programu Zdrowotnego w zakresie specyficznych dla województwa świętokrzyskiego jednostek chorobowych/grup chorób (tj. wykraczających poza pięć głównych grup chorób stanowiących istotny problem zdrowotny na poziomie całego kraju wskazanych w Policy Paper dla ochrony zdrowia na lata 2014-2020) – „Regionalny Program Zdrowotny w zakresie zapobiegania i wczesnego wykrywania cukrzycy typu 2”. Części składowe projektu: - Działania organizacyjne - Działania informacyjno-edukacyjne - I etap – identyfikacja grup ryzyka - II etap - kompleksowe wsparcie osób z otyłością - Monitoring i Ewaluacja Programu Wartość projektu: 2 045 475,60 zł. Wkład własny NIEPIENIĘŻNY: 240 120,00 zł. Koszt przypadający na 1 UP wynosi: 37,58 zł. zł. Koszty pośrednie wynoszą: 340 912,60 zł (20 % kosztów bezpośrednich).", "BENEFICJENT": "„UZDROWISKO BUSKO-ZDRÓJ” SPÓŁKA AKCYJNA", "TYTUL": "Regionalny Program Zdrowotny w zakresie zapobiegania i wczesnego wykrywania cukrzycy typu 2 - ZIT", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1647763.08", "WARTOSC": "1938544.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem pr. jest wsparcie profilaktyki nowotworowej dot. wczesnego wykrywania raka szyjki macicy poprzez zachęcenie 4 000 K do badań w zakresie raka szyjki macicy do dnia 31.08.2019r. Gł. wskaźnikami pomiaru są: Liczba osób, która dzięki interwencji EFS zgłosiły się na badania profil. (4 000 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (3000 - 2502K/498M). Grupą docelową w projekcie jest 4000 kobiet pracujących lub biernych zawodowo z powodu złego stanu zdrowia, które uczą się, pracują lub zamieszkują na obszarze Kieleckiego Obszaru Funkcjonalnego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek:25–59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 360 mężczyzn oraz do 100lekarzy podstawowej opieki zdrowotnej (58K/42M), 120 pielęgniarek/położnych oraz 200 (104K/96M) tzw.„lokalnych liderów”(jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edukacyjno–informacyjne (spotkania informacyjno-edukacyjne: profilaktyka, higiena, pielęgnacja; Informowanie lekarzy med. rodzinnej o program. profil.; uświadomienie roli mężczyzny w zdrowiu intymnym kobiety; konferencje itp.); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, zwrot kosztów podróży, zapewnienie transportu na badania); przeprowadzenie kampanii medialnej (radio, prasa regionalna, Internet, bilbordy itp.). Kwota dofinan. projektu przez środki EFS wyniesie 1 738 544,80 zł, wkład własny wyniesie 200 000zł. Pr. realizowany będzie od 09.2017r. do 08.2019r. na obszarze Kieleckiego Obszaru Funkcjonalnego (12 gmin) w Partnerstwie", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z terenu Kieleckiego Obszaru Funkcjonalnego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.85}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3173176.52", "WARTOSC": "4016728.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów buskiego, Kielcach, koneckiego, opatowskiego, ostrowieckiego, skarżyskiego,starachowickiego, jędrzejowskiego, włoszczowskiego i w Kielcach powstanie 49 świetlic podwórkowych (ŚP) obsługiwanych przez 9 Centrów Świetlic Podwórkowych. Bezpośrednim wsparciem zostanie objętych 590 dzieci (307K i 283M) w wieku 6 -16 lat z woj. świętokrzyskiego, spełniających przynajmniej jeden z warunków wymienionych w art. 7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej rodziny, oraz 60 rodziców (40K/20M) ŚP działając na podstawie norm ust. o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup przez stosowanie aktywnych form wychowawczych, wspierających rozwój przedsiębiorczości, ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas. WHO) i strategii działań alternatywnych (por.: www.parpa.pl) i w pełni realizuje Gminne Programy Profilaktyki i Rozwiązywania Problemów Alkoholowych. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w ust.\" o wspieraniu...\" Proces rekrutacji uwzględniał problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Kwota wnioskowanej dotacji - 3 173 176,52; wkład własny - 843 551,62; Okres realizacji - maj 2016 - wrzesień 2018", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Świętokrzyska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1482843.36", "WARTOSC": "1744521.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Pr. skierowany jest do 9457 os. pracujących oraz biernych zawodowo z powodu stanu zdrowia, w tym w szczególności powyżej 50 roku życia, w tym min.: 8457K, 1000M, 283ON uczących się, pracujących bądź mieszkających na terenie obszaru KOF. Celem gł. pr. jest promowanie programów zdrowotnych nastawionych na profilaktykę wczesnego wykrywania raka piersi oraz podnoszenie świadomości społeczeństwa dotyczącej konieczności poddawania się badaniom profilaktycznym ukierunkowanym na wczesne wykrywania raka piersi wśród 9457 os. pracujących oraz biernych zawodowo z powodu stanu zdrowia, w tym w szczególności powyżej 50 roku życia, w tym 8457 K, 1000 M, 283 ON z terenu KOF tj. Miasta Kielce, Gminy Zagnańsk, Gminy Masłów, Gminy Górno, Miasta i Gminy Daleszyce, Gminy Morawica, Gminy Sitkówka-Nowiny, Miasta i Gminy Chęciny, Gminy Piekoszów, Gminy Miedziana Góra, Miasta i Gminy Chmielnik, Gminy Strawczyn do 31.12.2018 r. Okres realizacji pr. to 1.01.2017 r. - 31.12.2018 r. Pr. realizowany będzie na obszarze KOF. W ramach pr. prowadzone będą działania informacyjno-edukacyjne zorientowane na kilku etapową kampanię propagującą profilaktykę wczesnego wykrywania raka piersi, informującej o konieczności poddawanie się regularnym badaniom; edukacyjno-profilaktyczne nastawione na propagowanie badań profilaktycznych z zakresu wczesnego wykrywania raka piersi, zachęcanie kobiet do udziału w tego typu badaniach, podnoszenie świadomości o potrzebie badań wykonywania badań przesiewowych, pogłębiające wiedzę o chorobie nowotworowej; oraz organizacja badań mammograficznych( org. dojazdu do miejsca badania lub badanie w ich miejscu zamieszkania). Kwota dofinansowania pr.: 1561321,60 zł Wkład własny: 183200,00zł", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Jestem kobietą, więc idę. Mammografia", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1699564.80", "WARTOSC": "1999488.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin", "OPIS": "Celem projektu \"MOJA FIRMA -MOJA PRZYSZŁOŚĆ\" realizowanego w okresie od 01.10.2017 do 30.09.2019 jest promowanie postaw kreatywnych i przedsiębiorczych a także wspieranie inicjatyw służących do pozyskania wiedzy z zakresu przedsiębiorczości oraz tworzenia miejsc pracy. Projekt realizowany jest dla osób zamieszkujących na terenach Gmin z Obszaru Strategicznej Interwencji (OSI). Wsparciem zostaną objęte osoby powyżej 29 r. ż., w tym kobiety (60%), niepełnosprawni min 5%, osoby o niskich kwalifikacjach, osoby 50+,długotrwale bezrobotni oraz osoby odchodzące z rolnictwa min 5% Projekt pozwoli przygotować do samodzielnego prowadzenia działalności gospodarczej 60osób (36 K i 24 M) poprzez szkolenia \"ABC PRZEDSIĘBIORCZOŚCI\" 24 godz i doradztwo indyw. 6 godz.\"Mój biznes plan\". Uczestnicy uzyskają wiedzę i umiejętności w zakresie przedsiębiorczości i konstruowania biznes planu. Projekt zakłada udzielenie 40 dotacji i wsparcie pomostowe dla 40 firm (8 m-cy). Środki finansowe niezbędne do realizacji projektu wynoszą 1 999 488,00 w tym wkład własny 75 000 zł wnoszony w formie pieniężnej przez Partnera PUP w St-ch w formie dotacji dla 3 uczestników projektu( os bezrobotnych - w PUP Starachowice). Rezultatem projektu będzie wzrost liczby miejsc pracy (44), wydłużenie wieku aktywności zawodowej osób 50+, wzrost przedsiębiorczości kobiet i osób niepełnosprawnych,Wskaźnik produktu : 40 osób otrzyma dotację na założenie dział. gosp, w tym z niepełnosprawnością min 2, odchodzące z rolnictwa min 2 - co bezpośrednio przełoży się zmniejszenie poziomu bezrobocia, zwiększenie w obszarze realizacji projektu dostępu osób do usług szkoleniowo- doradczych i środków finansowych,realizacji własnych pomysłów z przedsiębiorczości. Realizacja projektu z dofinansowaniem umożliwi pokonanie wielu barier ograniczających dostęp do otwartego rynku pracy i realizacją własnych pomysłów biznesowych.", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA W STARACHOWICACH", "TYTUL": "MOJA FIRMA- MOJA PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.08}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1391256.08", "WARTOSC": "1637296.08", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest wzmocnienie warunków umożliwiających godzenie życia zawodowego i rodzinnego poprzez zapewnienie opieki nad dziećmi 40 uczestnikom projektu z obszaru miasta Kielce i powiatu kieleckiego powracających bądź poszukujących pracy po przerwie związanej z urodzeniem i/lub wychowaniem dziecka. Planowane wskaźniki rezultatu: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu –28os; Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu –12os oraz wskaźniki produktu: Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie –40os (1M i 39K); Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 –40 miejsc (19dz i 21ch). Grupę docelową stanowią osoby powracające lub wchodzące na rynek pracy po przerwie związanej z urodzeniem i/lub wychowaniem dzieci – którym nie udało się podjąć pracy ze względu na konieczność sprawowania samodzielnej opieki nad dzieckiem oraz dzieci do 3 roku życia, które zostaną objęte opieką żłobkową – zamieszkałe w Kielcach lub powiecie kieleckim. W ramach projektu planowane jest dostosowanie pomieszczeń do pełnienia funkcji żłobka wraz z ich wyposażeniem, zakup pomocy dydaktycznych, a także koszty związane z personelem żłobka i zajęciami dodatkowymi (m.in. logopeda, gimnastyka, zajęcia muzyczne, psycholog) oraz bieżącym funkcjonowaniem. Wnioskowana kwota dofinansowania to 1 391 256,08 zł natomiast wkład własny do projektu 246 040 zł- pobierany od uczestników projektu, jako zryczałtowana opłata za wyżywienie i ubezpieczenie NNW. Projekt realizowany będzie od 1.08.2019 do 31.07.2021. Pierwsze 2 miesiące realizacji projektu będą przeznaczone na dostosowanie pomieszczeń i zakup wyposażenia, natomiast dzieci zostaną objęte opieką od 10.2019r. Żłobek będzie miał swoją siedzibę w Kielcach, ul. Wrzosowa 89, przyjmowane będą do niego dzieci z Kielc i powiatu kieleckiego.", "BENEFICJENT": "\"QADRATS\" SYLWIA STARZYŃSKA", "TYTUL": "Żłobek Nasza Babcia na Wrzosowej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1114487.29", "WARTOSC": "1311161.52", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Cel proj-Zwiększenie aktywności zawod. oraz zdolności do podjęcia zatrud. u 82os. niezatrud. w wieku pow.29 r.ż znajdujących się w szczeg. niekorzystnej syt.(30K,52M) zamieszk. teren KOF woj.świętokrz. z należących do co najmniej jednej z kategorii:os.pow 50 r.ż.,K,ON,os.dł.bezrob.,os.o niskich kwalifik. do VIII.2018r. przez udział w kompleksowym wsparciu tj. Identyfikacja potrzeb U proj. (IPD), Porad. zawod., Pośred. Pracy wraz z zatrud. wspomaganych, Szkol., Stażami,Wsparciem adaptac. GD- 82os.niezatrud. w wieku pow.29 r.ż znajdujących się w szczeg.niekorzystnej syt.(30K,52M) zamieszk. teren KOF (w tym min. 2 gminy z terenu KOF-Sitkówka Nowiny,Morawica) należących do co najmniej jednej z kategorii (j/w) w tym (20%os. biernych zawod., 80%os.bezrob., 64%M, 40%os. o niskich kwalifik.,15%os. dł. bezrob.,25%os. po 50r.ż, 20%ON, min.30%os. z gm.Sitkówka Nowiny i Morawica) Główne wskaź.rez. i prod. Liczba .os.pracujących po opuszczeniu programu-18os; l.os.,które uzyskały kwalifik. po opuszczeniu programu-65os ; wskaź efektyw. zatrud. dla os.50 lat i więcej- 33%, dla K-39%, dla ON-38%, dla os.dł.bezrob.-35%, dla os. o niskich kwalifik.-38%,dla os. sprawujących opiekę na os.zależ. i powraca. na r.pracy po zakończ. okresie spraw. opieki-33%; l.os.bezrob.objętych wsparciem w programie-65os; l.os.dł.bezrob. j/w-12os; l.os.biernych zawod. j/w-17os; l.ON j/w-16os; l.os.po 50 r.ż. j/w-21os; l.os.o niskich kwalifik. j/w-33os; Kwota dofinans. -1311948,72 zł wkład własny 65597,44 zł Okres realiz. proj. 01.03.2017-31.08.2018, obszar proj- KOF", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ - FUNDACJA NOWY STAW", "TYTUL": "Zmiana na lepsze !", "DOFINANSOWANIE_UE_PER_CAPITA": 3.28}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1098166.68", "WARTOSC": "1291960.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem proj. jest wzrost zdolności zatrudnienia do wśród 80 os.(48K,32M) pozostających w wieku pow.29 r. ż, znajduj. się w szczególnej sytuacji na rynku pracy tj.64os (38K,26M)bezrobotnych w tym zarejestrow. w PUP/MUP jako bezrob., oraz 16os. (10K,6M)biernych zaw. należących do min. 1 z gr: ON 4os. (3K, 1M),8os.(5K,3M) w wieku 50 +, 32(19 K, 13 M) o niskich kwalifik (wył. os. z wykszt. gimn. lub niż),.8 os. długotrw. bezrobotn.(5K,3M) zam. wg. KC na terenie KOF(woj. świętokrz.)poprzez realiz. indywidual. spot. z doradcą zaw. w tym utworzenie IPD,grupowego poradnictwa. zaw., szkol. zaw., staży oraz pośrednictwo pracy w okresie od IV 2016 r. do VII 2018 r. Wart. proj.1291960,80zł.Wkład własny:64598,04zł", "BENEFICJENT": "HDA-CENTRUM SZKOLENIA,DORADZTWA FINANSOWEGO I BIZNESU HUBERT DURLIK", "TYTUL": "Rozwój KOFu- moim sukcesem", "DOFINANSOWANIE_UE_PER_CAPITA": 3.23}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1040522.40", "WARTOSC": "1224144.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem gło´wnym projektu jest aktywizacja zawodowa oso´b powyz˙ej 29 roku z˙ycia znajduja?cych sie? w szczego´lnie trudnej sytuacji na rynku pracy poprzez pos´rednictwo pracy, doradztwo zawodowe, szkolenia z zakresu aktywnego poszukiwania pracy, szkolenia zawodowe oraz staz˙e zawodowe. Dzie?ki realizacji projektu osia?gnie?te zostana? naste?puja?ce rezultaty: - Liczba oso´b powyz˙ej 29 lat obje?tych wsparciem – 33 kobiety i 27 me?z˙czyzn – ła?cznie 60 oso´b - Liczba oso´b pracuja?cych po opuszczeniu programu (ła?cznie z pracuja?cymi na własny rachunek) 27 osób. Wsparciem zostana? obje?te osoby z obszaru KOF, tj. osoby fizyczne, kto´re zamieszkuja? na obszarze KOF w rozumieniu przepiso´w Kodeksu Cywilnego. Uczestnicy projektu uzyskaja? wsparcie w postaci: - Indywidualne doradztwo zawodowe - Grupowe doradztwo zawodowo – psychologiczne - Szkolenia zawodowe - Staz˙e zawodowe - Indywidualne pos´rednictwo pracy", "BENEFICJENT": "BCO BIURO DORADZTWA BIZNESOWEGO A. NOWAK, M. BORYTA - BOROWIECKA SP.J.", "TYTUL": "Pracuję dzięki kwalifikacjom", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1223561.08", "WARTOSC": "1439491.08", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest wzmocnienie warunków umożliwiających godzenie życia zawodowego i rodzinnego poprzez zapewnienie opieki nad dziećmi 40 uczestnikom projektu z obszaru miasta Kielce i powiatu kieleckiego powracających bądź poszukujących pracy po przerwie związanej z urodzeniem i/lub wychowaniem dziecka. Planowane wskaźniki rezultatu: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu –28os; Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu –12os oraz wskaźniki produktu: Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie –40os (1M i 39K); Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 –40 miejsc (20dz i 20ch). Grupę docelową stanowią osoby powracające lub wchodzące na rynek pracy po przerwie związanej z urodzeniem i/lub wychowaniem dzieci – którym nie udało się podjąć pracy ze względu na konieczność sprawowania samodzielnej opieki nad dzieckiem oraz dzieci do 3 roku życia, które zostaną objęte opieką żłobkową – zamieszkałe w Kielcach lub powiecie kieleckim. W ramach projektu planowane jest dostosowanie pomieszczeń do pełnienia funkcji żłobka wraz z ich wyposażeniem, zakup pomocy dydaktycznych, a także koszty związane z personelem żłobka i zajęciami dodatkowymi (m.in. logopeda, gimnastyka, zajęcia muzyczne, j. ang., psycholog) oraz bieżącym funkcjonowaniem. Wnioskowana kwota dofinansowania to 1 223 561,08 zł natomiast wkład własny do projektu 215 930 zł- pobierany od uczestników projektu, jako opłata za wyżywienie. Projekt realizowany będzie od 1.08.2016 do 31.07.2018. Pierwsze 2 miesiące realizacji projektu będą przeznaczone na dostosowanie pomieszczeń i zakup wyposażenia, natomiast dzieci zostaną objęte opieką od 10.2016r. Żłobek będzie miał swoją siedzibę w Kielcach, przyjmowane będą do niego dzieci z Kielc i powiatu kieleckiego.", "BENEFICJENT": "\"QADRATS\" SYLWIA STARZYŃSKA", "TYTUL": "Żłobek \"Nasza Babcia 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1978407.30", "WARTOSC": "2327538.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin", "OPIS": "Projekt polegać będzie na działaniach ochrony czynnej na chronionych siedliskach przyrodniczych - murawach kserotermicznych i słonoroślach oraz wykonaniu opracowań z zakresu ochrony przyrody (ekspertyzy i inwentaryzacje). Głównym celem projektu jest poprawa stanu dwóch siedlisk przyrodniczych oraz podniesienie wiedzy o wartościach chronionych w co najmniej 7 obszarach Natura 2000 i 24 rezerwatach przyrody. Cele szczegółowe projektu to: - osiągnięcie lub utrzymanie właściwego stanu ochrony; - zwiększenie wiedzy o rozmieszczeniu geologicznych wartości oraz odpowiednich działaniach; - zwiększenie wiedzy o rozmieszczeniu chronionych siedlisk i gatunków oraz zagrożeniach, celach możliwych do osiągnięcia oraz działaniach ochronnych; - aktualizacja zapisów w planach zadań ochronnych dla obszarów Natura 2000, - zwiększenie wiedzy społeczeństwa o wartościach geologicznych chronionych w rezerwatach przyrody. Pośrednim efektem realizacji projektu będzie poszerzenie wiedzy w zakresie niezbędnych działań na obszarach chronionych. Zadania w ramach projektu: Prowadzenie zabiegów ochrony czynnej, wykonanie ekspertyz przyrodniczych w rezerwatach przyrody, wykonanie inwentaryzacji wynikających z planów zadań ochronnych dla obszarów Natura 2000 oraz działania informacyjno-promocyjne i stworzenie stanowiska odpowiedzialnego za realizację projektu. Wskaźnik produktu: Liczba opracowanych dokumentów planistycznych z zakresu ochrony przyrody - 9 szt. (dot. aktualizacji istniejących) Liczba siedlisk/zbiorowisk roślinnych objętych projektem - 2 szt. Liczba wspartych form ochrony przyrody - 35 szt. Wskaźnik rezultatu: Powierzchnia siedlisk wspieranych w celu uzyskania lepszego statusu ochrony - 50 ha Powierzchnia wspartych form ochrony przyrody - 62 290,00 ha", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W KIELCACH", "TYTUL": "Rozpoznanie uwarunkowań i ochrona czynna w obszarach Natura 2000 i rezerwatach przyrody na terenie województwa świętokrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1070662.38", "WARTOSC": "1259602.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu „DZIENNY DOM OPIEKI MEDYCZNEJ CARITAS W KIELCACH\" jest zwiększenie do końca XII.2020 r. dostępności dla 80os.(56K/24M) zagroż.ubóstwem i wyklucz.społ. mieszk.woj.świętokrzyskiego gł. z terenu m.Kielce i pow.kieleckiego do alternatywnych form opieki nad os. niesamodzielnymi (w tym os. starszymi) poprzez utworzenie Dziennego Domu Opieki Medycznej Caritas w Kielcach. GRUPY DOCELOWE: 80 os. zależne(niesamodzielne), 20 os. sprawujące opiekę nad os. zależną (niesamodzielną), GŁÓWNE DZIAŁANIA: 1.DOPOSAŻENIE 2.PROWADZENIE DDOM W KIELCACH 3.DZIAŁANIA EDUKACYJNE SKIEROWANE DO RODZINY I OPIEKUNÓW TYP OPERACJI: 1 Kwota dofinansowania-979.702,80 zł Wkład własny-79.500,00 zł(7,51%) Okres realiz.XI.2018-XII.2020.(26 mies.) Obszar:woj.świętokrzyskie,głównie aglomeracja M.Kielce,gm.powiatu kieleckiego.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "DZIENNY DOM OPIEKI MEDYCZNEJ CARITAS W KIELCACH", "DOFINANSOWANIE_UE_PER_CAPITA": 2.63}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "880264.59", "WARTOSC": "1035605.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "CEL: Celem głównym projektu jest nabycie/zwiększenie kwalifikacji w zakresie języka angielskiego oraz kompetencji komputerowych ICT przez min. 80% spośród 144 osób dorosłych, którzy sami zainicjowali powstanie projektu poprzez zgłoszenie popytu na dana usługę edukacyjną, należących do co najmniej jednej z grup: • osoby w wieku 50 lat i więcej • osoby w wieku 25 lat i więcej o niskich kwalifikacjach, które uczą się, pracują lub zamieszkują w rozumieniu przepisów KC na obszarze KOF osiągnięta w okresie od IV 2018- IV 2019 poprzez udział w projekcie i otrzymanie przez UP kompleksowego wsparcia w formie szkoleniach z języka angielskiego oraz szkoleniach z zakresu ICT. GRUPA DOCELOWA: Grupę docelową stanowią 144 (87K/57M) osoby dorosłe, w tym 29 osób z niepełnosprawnościami (tj. 20 % grupy docelowej- kryterium premiujące 2) z terenu Kieleckiego Obszaru Funkcjonalnego, które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze KOF, zainteresowane podniesieniem swoich kompetencji z obszaru ICT i języków obcych, należące wyłącznie do co najmniej jednej z poniższych grup: - osoby w wieku 50 lat i więcej; - osoby w wieku 25 lat i więcej o niskich kwalifikacjach. ZADANIA 1. Realizacja szkoleń językowych zwiększająca kwalifikacje z języka angielskiego 2. Szkolenia komputerowe zwiększające kompetencje ICT KWOTA DOFINANSOWANIA:932044,86 zł WKŁAD WŁASNY: 103560,54 OKRES REALIZACJI: IV 2018-IV 2019 OBSZAR REALIZACJI: Kielecki Obszar Funkcjonalny", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ku przyszłości.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "864659.10", "WARTOSC": "1017246.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym proj.jest nabycie kwalifikacji z zakresu języka angielskiego,podnoszące atrakcyjność na rynku pracy,przez min.80% spośród 180 osób dorosłych (min.108 kobiet) z grupy docelowej,które wykazują największą lukę kompetencyjną w zakresie języka angielskiego i z własnej inicjatywy są zainteresowane nabyciem kwalifikacji w obszarze języka angielskiego.Cel główny osiągnięty zostanie w terminie 01.05.2018-30.06.2019r.,poprzez objęcie uczestników projektu działaniami projektowymi,tj.: 1.Wysokiej jakości szkoleniami uzyskiwania kwalifikacji z zakresu języka angielskiego; 2.Procesem walidacji i certyfikacji zewnętrznej potwierdzającej zdobycie określonego poziomu biegłości językowej. Grupą docelową jest 180 osób dorosłych (min.108 kobiet),w wieku 25 lat i więcej,pracujących,uczących się lub zamieszkujących w rozumieniu KC na obszarze KOF,które wykazują największą lukę kompetencyjną w zakresie języka angielskiego i z własnej inicjatywy są zainteresowane nabyciem kwalifikacji w obszarze j.angielskiego,należące wyłącznie do co najmniej jednej z poniższych gr.: -osoby w wieku 50 lat i więcej (min.20% gr.docelowej–22 K,14 M) -osoby w wieku 25 lat i więcej o niskich kwalifikacjach (80% gr.docelowej–86 K,58 M) Ponadto: -min.20% gr.docelowej to osoby z niepełnosprawnościami Proj.obejmuje ostatecznych odbiorców wsparcia z terenu min.2 gmin z terenu KOF Kwota dofinansowania: 915521,40zł Wkład własny: 101724,60zł Okres,obszar realizacji: 05.2018-06.2019,KOF", "BENEFICJENT": ",,O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Świętokrzyska giełda kwalifikacji językowych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "823800.53", "WARTOSC": "969177.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym proj. jest wzrost zdoln. do podjęcia zatrudn. wśród 60 os. (36 K,24 M) pow. 29 r. życia zamieszk. na terenie Kieleckiego Obszaru Funkcjonalnego wg. KC, znajdujących się w szczególnej sytuacji na rynku pracy tj. 12 os.(8 K,4 M) biernych zaw., 48 os (28K,20M) bezrobotnych w tym zarejest. w Powiatowym/Miejskim Urzędzie Pracy jako bezrob., należące co najmniej do jednej z poniż. kateg.: os. po 50 r. ż -min. 5os. (3K,2M), os. z niepełnosprawnościami min.12os. (8K,4M), os.długotrwale bezrobotne min. 8os.(4K,4M), os. z niskimi kwalifik. min.24os.(14K,10M) w okresie od 07.2017r. do końca 06.2018 r. Działania przewidziane do realizacji: 1. Spotk. z doradcą zaw. w tym utworzenie IPD, 2. Poradnictwo zaw. grupowe. 2. Szkol. zaw. prowadz. do nabycia kwalifik. zaw. 4. 3 msc. staż zaw. 5. Pośred. pracy Wartość projektu:969 177,10 zł Wkład własny:48 458, 86 zł Wartość dofinansowania: 920 718,24 zł", "BENEFICJENT": "FUNDACJA CHALLENGE EUROPE", "TYTUL": "Praca-Kariera-Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "814117.59", "WARTOSC": "957785.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "CEL GŁÓWNY: Wzrost poziomu kwalifikacji językowych oraz kompetencji i/lub kwalifikacji cyfrowych u 144 osób (86 kobiet/58 mężczyzn) dorosłych o cechach zgodnych z określoną grupą docelową zamieszkujących (w roz.KC) teren Kieleckiego Obszaru Funkcjonalnego poprzez realizacje szkoleń z jęz.angielskiego oraz szkoleń w zakresie TIK,zakończonych procesem walidacji i certyfikacji w okresie 01.06.2018-31.08.2019. GRUPA DOCELOWA: 144 osób(86 kobiet/58 mężczyzn)dorosłych zainteresowanych podniesieniem swoich kompetencji z obszaru ICT i języków obcych,należących wyłącznie do jednej z poniższych grup: -115 osób w wieku 25 lat i więcej o niskich kwalifikacjach; -29 osób w wieku 50 lat i więcej; z terenu Kieleckiego Obszaru Funkcjonalnego (KOF),które uczą się,pracują lub zamieszkują w roz.przepisów KC na obszarze KOF.Ponadto,w skład grupy docelowej wchodzić będą min.29 osób z niepełnosprawnościami oraz min.86 kobiet. DZIAŁANIA: 1.Szkolenia z zakresu języka angielskiego prowadzące do uzyskania kwalifikacji językowych; 2.Szkolenia z zakresu TIK prowadzące do uzyskania kwalifikacji lub zdobycia i poprawy kompetencji cyfrowych. KWOTA DOFINANSOWANIA:862 006,86 PLN. WKŁAD WŁASNY:95 778,54 PLN. OKRES REALIZACJI PROJEKTU:01.06.2018r. - 31.08.2019r. OBSZAR REALIZACJI PROJEKTU:wyłącznie Kielecki Obszar Funkcjonalny.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe horyzonty kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "962871.02", "WARTOSC": "1132789.44", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "CELEM GÓWNYM PROJEKTU „DROGA DO SUKCESU” jest \"zwiększenie do końca XI.2021r.gotowości do podjęcia aktywności zawodowej i społecznej przez 60os. (38K/22M) z terenu Miasta Kielce i pow.kieleckiego poprzez udział w Programie reintegracji zawodowej i społecznej w nowoutworzonych 30 miejscach w CIS Caritas\". TYP OPERACJI:I 3-REINTEGRACJA SPOŁ. I ZAWOD REALIZ.PRZEZ CIS CARITAS-UTWORZENIE 30 NOWYCH MIEJSC REINTEGRACJI SPOŁ. I ZAWODOWEJ W ISTNIEJĄCYM CIS. GŁ. WSKAŹNIKI: REZULTATU: -l.os.zagroż.ubóstwem lub wyklucz.społ.:60os. -pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-(30%)-18 os.(12K/6M). Liczba nowych miejsc utworzonych w istniejącym CIS Caritas - 30. -PRODUKTU: -liczba podpisanych IPZS-60 szt. Grupą docelową są osoby:os.zagroż.ubóstwem,wyklucz.społ.bezrobotne-60 os.(38K/22M). GŁÓWNE DZIAŁANIA: -aktywizacja społ-zawod wraz z tworzeniem IPD,szkolenia wstępne,rozwój usług społ.dla Uczestników proj. -utworzenie 30 nowych miejsc reintegracji społ.-zawod.i prowadzenie warsztatów zawodowych: cateringowo-porządkowego, krawieckiego,opieki domowej,małej poligrafii, stolarskiego,remontowego, kursy zawodowe, wyjścia kulturalne i wyjazdy studyjne. KWOTA DOFINANSOWANIA:1 075 789,44 zł. WKŁAD WŁASNY:57tys.(5,03%). OKRES REALIZACJI:01.12.2019-30.11.2021r.(24 mies.) Współpraca z PARTNEREM-FIRMA INSTALOBUD S.C.oraz z MUP/PUP Kielce, OWES, MOPR,OPS-y", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ/CENTRUM INTEGRACJI SPOŁECZNEJ W KIELCACH", "TYTUL": "\"DROGA DO SUKCESU\"-program reintegracji zawodowej i społecznej osób zagrożonych wykluczeniem społecznym w CIS Caritas Kielce.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.36}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "506084.16", "WARTOSC": "595393.13", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów", "OPIS": "Cel główny P: rozwój i zwiększenie efektywności nowoczesnego nauczania, zg. z potrzebami rynku pracy, w 5 SP woj. świętokrzyskiego: SP25 w Kielcach, SP19 w Kielcach, SP w Sierakowie, SP w Ostojowie, SP w Nietulisku Dużym, poprzez zastosowanie kompleksowych rozwiązań z zakresu TIK to jest doposażenie szkół i włączenie narzędzi TIK do nauczania przedmiotowego oraz podniesienie kompetencji cyfrowych U i N z ww. szkół w okresie 01.10.2018-31.07.2020 (22 m-ce). Gr. docelową stanowią: 5 ww. SP, 32 nauczycieli (28K,4M) i 565 uczniów (279K, 286M w tym 39U z niepełnosprawnością).Zaplanowane w P działania koncentrują się na zaj. pozalekcyj. dla U realizowanych metodą proj.edukacyjnego z zakresu m.in: modelowania 3D i drukarek 3D oraz mediów cyfrowych.N objęci zostaną działaniami szkoleniowymi i kursem kwalifikacyjnym z zakresu TIK, a SP doposażone w nowoczesny sprzęt TIK. Dofinansowanie projektu wynosi: 526.859,63 zł, wkład wł. 68.533,50 zł.", "BENEFICJENT": "GRUPA MAC S.A.", "TYTUL": "Szkoła TIK na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "700665.63", "WARTOSC": "824312.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt realizowany na terenie Kieleckiego Obszaru Funkcjonalnego w okresie VI 2018-XI 2020 skierowany jest do 130 osób dorosłych (13K i 117M), które spełniają kryteria grupy docelowej i chcą z własnej inicjatywy uzyskać lub uzupełnić kwalifikacje zawodowe kierowcy autobusu uprawniające do przewozu osób (kat. D prawa jazdy oraz świadectwo kwalifikacji - KWPD) (30 osób) lub kierowcy ciężarówki/ciągnika siodłowego uprawniające do przewozu rzeczy (kat. C prawa jazdy oraz świadectwo kwalifikacji KWPC lub kat. CE) (100 osób). Dodatkowo UP zdobędą wiedzę z zakresu organizacji przedsiębiorstw transportowych (szkolenia u pracodawców). W projekcie przewiduje się następujące działania: - analizę potencjału i predyspozycji 130 UP - szkolenia z zakresu prawa jazdy kat C - 4 gr x 15 os, kat. D 2 gr x 15 os, kat. CE - 4 gr x 20 osób, KWPC - 4 gr x 15 osób, KWPD 2 gr x 30 os - szkolenia u pracodawców z zakresu organizacji przedsiębiorstw transportowych Kwota dofinansowania projektu: 782.950,00 zł, wkład własny: 131.000,00 zł", "BENEFICJENT": "TOMASZ MOLENDOWSKI TOM", "TYTUL": "Kierowca zawodowy - nowe kwalifikacje do zdobycia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "688224.60", "WARTOSC": "809676.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt odpowiada wprost na zminimalizowanie wiodącego problemu zdiagnozowanego na et. inicjowania P, kto rym są niskie kompetencje w zakresie ICT i języków os z terenu KOF poprzez zaplanowane szkolenia dla 200 BO (120K,), w tym 40 os 50+, 40 OzN – rodzaje i forma wsparcia dobierane są adekwatnie do potrzeb UP i wynikają z bilansu kompetencji UP przeprowadzonego na et. rekrutacji. Celem głównym P jest podniesienie kompetencji językowych i cyfrowych u min. 160 UP do 31.07.2018. P. trwa 12 mcy i obejmuje swoim zakresem merytorycznym wył. działania podnoszące kompetencje w zakresie j. obcych i cyfrowe. 20% UP to OzN - dla tych oso b przewidziano zwrot kosztów dojazdu na zajęcia. Po zakończeniu szk. każdy UP przystąpi do egz. zew. w standardzie ECDL/VCC (komp. cyfrowe), TELC (komp. językowe). co umożliwi walidację kompetencji. Rezultatem będzie uzyskanie kompetencji i kwalifikacji przez min 80% UP, potw. uzyskaniem certyfikatu", "BENEFICJENT": "BCO BIURO DORADZTWA BIZNESOWEGO A. NOWAK, M. BORYTA - BOROWIECKA SP.J.", "TYTUL": "Kluczowe kompetencje - KOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "656273.50", "WARTOSC": "772090.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym projektu jest upowszechnianie i wzrost jakości edukacji przedszkolnej, poprzez utworzenie na obszarze ZIT KOF 60 nowych miejsc wychowania przedszkolnego, w nowopowstałym OWP. Realizacja projektu przyczyni się do rozwiązania problemu jakim jest niewystarczająca liczba miejsc w przedszkolach na terenie KOF. Planowane do osiągnięcia wskaźniki produktu: Liczba miejsc wychowania przedszkolnego, dofinansowanych w programie – 60; Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 60 (30K ; 30M) Grupę docelową stanowią dzieci w wieku przedszkolnym, w tym dzieci z niepełnosprawnościami oraz przedszkola a także ich organy prowadzące. Wsparcie dzieci będzie polegało na rozwoju edukacji dzieci od najmłodszych lat, co będzie stanowiło podstawę do edukacji na kolejnych etapach nauczania. W ramach projektu planuje się dostosowanie pomieszczeń do pełnienia funkcji przedszkola wraz z wyposażeniem, zakup pomocy dydaktycznych, zabawek, pokrycie kosztów związanych z personelem przedszkola i zajęciami dodatkowymi prowadzonymi w mniejszych grupach (m.in. logopeda, psycholog, gimnastyka), organizacją wyjść i wyjazdów edukacyjnych oraz koszty bieżącego funkcjonowania. Wnioskowana kwota dofinansowania wynosi: 656273,50 zł, natomiast wkład własny 115817 zł – pobierany od rodziców, jako część opłaty związanej z wyżywieniem. Pozostałą część kosztów wyżywienia (79183 zł) zostanie sfinansowana z dotacji. Projekt realizowany będzie od 1.01.2018 r. do 31.12.2018 r. (12 m-cy). Przedszkole zlokalizowane będzie w Kielcach, na ul. Wrzosowej, natomiast przyjmowane będą do niego dzieci z całego terenu KOF, w pierwszej kolejności z gmin: Chęciny, Chmielnik, Daleszyce, Górno, Masłów, Miedziana Góra oraz Strawczyn, w których jest najniższy stopień upowszechnienia edukacji przedszkolnej.", "BENEFICJENT": "\"QADRATS\" SYLWIA STARZYŃSKA", "TYTUL": "Przedszkole \"Nasza Babcia\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "611601.94", "WARTOSC": "719531.70", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym proj. jest podniesienie kwalifik.jęz.(ang, niem, franc.) i cyfrowych przez min. 80% tj. min.241os.pośród 300 (180K,120M)objętych wsparciem os.dorosłych wyłącznie powyżej 25r.ż o niskich kwalifik.lub powyżej 50r.ż w tym os.niepełnospr.zainteresow.z własnej inicjatywy potwierdz., nabywaniem, uzupełn., podwyższeniem swoich kwalifik.z obszaru ICT i j.obcych zamieszk./pracujących/uczących się na terenie KOF w okresie 10.2019r-12.2020r. Działania: kurs j.ang/niem/franc.lub ICT zakończone egz.potwierdz.kwalifik językowych (202os) lub cyfrowych (39os) TYP 1a, 1b.", "BENEFICJENT": "FUNDACJA CHALLENGE EUROPE", "TYTUL": "Kwalifikacje językowe i cyfrowe szansą mieszkańców KOF!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "703380.22", "WARTOSC": "827506.14", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "CELEM GÓWNYM PROJEKTU „NOWA PERSPEKTYWA…” jest \"Zwiększenie do końca XII.2019r.gotowości do podjęcia aktywności zawodowej i społecznej przez 60os(38K/22M)z terenu Miasta Kielce i pow.kieleckiego poprzez udział w Programie reintegracji zawodowej i Społecznej w nowoutworzonych 30 miejscach w CIS Caritas\". TYP OPERACJI:1D-REINTEGRACJA SPOŁ. I ZAWOD REALIZ.PRZEZ CIS CARITAS-UTWORZENIE 30 NOWYCH MIEJSC REINTEGRACJI SPOŁ. I ZAWODOWEJ W ISTNIEJĄCYM CIS. TRWAŁOŚĆ -ZACHOWANIE UTWORZONYCH NOWYCH MIEJSC PRZEZ OKRES MIN.23 MIES. GŁ. WSKAŹNIKI: REZULTATU: -l.os.zagroż.ubóstwem lub wyklucz.społ.: -pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-(35%)-21 os.(14K/7M). Liczba nowych miejsc utworzonych w istniejącym CIS Caritas - 30. -PRODUKTU: -liczba podpisanych IPZS-60 szt. Grupą docelową są osoby:os.zagroż.ubóstwem,wyklucz.społ.bezrobotne z III profilem pomocy-60 os.(38K/22M). GŁÓWNE DZIAŁANIA: -aktywizacja społ-zawod wraz z tworzeniem IPD,szkolenia wstępne,rozwój usług społ.dla Uczestników proj. -Utworzenie 30 nowych miejsc reintegracji społ.-zawod. i prowadzenie warsztatów zawodowych: cateringowo-porządkowego, krawieckiego,opieki domowej,remontowo-budowlanego,stolarskiego. KWOTA DOFINANSOWANIA:785 506,14 zł. WKŁAD WŁASNY:42TYS.(5,08%). OKRES REALIZACJI:01.02.2018-31.12.2019r.(23 mies.) Partnerstwo:społeczno-prywatne:Caritas+Firma Instalobud oraz współpraca z MUP/PUP Kielce.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "\"NOWA PERSPEKTYWA\"-program reintegracji zawodowej i społecznej osób zagrożonych wykluczeniem społecznym w CIS Caritas Kielce.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "438136.25", "WARTOSC": "518896.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym projektu jest: Wzrost poziomu rozwoju emocjonalnego, społecznego, edukacyjnego 20 (9K, 11 M) dzieci z powiatu kieleckiego w wieku 3-5 lat,w tym 4 dzieci niepełnosprawnych w okresie od 01.08.2017 do 31.08.2018 roku. Objęcie wsparciem 20 dz (9K, 11M), w tym 4 niepełnosprawnych, przyczyni się do zwiększenia liczby miejsc wychowania przedszkolnego w Przedszkolu Niepublicznym Baja-Patataja mieszczącym się przy ul. Prostej 13/1B w Kielcach, tym samym przyczyni się do zwiększenia liczby miejsc na poziomie regionu. Dzięki realizacji projektu osiągnięte zostaną następujące wskaźniki: Dostosowanie obiektu do potrzeb osób z niepełnosprawnościami 20 dzieci, 9 dziewczynek, 11 chłopców zostanie objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej, 20 miejsc wychowania przedszkolnego dofinansowanych w programie, 20 osób(9 dziewczynek, 11 chłopców) osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych, 1 projekt, w którym sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami poprzez wprowadzenie diety, języka migowego. Grupę docelową stanowi 20 dzieci w wieku 3-5 lat z powiatu kieleckiego, w tym 4 dzieci niepełnosprawnych autystów. Wartość projektu: 518 896, 25 zł, w tym wartość dofinansowania: 438 136,25 zł Okres realizacji projektu: 01.08.2017 do 31.08.2018", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE BAJA PATATAJA SPÓŁKA CYWILNA MONIKA WOLSKA, IWONA JABŁOŃSKA", "TYTUL": "\"Pozytywna integracja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "430149.81", "WARTOSC": "506058.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest podniesienie kwalifikacji językowych z języka angielskiego, niemieckiego lub francuskiego przez min. 80% ze 192 os powyżej 25 roku życia o niskich kwalifikacjach, pracujących, uczących się lub zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie Kieleckiego Obszaru Funkcjonalnego w WŚ w okresie od 02.2018 r. do 05.2019 r. poprzez realizację szkoleń z języka angielskiego, niemieckiego i francuskiego prowadzących do nabycia pełnego poziomu kompetencji językowych na podstawie Europejskiego Systemu Opisu Kształcenia Językowego (tj. A, B, C). Szkolenia zostaną zakończone egzaminem TELC/DELF lub równoważnym oraz wydaniem certyfikatu potwierdzającego nabyte kwalifikacje językowe. Zaplanowane działania: Szkolenia z zakresu języka angielskiego, niemieckiego oraz francuskiego prowadzące do nabycia kwalifikacji językowych, zakończone egzaminem TELC/DELF lub równoważnym tj. formalnym potwierdzeniem nabytych kwalifikacji oraz wydaniem powszechnie uznawanego certyfikatu. Wartość projektu:506 058,60 zł Wartość dofinansowania: 455 452,74 zł Wkład własny:50 605,86 zł Szkolenia będą realizowane wyłącznie w formie stacjonarnej. Szkolenia prowadzące do uzyskania kwalifikacji językowych realizowane są zgodnie z warunkami i rozliczane zgodnie ze stawkami jednostkowymi wskazanymi w załączniku nr XIII do regulaminu. Wnioskodawca zapewnia wszystkim UP możliwość udziału w egzamin zewnętrznym.", "BENEFICJENT": "FUNDACJA CHALLENGE EUROPE", "TYTUL": "Jestem poliglotą- znam języki obce!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "397948.75", "WARTOSC": "468175.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych co najmniej w obszarach: Komunikacja, Tworzenie treści, Informacja, w terminie 2.1.2018-30.11.2018, przez co najmniej 90% spośród 140 osób (80K, 60M) w wieku 50 lat i więcej oraz os. o niskich kwalifikacjach w wieku 25l i więcej. W projekcie weźmie udział 140 osób, w tym: -50 os. w wieku 50 lat i więcej (w tym 30K i 20M), w tym 36 os o niskich kwalif. (20K i 16M) i -90 os. w wieku 25-49 lat o niskich kwalifikacjach (50K i 40M), zam. na obszarze KOF. Zadania projektu obejmują 14 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP. Wskaźniki: Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: -w wieku 50 lat i więcej- 45 -o niskich kwalifikacjach- 126. Obszar projektu obejmuje KOF. Kwota dofinansowania 421.357,50 zł, wkład własny 46.817,50 zł.", "BENEFICJENT": "LEOS SP. Z.O.O.", "TYTUL": "Nowe umiejętności - nowe możliwości. Bezpłatne szkolenia komputerowe dla osób dorosłych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "385950.15", "WARTOSC": "454059.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym proj jest aktywizacja zawodowa 25 kobiet w wieku powyżej 29 r.ż., bezrobotnych, poszukujących pracy (pozostające bez zatrudnienia) lub bierne zawodowo z Kieleckiego Obszaru Funkcjonalnego, poprzez udział w kompleksowym wsparciu składającym się m.in. z poradnictwa zaw, szkoleń, staży i pośrednictwa pracy do 28.02.2018. Wskaźniki to m.in.: 1. L. os. biernych zaw. objętych wsparciem aktywizacji zaw.– 10 2. L. os pracujących, łącznie z prowadzącymi działalność na własny rachunek – 10 3. L. osób, które uzyskały kwalif. po opuszczeniu programu - 6 4. L. osób o niskich kwalif. objętych wsparciem – 10. Proj jest skierowany do 25 K pozostających bez zatrudnienia powyżej 29 r. ż. (w tym min. 40% biernych zaw.), w tym 2 osoby niepełnosprawne, 1 os pow. 50 r.ż., 10 K o niskich kwalifikacjach, 15 os bezrobotnych, 10 osob biernych zaw. Zadania: 1. Identyfikacja potrzeb UP i poradnictwo zaw. 2. Szkolenia 3. Staże 4. Pośrednictwo pracy. Kwota dofinansowania: 431 259,00, wklad własny 22 800,00 zł. Okres realizacji proj: 01.04.2017-28.02.2018, obszar realizacji: Kielecki Obszar Funkcjonalny.", "BENEFICJENT": "PROJECT HUB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mam pracę!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-01-03", "DOFINANSOWANIE": "364692.50", "WARTOSC": "429050.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest wypracowanie nawyku dbania o własne zdrowie poprzez działania osłonowe na 2 płaszczyznach, eliminujących czynniki fizyczne i psychiczne powodujące przedwczesne opuszczanie rynku pracy u 1327 UP w tym 366 K, 961 M i 51 os. z niepełn. W ramach (P) uczestnicy uzyskają dostęp do pakietu usług medycznych i edukacyjnych wg potrzeb pracowniczych zgłaszanych w ankiecie. Poszerzony pakiet usług diagnostycznych skierowany jest dla osób zagrożonych chorobami układu krążenia i neurologicznymi oraz dla M znajdujących się w grupie ryzyka badania gruczołu krokowego Podejmiemy działania mające na celu:zapoznanie K i M z mechanizmami powstawania przeciążeń kręgosłupa i metodami przeciwdziałania ich skutkom, zmniejszenie absencji chorobowej będącej wynikiem ostrego bólu kręgosłupa, zmniejszenie zachorowalności osób narażonych na przeciążenia kręgosłupa w pracy. Oprócz edukacji zbiorowej na ter. zakładu pracy prowadzonej przez specjalistów chorób ukł. narządu ruchu przewidujemy konsultacje indywid. dla pracowników. Planujemy zakup sprzętu ograniczającego ryzyko na choroby układu narządu ruchu i adaptację pomieszczenia na salę gimnastyczną, na której będą organizowane zajęcia ogólnorozwojowe oraz inne zgłaszane podczas badania ankietowego. Sala będzie dostępna dla wszystkich pracowników KWP i KMP Kielce zarówno dla M jak i dla K. Zajęcia prowadzone w po godz. pracy, z możliwością konsultacji z fizjoterapeutą. Równolegle podejmowane będą działania osłonowe eliminujące psychiczne czynniki ryzyka w miejscu pracy tj. redukujące poziom stresu w organizacji. Będą to działania wynikające ze specyfiki pracy w Policji. Na podst. wyników badań zjawiska stresu zawodowego zaplanowano działania profilaktyczne w grupie pracowników z krótszym stażem pracy (ale już doświadczających czynników obciążających) oraz naprawcze u tych dłużej pracujących. Wartość projektu to 429 050,00 zł. Wnioskowane dofinansowanie to 384 710,00 zł. Wkład własny wyn. 44 340,00zł.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KIELCACH", "TYTUL": "\"Siła w równowadze\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "350247.18", "WARTOSC": "412055.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt realizowany przez TEB Edukacja Sp. z o.o. w okresie od 01.04.2018 do 30.09.2019r. na obszarze Kieleckiego Obszaru Funkcjonalnego zakłada realizację oddolnej inicjatywy edukacyjnej zgłoszonej TEB Edukacja Sp. z o.o. – Oddział w Kielcach. Celem głównym projektu jest podniesienie kompetencji językowych 96 osób dorosłych (67K, 29M) oraz cyfrowych 48 osób dorosłych (34K, 14M) w wieku 25 lat i więcej, w tym 87osób o niskich kwalifikacjach oraz 57 osób w wieku 50 lat i więcej z obszaru Kieleckiego Obszaru Funkcjonalnego zainteresowanych podniesieniem kompetencji z obszaru języków obcych i ICT poprzez uczestniczenie w kursach realizowanych w ramach projektu trwającego od 01.04.2018r. do 30.09.2019r. GRUPĘ DOCELOWĄ projektu stanowią 144 osoby dorosłe w wieku 25 lat i więcej (101 kobiet i 43 mężczyzn) z własnej inicjatywy zainteresowane nabyciem, uzupełnieniem lub podwyższeniem swoich kompetencji z obszaru ICT i języków obcych, które wykazują największą lukę kompetencyjną w zakresie TIK i języków obcych, w tym 87osób o niskich kwalifikacjach (60%UP) oraz 57 osób w wieku 50 lat i więcej (40%UP) z obszaru KOF. W ramach proj. zrealizowane zostaną następujące zadania: 1) Kurs IC3 dla 48 osób 2) Kurs języka angielskiego na poziomie A1 i A2 (pełen poziom A) dla 36 osób 3) Kurs języka angielskiego na poziomie A2 dla 24 osób 4) Kurs języka niemieckiego na poziomie A1 i A2 (pełen poziom A) dla 24 osób 5) Kurs języka angielskiego na poziomie A2 dla 12 osób Wartość projektu: 412 055,50 zł, w tym dofinansowanie: 370 536,99 zł oraz wkład własny 41.518,51 zł", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kursy językowe i komputerowe szyte na miarę!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "344058.74", "WARTOSC": "404775.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem głównym projektu jest nabycie kwalifikacji ECDL Profile przez min. 90% ze 120 osób (70K) o niskich kwalifikacjach, z Kieleckiego Obszaru Funkcjonalnego w okresie 01.04.2018 do 31.03.2019. Gr doc to 120 os o niskich kwalifikacjach zamieszk. KOF. Zadania: Zad. 1 Szkolenia grupowe w wymiarze 110 h dydakt. podzielone na 6-8 godzinne bloki dla śr. 10 osobowych gr szkoleniowych, 12 grup szkoleniowych. Zad. 2 Certyfikat ECDL Profile DIGCOMP– umożliwienie przystąpienia do egzaminu dla wszystkich uczestników, certyfikat potwierdzający nabycie kwalifikacjiTIK. W projekcie osiągnięte zostaną następujące wskaźniki: -Liczba os o niskich kwalifikacjach objętych wsparciem w programie – 120, -Liczba os o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 108.", "BENEFICJENT": "PROJECT HUB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Komputer bez strachu i tajemnic - wsparcie rozwoju kompetencji TIK", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "317981.66", "WARTOSC": "375516.66", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt skierowany jest do: 1)25 dzieci(12K,13M)w wieku 3-6 lat, zamieszkujących gminy z terenu KOF w woj.świętok., które objęte zostaną wychowaniem przedszkolnym dzięki wygenerowaniu dodatkowych miejsc opieki w oddziale Naukowego Przedszkola przy UJK w Kielcach, zlokaliz.w centrum Kielc; 2)49 dzieci(19K,30M), kt.objete zostaną zajęciami dodatkowymi-terapią SI. Realizacja projektu przyczyni się do zwiększenia dostępu dzieci w wieku 3-6 lat do wysokiej jakości edukacji przedszkolnej a w konsekwencji ułatwi im start w dalszych etapach edukacyjnych. Grupa docelowa projektu – 25 dzieci, objęta zostanie opieką wynikającą z realizacji podstawy programowej oraz zajęciami dodatkowymi i oddziaływaniami terapeutycznymi, które przyczynią się do przygotowania dzieci do osiągnięcia dojrzałości szkolnej. Dzieci zostaną objęte kształceniem dwujęzycznym, co jest istotną umiejętnością we współczesnym świecie, gdyż im szybciej dzieci będą stymulowane językowo, tym łatwiej będą przyswajały język obcy wraz z zajęciami dodatkowymi (integracja sensoryczna, terapia logoped., logorytmika)Dzieci uczone będą współpracy, otwarcia na inność, kształcenia postaw prospołecznych oraz poprawnego kształtowania relacji interpersonalnych. Dla 49 dzieci już uczęszczających do przedszkola zorganiz.zostaną zaj.dodatkowe (terapia SI) wyrównujące ich szanse edukacyjne. Projekt realizowany jest na terenie miasta Kielce w okresie od 02I2017r. do 31XII2017r. Kwota dofinansowania: 317981,66zł; wkład własny: 57535,00zł", "BENEFICJENT": "FUNDACJA NA RZECZ PROMOCJI ZDROWIA PULS", "TYTUL": "Naukowe Przedszkole w Kielcach", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "349800.00", "WARTOSC": "429000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest zwiększenia poziomu aktywności zaw. i zatrudnienia oraz godzenie życia zawodowego i rodzinnego u min 43os (40K, 3M) spośród 48os. (44K,4M) sprawujących opiekę nad dziećmi które uczą się/ pracują/ zamieszkują w rozum. KC teren miasta Kielce i powiatu kieleckiego. Planowane wskaźniki rezultatu: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu –11os (10K i 1M); Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu –32os (30K i 2M) oraz wskaźniki produktu: Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie –48os (44K i 4M). Grupę docelową stanowią osoby powracające lub wchodzące na rynek pracy po przerwie związanej z urodzeniem i/lub wychowaniem dzieci – którym nie udało się podjąć pracy ze względu na konieczność sprawowania samodzielnej opieki nad dzieckiem oraz dzieci do 3 roku życia, W ramach projektu planowane jest przez pokrycie kosztów opłat za pobyt dziecka w żłobku, klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci lub pokrycie kosztów wynagrodzenia niani ponoszonych przez opiekunów dzieci do lat 3, przez 11 miesięcy tj. w okresie od 01.10.2020 r. do 31.08.2021 r. Wnioskowana kwota dofinansowania to 349.800,00 zł natomiast wkład własny do projektu 79,200,00 zł. Projekt realizowany będzie od 1.09.2020 do 31.08.2021.", "BENEFICJENT": "\"QADRATS\" SYLWIA STARZYŃSKA", "TYTUL": "Rodzic w pracy, maluch w żłobku.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "294673.75", "WARTOSC": "346675.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych co najmniej w obszarach: Komunikacja, Tworzenie treści, Informacja, w terminie 1.1.2018-31.10.2018, przez co najmniej 90% spośród 140 osób (80K, 60M) w wieku 50 lat i więcej zam. na obszarze KOF. W projekcie weźmie udział 140 os w wieku 50 l i więcej, w tym 80K i 60M oraz 20% OzN, wykazujących największą lukę kompetencyjną w zakresie TIK, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT, zam. w woj. świętokrzyskim na obszarze KOF. Zadania projektu: 14 szkoleń komputerowych z egzaminem zewn. i certyfikatem ECDL Profile DIGCOMP. Wskaźniki: Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: 126. Obszar projektu obejmuje KOF. Kwota dofinansowania 421.357,50 zł, wkład własny 46.817,50 zł.", "BENEFICJENT": "ICT ARTUR OLESIŃSKI", "TYTUL": "Graj z nami w \"TIK-i\", będziesz mieć wyniki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "284856.25", "WARTOSC": "335125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych co najmniej w obszarach: Komunikacja,Tworzenie treści,Informacja,w terminie 1.2.2018-30.04.2019,przez co najmniej 90% spośród 140osób(80K, 60M)w wieku 50 lat i więcej oraz os.o niskich kwalifikacjach w wieku 25l i więcej. W projekcie weźmie udział 140 osób, w tym: -50os.w wieku 50 lat i więcej(w tym 30K i 20M),w tym 36 os o niskich kwalif.(20K i 16M) i -90os.w wieku 25-49 lat o niskich kwalifikacjach(50K i 40M) zam. na obszarze KOF Zadania projektu obejmują 14 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP. Wskaźniki: Liczba osób,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: -w wieku 50 lat i więcej- 48 -o niskich kwalifikacjach- 135 Obszar projektu obejmuje KOF Kwota dofinansowania 335125,00zł,wkład własny 33512,5zł", "BENEFICJENT": "\"EKSPERT\" S.C. OWCZAREK ROBERT, HODORSKI PAWEŁ", "TYTUL": "Tajniki ICT - szkolenia komputerowe z certyfikacją ECDL.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "284856.25", "WARTOSC": "335125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych co najmniej w obszarach: Komunikacja, Tworzenie treści, Informacja, w terminie 1.2.2018-30.06.2019,przez co najmniej 90%spośród 140 osób(80K, 60M) w wieku 50 lat i więcej oraz os.o niskich kwalifikacjach w wieku 25l i więcej W projekcie weźmie udział 140osób,w tym: -50 os.w wieku 50 lat i więcej(w tym 30K i 20M),w tym 36 os o niskich kwalif.(20K i 16M) i -90 os.w wieku 25-49 lat o niskich kwalifikacjach(50K i 40M), zam.na obszarze KOF Zadania projektu obejmują 14 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP. Wskaźniki: Liczba osób,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: -w wieku 50 lat i więcej- 47 -o niskich kwalifikacjach- 131 Obszar projektu obejmuje KOF Kwota dofinansowania:301612,50zł, wkład własny:33512,50zł.", "BENEFICJENT": "TRUSTCON SP. Z O. O.", "TYTUL": "ECDL - stań się częścią społeczeństwa informacyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "225080.00", "WARTOSC": "264800.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt skierowany do 85 kobiet i 35 mężczyzn w wieku 25+, w tym: 60 K i M w wieku 50+, 20 K i M z wykształceniem co najwyżej średnim, K/M z niepełnosprawnością, pracujących i pozostających bez zatrudnienia, którzy wykazują największą lukę kompetencji cyfrowych i z własnej inicjatywy chcą uczestniczyć w szkoleniach i egzaminach ICT. Celem głównym jest nabycie, uzupełnienie i podwyższenie kompetencji oraz kwalifikacji cyfrowych u 70 kobiet i 30 mężczyzn, mieszkańców Kieleckiego Obszaru Funkcjonalnego poprzez udział w szkoleniach ICT i egzaminach ECCC do 30.06.2021 r. Działania: Rekrutacja uczestników Organizacja i przeprowadzenie 12 szkoleń informatycznych w zakresie ICT na 2 poziomach zaawansowania. Wskaźniki rezultatu: 70 K i 30 M w wieku 25+, którzy uzyskali kwalifikacje i /lub nabyli kompetencje cyfrowe, w tym 36K i 12 M powyżej 50 lat oraz 10K i 6M o niskich kwalifikacjach Wskaźniki produktu: 85 K i 35 M pow. 25 lat objętych wsparciem w programie i objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych, w tym 45 K i 15 M 50 lat oraz 12 K i 8 M o niskich kwalifikacjach. 1 podmiot wykorzystujący TIK Projekt realizowany w okr. 01.01.2020-30.06.2021 na terenie 12 gmin KOF. Kwota dofinansowania 236876,00 zł, wkład własny 27924,00 zł; wartość projektu 264800,00 zł.", "BENEFICJENT": "PROFESJONALNE SZKOLENIA INFORMATYCZNE SP. Z O.O.", "TYTUL": "e-obywatel - nowe kwalifikacje cyfrowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "203787.50", "WARTOSC": "239750.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk", "OPIS": "Projekt skierowany jest do 80K i 40M, dorosłych mieszkańców (uczą się/pracują/zamieszkują) gmin KOF, w wieku aktywności zawodowej (pracujących oraz pozostających bez zatrudnienia - poszukujących pracy), w tym 45K i 25M w wieku powyżej 50 lat; K/M z niepełnosprawnością, którzy z własnej inicjatywy chcą uczestniczyć w szkoleniach i egzaminach ICT. Celem projektu jest podniesienie kompetencji i kwalifikacji cyfrowych, istotnych na rynku pracy, u min. 65K i 32M, zamieszkałych w Kieleckim Obszarze Funkcjonalnym, poprzez udział 80K i 40M w wieku aktywności zawodowej (w tym 45K i 25M 50+) z własnej inicjatywy w kształceniu ustawicznych w formie szkoleń komputerowych i w egzaminach certyfikujących ECCC do 31.07.2019 Działania: Rekrutacja uczestników i indywidualna analiza potrzeb i predyspozycji K i M Organizacja i przeprowadzenie 12 szkoleń informatycznych w 5 zakresach tematycznych związanych z daną branżą i zawodem Wskaźniki rezultatu: 65 K i 32 M którzy uzyskali kwalifikacje w ramach pozaszkolnych form kształcenia Wskaźniki produktu: 80 K i 40 M uczestniczących w pozaszkolnych formach kształcenia (w tym bez udziału pracodawców) 80 K i 40 M objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych, w tym 45K i 25 M w wieku 50+ 1 podmiot wykorzystujący TIK Głównym efektem projektu będzie osiągnięcie przez 65K i 32M kompetencji cyfrowych w zakresie danego zawodu i uzyskanie certyfikatu kwalifikacji informatycznych ECCC, co podniesie konkurencyjność mieszkańców KOF - K i M na rynku pracy. Certyfikat ECCC ma opracowany międzynarodowy system walidacji i certyfikowania efektów uczenia się i potwierdza rynkowe kwalifikacje i kompetencje informatyczne (wpisuje się w ramę DIGCOMP). Projekt realizowany w okr. 01.08.2018-31.07.2019 na terenie wszystkich gmin KOF. Kwota dofinansowania 208550,00 zł, wkład własny 31200,00 zł; wartość projektu 239750,00 zł.", "BENEFICJENT": "PROFESJONALNE SZKOLENIA INFORMATYCZNE SP. Z O.O.", "TYTUL": "e-obywatel - kształcenie ustawiczne w zakresie ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7783254.129999999}, {"name": "Urzędy gmin / miast", "value": 3387173.07}, {"name": "Gimnazja", "value": 1191121.4000000001}, {"name": "Ośrodki pomocy społecznej", "value": 1076090.61}, {"name": "Przedszkola", "value": 659358.93}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 576180.86}, {"name": "Stołówki szkolne i przedszkolne", "value": 571388.49}, {"name": "NIEZNANY_02", "value": 509941.86}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 458393.69}, {"name": "Oddziały przedszkolne w SP", "value": 450167.68999999994}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 395379.85000000003}, {"name": "Dowożenie uczniów do szkół", "value": 329642.30000000005}, {"name": "Inne formy wychowania przedszkolnego", "value": 307540.48}, {"name": "Świadczenie wychowawcze", "value": 117852.31999999999}, {"name": "Urzędy wojewódzkie", "value": 116558.79}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 113739.78}, {"name": "Wspieranie rodziny", "value": 110843.90000000001}, {"name": "Straż gminna (miejska)", "value": 110088.76999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 106212.95}, {"name": "Pozostała działalność", "value": 79722.41}, {"name": "Ochotnicze straże pożarne", "value": 41677.26}, {"name": "Drogi publiczne gminne", "value": 31500.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24495.0}, {"name": "Wybory do Sejmu i Senatu", "value": 18638.86}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17111.26}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9854.62}, {"name": "Melioracje wodne", "value": 8950.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4998.98}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4774.16}, {"name": "Plany zagospodarowania przestrzennego", "value": 4200.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3214.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 961.24}, {"name": "Rady gmin / miast", "value": 603.0}, {"name": "Schroniska dla zwierząt", "value": 500.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 200.0}, {"name": "Drogi wewnętrzne", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2054365.82}, {"name": "Szkoły podstawowe", "value": 882487.92}, {"name": "Urzędy gmin / miast", "value": 727091.96}, {"name": "Gospodarka odpadami komunalnymi", "value": 695652.97}, {"name": "Domy pomocy społecznej", "value": 655684.12}, {"name": "Pozostała działalność", "value": 618505.37}, {"name": "Oświetlenie ulic, placów i dróg", "value": 541915.4}, {"name": "Drogi publiczne gminne", "value": 401480.56}, {"name": "Przedszkola", "value": 361706.54}, {"name": "Dowożenie uczniów do szkół", "value": 358030.89999999997}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 335358.65}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 316580.94}, {"name": "Gimnazja", "value": 240962.28999999998}, {"name": "Oczyszczanie miast i wsi", "value": 224670.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 180987.36000000002}, {"name": "Ochotnicze straże pożarne", "value": 168404.43}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 153959.57}, {"name": "NIEZNANY_02", "value": 153196.53999999998}, {"name": "Ośrodki pomocy społecznej", "value": 139808.36}, {"name": "Schroniska dla zwierząt", "value": 137431.1}, {"name": "Zadania w zakresie kultury fizycznej", "value": 129118.56}, {"name": "Podręczniki dla szkół podstawowych", "value": 115693.39}, {"name": "Świadczenie wychowawcze", "value": 86192.56999999999}, {"name": "Ośrodki wsparcia", "value": 83617.57}, {"name": "Pozostałe zadania w zakresie kultury", "value": 69352.19}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62088.73}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 60620.4}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 52659.94}, {"name": "Lokalny transport zbiorowy", "value": 51080.94}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 50834.58}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48551.64}, {"name": "Oddziały przedszkolne w SP", "value": 47630.67}, {"name": "Melioracje wodne", "value": 35748.24}, {"name": "Lecznictwo ambulatoryjne", "value": 34580.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 32267.71}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 30767.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 29718.120000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 26664.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 26592.18}, {"name": "Drogi publiczne powiatowe", "value": 25000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 24581.35}, {"name": "Stołówki szkolne i przedszkolne", "value": 19630.98}, {"name": "Rady gmin / miast", "value": 18721.1}, {"name": "Wspieranie rodziny", "value": 14788.150000000001}, {"name": "Ochrona powietrza i klimatu", "value": 12619.8}, {"name": "Straż gminna (miejska)", "value": 10403.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7806.83}, {"name": "Wybory do Sejmu i Senatu", "value": 7095.790000000001}, {"name": "Komendy powiatowe Policji", "value": 7000.0}, {"name": "Obiekty sportowe", "value": 5225.16}, {"name": "Izby rolnicze", "value": 5173.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4125.52}, {"name": "Zwalczanie narkomanii", "value": 3000.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2000.0}, {"name": "Zarządzanie kryzysowe", "value": 1789.1799999999998}, {"name": "Jednostki terenowe Policji", "value": 1500.0}, {"name": "Karta Dużej Rodziny", "value": 1200.0}, {"name": "Wybory i referenda samorządowe", "value": 25.0}, {"name": "Drogi wewnętrzne", "value": 0.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14497574.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6389040.51}, {"name": "Zasiłki stałe", "value": 750667.59}, {"name": "Wspieranie rodziny", "value": 636499.98}, {"name": "Pomoc w zakresie dożywiania", "value": 549178.03}, {"name": "Szkoły podstawowe", "value": 385284.27}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 257934.24}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 195961.0}, {"name": "Rady gmin / miast", "value": 142800.0}, {"name": "Pozostała działalność", "value": 72720.0}, {"name": "Ochotnicze straże pożarne", "value": 51690.56}, {"name": "Gimnazja", "value": 46050.45}, {"name": "Wybory do Sejmu i Senatu", "value": 43456.35}, {"name": "Wybory do Parlamentu Europejskiego", "value": 39288.91}, {"name": "Zadania w zakresie kultury fizycznej", "value": 37072.0}, {"name": "Przedszkola", "value": 30336.73}, {"name": "Oddziały przedszkolne w SP", "value": 27190.52}, {"name": "Inne formy wychowania przedszkolnego", "value": 18361.64}, {"name": "Urzędy gmin / miast", "value": 13781.61}, {"name": "Ośrodki pomocy społecznej", "value": 10242.68}, {"name": "Stołówki szkolne i przedszkolne", "value": 2478.05}, {"name": "Straż gminna (miejska)", "value": 1786.45}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1400.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1000.0}, {"name": "Dowożenie uczniów do szkół", "value": 577.46}, {"name": "NIEZNANY_02", "value": 450.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2085903.19}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1931250.85}, {"name": "Drogi wewnętrzne", "value": 437508.79}, {"name": "Drogi publiczne gminne", "value": 415314.87}, {"name": "Pozostała działalność", "value": 336008.21}, {"name": "Oświetlenie ulic, placów i dróg", "value": 279433.19}, {"name": "Szkoły podstawowe", "value": 144704.78}, {"name": "Drogi publiczne powiatowe", "value": 63706.5}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 61594.7}, {"name": "Ochotnicze straże pożarne", "value": 32999.75}, {"name": "Jednostki terenowe Policji", "value": 17750.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5000.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2892670.21}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2122318.34}, {"name": "Ochrona powietrza i klimatu", "value": 339998.93}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 284400.0}, {"name": "Pozostała działalność", "value": 192593.59}, {"name": "Szkoły podstawowe", "value": 43882.39}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5885228.92}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1873133.01}, {"name": "Ochrona powietrza i klimatu", "value": 440618.31}, {"name": "Szkoły podstawowe", "value": 251326.24}, {"name": "Pozostała działalność", "value": 53329.75}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 4081590.59}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1004000.0}, {"name": "Lokalny transport zbiorowy", "value": 883452.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 388200.0}, {"name": "Oddziały przedszkolne w SP", "value": 387105.19}, {"name": "Biblioteki", "value": 379000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 263000.0}, {"name": "Nauka specjalna w SP", "value": 239113.76}, {"name": "Nauka specjalna w przedszkolach", "value": 206234.38}, {"name": "Ochotnicze straże pożarne", "value": 41600.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 25000.0}, {"name": "Rodziny zastępcze", "value": 24635.47}, {"name": "Dowożenie uczniów do szkół", "value": 12000.0}, {"name": "Pozostała działalność", "value": 5000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 370000.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 452584.10000000003}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 88541.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 936408.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 331709.37000000005}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 27117.16}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 22914.320000000003}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14171.68}, {"name": "Pomoc w zakresie dożywiania", "value": 9994.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 124070.8}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11298862.920000002}, {"name": "Administracja publiczna", "value": 3972807.71}, {"name": "Pomoc społeczna", "value": 1534484.3}, {"name": "Rodzina", "value": 1314818.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 157093.87}, {"name": "Ochrona zdrowia", "value": 113739.78}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 111487.11}, {"name": "Urzędy państwowe", "value": 38964.12}, {"name": "Transport i łączność", "value": 31500.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 16882.61}, {"name": "Rolnictwo i łowiectwo", "value": 11474.46}, {"name": "Kultura fizyczna", "value": 9854.62}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5960.219999999999}, {"name": "Działalność usługowa", "value": 4200.0}, {"name": "Gospodarka mieszkaniowa", "value": 200.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3771094.3599999994}, {"name": "Oświata i wychowanie", "value": 2338283.7100000004}, {"name": "Pomoc społeczna", "value": 1116799.0499999998}, {"name": "Administracja publiczna", "value": 1014977.4899999998}, {"name": "Rolnictwo i łowiectwo", "value": 484767.04000000004}, {"name": "Transport i łączność", "value": 480866.49}, {"name": "Rodzina", "value": 344130.67}, {"name": "Gospodarka mieszkaniowa", "value": 335358.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 220474.16999999998}, {"name": "Kultura fizyczna", "value": 137862.69}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 124762.13}, {"name": "Ochrona zdrowia", "value": 89814.58}, {"name": "Informatyka", "value": 36724.17}, {"name": "Różne rozliczenia", "value": 30767.0}, {"name": "Działalność usługowa", "value": 26592.18}, {"name": "Pozostałe zadania polityki społecznej", "value": 25543.73}, {"name": "Urzędy państwowe", "value": 14927.620000000003}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 21523564.99}, {"name": "Pomoc społeczna", "value": 1568022.54}, {"name": "Oświata i wychowanie", "value": 513879.12000000005}, {"name": "Administracja publiczna", "value": 227101.61}, {"name": "Edukacyjna opieka wychowawcza", "value": 195961.0}, {"name": "Urzędy państwowe", "value": 82745.26000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53477.009999999995}, {"name": "Kultura fizyczna", "value": 37072.0}, {"name": "Rolnictwo i łowiectwo", "value": 1000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2913181.0999999996}, {"name": "Rolnictwo i łowiectwo", "value": 2085903.19}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 368884.19}, {"name": "Oświata i wychowanie", "value": 144704.78}, {"name": "Administracja publiczna", "value": 96696.42}, {"name": "Gospodarka mieszkaniowa", "value": 61594.7}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50749.75}, {"name": "Kultura fizyczna", "value": 36810.2}, {"name": "Ochrona zdrowia", "value": 30000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 22650.5}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 2892670.21}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2122318.34}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 339998.93}, {"name": "Turystyka", "value": 284400.0}, {"name": "Pomoc społeczna", "value": 119459.46}, {"name": "Oświata i wychowanie", "value": 117016.51999999999}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 5885228.92}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1873133.01}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 440618.31}, {"name": "Oświata i wychowanie", "value": 254240.44999999998}, {"name": "Pomoc społeczna", "value": 50415.54}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 5314243.92}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1383000.0}, {"name": "Transport i łączność", "value": 883452.0}, {"name": "Kultura fizyczna", "value": 263000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 41600.0}, {"name": "Ochrona zdrowia", "value": 25000.0}, {"name": "Rodzina", "value": 24635.47}, {"name": "Pomoc społeczna", "value": 5000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 370000.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 378746.89}, {"name": "Turystyka", "value": 88541.0}, {"name": "Pomoc społeczna", "value": 39930.600000000006}, {"name": "Informatyka", "value": 31656.61}, {"name": "Pozostałe zadania polityki społecznej", "value": 2250.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 936408.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 169295.66999999998}, {"name": "Pomoc społeczna", "value": 112017.76000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 50395.94}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 18288.91}, {"name": "Oświata i wychowanie", "value": 8828.25}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 19391.04}, {"name": "Pomoc społeczna", "value": 3523.2799999999997}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 24165.68}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 124070.8}]}, "children": [{"name": "Rodzina", "value": 23207150.06999999, "v": "23,21 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 27.65, "v_pc": "1479,29 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 14701619.389999999, "v": "14,70 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 63.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6991886.05, "v": "6,99 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 30.12}, {"name": "Wspieranie rodziny", "value": 762132.03, "v": "762,13 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 3.28}, {"name": "NIEZNANY_02", "value": 663588.3999999998, "v": "663,59 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62088.73, "v": "62,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.26}, {"name": "Rodziny zastępcze", "value": 24635.47, "v": "24,64 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 1200.0, "v": "1,20 tys zł", "v_zmiana": 300.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 20557493.270000003, "v": "20,56 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 24.49, "v_pc": "1310,40 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "33.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 13572530.320000006, "v": "13,57 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 66.02}, {"name": "Gimnazja", "value": 1478134.1400000004, "v": "1,48 mln zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 7.19}, {"name": "Przedszkola", "value": 1051402.2, "v": "1,05 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 5.11}, {"name": "Pozostała działalność", "value": 944722.59, "v": "944,72 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 4.59}, {"name": "Oddziały przedszkolne w SP", "value": 912094.07, "v": "912,09 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 4.43}, {"name": "Inne formy wychowania przedszkolnego", "value": 743820.2399999999, "v": "743,82 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 3.61}, {"name": "Dowożenie uczniów do szkół", "value": 700250.66, "v": "700,25 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 3.4}, {"name": "Stołówki szkolne i przedszkolne", "value": 593497.52, "v": "593,50 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Nauka specjalna w SP", "value": 239113.76, "v": "239,11 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 1.16}, {"name": "Nauka specjalna w przedszkolach", "value": 206234.38, "v": "206,23 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 1.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 115693.39, "v": "115,69 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Dokształcanie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 11361043.820000002, "v": "11,36 mln zł", "v_zmiana": 316.7, "v_kierunek": "więcej", "procent": 13.53, "v_pc": "724,19 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "583.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "306.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 11181383.26, "v": "11,18 mln zł", "v_zmiana": 339.9, "v_kierunek": "więcej", "procent": 98.41}, {"name": "Pozostała działalność", "value": 129788.93000000001, "v": "129,79 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Melioracje wodne", "value": 44698.24, "v": "44,70 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Izby rolnicze", "value": 5173.39, "v": "5,17 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5531824.2, "v": "5,53 mln zł", "v_zmiana": 226.8, "v_kierunek": "więcej", "procent": 6.59, "v_pc": "352,62 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "40.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "101.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5053072.53, "v": "5,05 mln zł", "v_zmiana": 376.0, "v_kierunek": "więcej", "procent": 91.34}, {"name": "Biblioteki", "value": 379000.0, "v": "379,00 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 6.85}, {"name": "Pozostałe zadania w zakresie kultury", "value": 79351.17, "v": "79,35 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Pozostała działalność", "value": 20400.5, "v": "20,40 tys zł", "v_zmiana": 90.9, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Administracja publiczna", "value": 5311583.23, "v": "5,31 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 6.32, "v_pc": "338,58 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "42.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4128046.639999999, "v": "4,13 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 77.71}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 421361.20000000007, "v": "421,36 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 7.93}, {"name": "Pozostała działalność", "value": 305037.93, "v": "305,04 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 5.74}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 178454.57, "v": "178,45 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 3.35}, {"name": "Rady gmin / miast", "value": 162124.1, "v": "162,12 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 3.05}, {"name": "Urzędy wojewódzkie", "value": 116558.79, "v": "116,56 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 2.19}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5032082.900000001, "v": "5,03 mln zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 5.99, "v_pc": "320,76 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "40.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2054365.82, "v": "2,05 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 40.82}, {"name": "Oświetlenie ulic, placów i dróg", "value": 821348.5900000001, "v": "821,35 tys zł", "v_zmiana": 73.9, "v_kierunek": "mniej", "procent": 16.32}, {"name": "Gospodarka odpadami komunalnymi", "value": 801865.9199999999, "v": "801,87 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 15.93}, {"name": "Ochrona powietrza i klimatu", "value": 793237.04, "v": "793,24 tys zł", "v_zmiana": 80.3, "v_kierunek": "mniej", "procent": 15.76}, {"name": "Oczyszczanie miast i wsi", "value": 224670.34, "v": "224,67 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 4.46}, {"name": "Schroniska dla zwierząt", "value": 137931.1, "v": "137,93 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 2.74}, {"name": "Pozostała działalność", "value": 96876.3, "v": "96,88 tys zł", "v_zmiana": 115.6, "v_kierunek": "więcej", "procent": 1.92}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 60620.4, "v": "60,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.2}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 32267.71, "v": "32,27 tys zł", "v_zmiana": 427.1, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8899.68, "v": "8,90 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Transport i łączność", "value": 4678999.59, "v": "4,68 mln zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 5.57, "v_pc": "298,25 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 1931250.85, "v": "1,93 mln zł", "v_zmiana": 71.5, "v_kierunek": "więcej", "procent": 41.27}, {"name": "Lokalny transport zbiorowy", "value": 934532.94, "v": "934,53 tys zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 19.97}, {"name": "Drogi publiczne gminne", "value": 848295.4299999999, "v": "848,30 tys zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": 18.12}, {"name": "Drogi wewnętrzne", "value": 437508.79, "v": "437,51 tys zł", "v_zmiana": 55.9, "v_kierunek": "mniej", "procent": 9.35}, {"name": "Drogi publiczne wojewódzkie", "value": 370000.0, "v": "370,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.9}, {"name": "Drogi publiczne powiatowe", "value": 88706.5, "v": "88,71 tys zł", "v_zmiana": 93.8, "v_kierunek": "mniej", "procent": 1.89}, {"name": "Pozostała działalność", "value": 68705.08, "v": "68,71 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 1.46}]}, {"name": "Pomoc społeczna", "value": 4592107.119999998, "v": "4,59 mln zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 5.47, "v_pc": "292,71 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "24.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1226141.6500000001, "v": "1,23 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 26.7}, {"name": "Zasiłki stałe", "value": 750667.59, "v": "750,67 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 16.34}, {"name": "Domy pomocy społecznej", "value": 655684.12, "v": "655,68 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 14.27}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 639381.0499999999, "v": "639,38 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 13.92}, {"name": "Pomoc w zakresie dożywiania", "value": 559172.03, "v": "559,17 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 12.17}, {"name": "Pozostała działalność", "value": 354785.55, "v": "354,79 tys zł", "v_zmiana": 2368.9, "v_kierunek": "więcej", "procent": 7.72}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 272105.92, "v": "272,11 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 5.92}, {"name": "Ośrodki wsparcia", "value": 83617.57, "v": "83,62 tys zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48551.64, "v": "48,55 tys zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 936408.35, "v": "936,41 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "59,69 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "10.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 936408.35, "v": "936,41 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 523394.80000000005, "v": "523,39 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 0.62, "v_pc": "33,36 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 336372.0, "v": "336,37 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 64.26}, {"name": "Straż gminna (miejska)", "value": 122278.45000000001, "v": "122,28 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 23.36}, {"name": "Pozostała działalność", "value": 36705.17, "v": "36,71 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 7.01}, {"name": "Jednostki terenowe Policji", "value": 19250.0, "v": "19,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.67}, {"name": "Komendy powiatowe Policji", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Zarządzanie kryzysowe", "value": 1789.1799999999998, "v": "1,79 tys zł", "v_zmiana": 97.8, "v_kierunek": "mniej", "procent": 0.34}]}, {"name": "Kultura fizyczna", "value": 484599.51000000007, "v": "484,60 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "30,89 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 439045.18000000005, "v": "439,05 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 90.59}, {"name": "Pozostała działalność", "value": 40329.17, "v": "40,33 tys zł", "v_zmiana": 188.8, "v_kierunek": "więcej", "procent": 8.32}, {"name": "Obiekty sportowe", "value": 5225.16, "v": "5,23 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 1.07}]}, {"name": "Gospodarka mieszkaniowa", "value": 397153.35000000003, "v": "397,15 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 0.47, "v_pc": "25,32 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 397153.35000000003, "v": "397,15 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 372941.0, "v": "372,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.44, "v_pc": "23,77 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 372941.0, "v": "372,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 258554.36, "v": "258,55 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "16,48 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 189574.36, "v": "189,57 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 73.32}, {"name": "Lecznictwo ambulatoryjne", "value": 34580.0, "v": "34,58 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 13.37}, {"name": "Pozostała działalność", "value": 31400.0, "v": "31,40 tys zł", "v_zmiana": 1850.3, "v_kierunek": "więcej", "procent": 12.14}, {"name": "Zwalczanie narkomanii", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.16}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 219143.08, "v": "219,14 tys zł", "v_zmiana": 207.8, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "13,97 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "81.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 219143.08, "v": "219,14 tys zł", "v_zmiana": 207.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 195961.0, "v": "195,96 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "12,49 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 195961.0, "v": "195,96 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 136637.0, "v": "136,64 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,71 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 69191.0, "v": "69,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.63}, {"name": "Wybory do Parlamentu Europejskiego", "value": 64207.0, "v": "64,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3214.0, "v": "3,21 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Wybory i referenda samorządowe", "value": 25.0, "v": "0,03 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Informatyka", "value": 68380.78, "v": "68,38 tys zł", "v_zmiana": 78.3, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "4,36 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "5.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 68380.78, "v": "68,38 tys zł", "v_zmiana": 78.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 30792.18, "v": "30,79 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,96 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 30792.18, "v": "30,79 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 30767.0, "v": "30,77 tys zł", "v_zmiana": 341.5, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,96 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 30767.0, "v": "30,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}