[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8069189.40", "WARTOSC": "9493164.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie koneckim. Głównym rezultatem projektu będzie podjęcie pracy przez 90 osób zarejestrowanych w PUP w Końskich. W ramach projektu, dla każdego z uczestników będzie przedstawiona konkretna oferta aktywizacji zawodowej którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. szkolenia, prace interwencyjne, doposażenie lub wyposażenie stanowiska pracy dla skierowanego bezrobotnego, jednorazowe środki na podjęcie działalności gospodarczej, staż, dofinansowanie wynagrodzenia za zatrudnienie skierowanego bezrobotnego, pośrednictwo pracy i/lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "\"Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 98.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "4669489.57", "WARTOSC": "5540448.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększanie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie koneckim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez :- co najmniej 44% osób niepełnosprawnych uczestniczących w projekcie;- co najmniej 44% osób długotrwale bezrobotnych uczestniczących w projekcie;- co najmniej 44% osób o niskich kwalifikacjach uczestniczących w projekcie;- co najmniej 59,5% uczestników projektu nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych.Projekt zakłada osiągnięcie wskaźników efektywności zatrudnieniowej na w/w poziomie.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Końskich realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie koneckim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 57.01}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "3948298.28", "WARTOSC": "4296766.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększanie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie koneckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez : - co najmniej 17% osób niepełnosprawnych uczestniczących w projekcie; - co najmniej 35% osób długotrwale bezrobotnych uczestniczących w projekcie; - co najmniej 36% osób o niskich kwalifikacjach uczestniczących w projekcie; - co najmniej 43% uczestników projektu nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Końskich realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.  ", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie koneckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 48.2}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "3800325.97", "WARTOSC": "4135734.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększanie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie koneckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez : - co najmniej 17% osób niepełnosprawnych uczestniczących w projekcie; - co najmniej 35% osób długotrwale bezrobotnych uczestniczących w projekcie; - co najmniej 48% osób o niskich kwalifikacjach uczestniczących w projekcie; - co najmniej 43% uczestników projektu nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Końskich realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.  ", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie koneckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.4}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "40175444.00", "WARTOSC": "47967290.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie świętokrz. poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb. Proj. będzie zintegrowany z systemem BUR prowadzonym przez PARP. Zadaniem ŚCITT i SIPH będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, pomoc w przeprowadzeniu przez ścieżkę wsparcia, rekrutacja, diagnoza potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów, refundacja kosztów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia ŚCITT i SIPH będą prowadzili Punkty Obsługi Przedsięb. (POP) w Kielcach, Końskich, Jędrzejowie, Staszów, Ostrowiec Św. i Starachowice. Zostanie uruchom. syst. online, który pozwoli na obsługę przedsiębiorcy w każdym miejscu. Beneficjenci - MMŚP mający siedzibę/jednostkę organ. na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby pow. 50r.ż. i osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–294; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–4662 (2471K, 2191M) Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–888; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–7101 (3764 K, 3337M), Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat – 890 (472K, 418M); Liczba osób pracujących o niskich kwalifik.– 1262 (669K, 593M) Budżet: 47 967 290,25 PLN (dofinas.: 40 175 444,00 PLN, wkład własny: 7 791 846,25 PLN). Okres realizacji: 02.01.2020-30.06.2023. Obszar realizacji: woj. świętokrzyskie. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków dla rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Kadry dla biznesu - dofinansowanie usług rozwojowych dla MMŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 32.06}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "2478499.70", "WARTOSC": "2915882.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim. Głównym rezultatem projektu będzie podjęcie pracy przez195 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.26}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "2049668.45", "WARTOSC": "2411374.65", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie koneckim. Głównym rezultatem projektu będzie podjęcie pracy przez 90 osób zarejestrowanych w PUP w Końskich. W ramach projektu, dla każdego z uczestników będzie przedstawiona konkretna oferta aktywizacji zawodowej którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. szkolenia, prace interwencyjne, doposażenie lub wyposażenie stanowiska pracy dla skierowanego bezrobotnego, jednorazowe środki na podjęcie działalności gospodarczej, staż, dofinansowanie wynagrodzenia za zatrudnienie skierowanego bezrobotnego, pośrednictwo pracy i/lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "\"Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 25.02}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-25", "DOFINANSOWANIE": "5808282.05", "WARTOSC": "6833273.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Projekt realizowany jest w partnerstwie powiatów: skarżyskiego, koneckiego i starachowickiego. Projekt przewiduje działania mające na celu uruchomienie e-usług pozwalających na udostępnianie materiałów zasobu geodezyjnego osobom fizycznym i prawnym. W ramach projektu zaplanowano: 1). Rozbudowę Geoportalu o dodatkowe e-usługi oraz znaczące podniesienie dojrzałości istniejących e-usług (33 usługi o stopniu dojrzałości co najmniej 4 i 9 usług o stopniu dojrzałości 3 - dwustronna interakcja), 3 podmioty udostępnią on-line informacje sektora publicznego. 2). Digitalizację i opis metadanymi materiałów zgromadzonych w zasobach geodezyjnych (3 734 383 szt dokumentów) celem ich udostępniania dla procesów e-usług, udostępnionych zostanie 2 388 200 szt. dokumentów 3). Modernizacja bazy EGIB (pow. skarż. i starach.) oraz założenie bazy danych GESUT, BDOT500 (pow. starach.) 4). Modernizację IT (pow. konec.) 5). Szkolenia z obsługi wdroż. e-usług – 19 osób (cross-finansing) (pow. konec.). Proj. przewiduje również koszty na promocję, zarządzanie projektem (pracownicy starostw odpowiedzialni za realizację i obsługę projektu) i nadzór inwestorski (pow. skarż. i starach.). W wyniku zrealizowanego projektu: Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego wyniesie 13500 szt./rok; Ponadto: Liczba udostępnionych usług wewnątrz administracyjnych wyniesie 23 szt, Liczba podmiotów udostępniających usługi wewnątrz administracyjne: 3 szt., Liczba utworzonych API: 9 szt, Liczba baz danych udostępnionych on-line poprzez API: 3 szt, Przestrzeń dyskowa serwerowni: 32 TB. Działania w ramach projektu przyczynią się do realizacji celu szczegółowego wyznaczonego dla VII osi priorytetowej RPOWŚ 2014 – 2020, które pokrywają się z celem szczegółowym z Działania. 7.1(Rozwój e społeczeństwa), czyli \"Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dot. administracji publicznej\".", "BENEFICJENT": "POWIAT SKARŻYSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny Województwa Świętokrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 23.25}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "1592554.90", "WARTOSC": "1873594.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim. Głównym rezultatem projektu będzie podjęcie pracy przez 103 osób zarejestrowanych w PUP, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, wymagających kompleksowego i zindywidualizowanego wsparcia. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.44}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1564000.00", "WARTOSC": "1840000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie koneckim należących do przynajmniej jednej z poniższych kategorii: osób po 50. roku życia, długotrwale bezrobotnych, kobiet, osób z niepełnosprawnościami, osób o niskich kwalifikacjach. Głównym rezultatem projektu będzie podjęcie samozatrudnienia przez 80 os. zarejestr. w PUP Końskie. W ramach projektu wsparciem objęte zostaną os. powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezr. aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Realizowane będą działania służące wzrostowi poziomu przedsiębiorczości wśród osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy. Projekt przyczynia się do realizacji celów RPO WŚ na lata 2014-2020, w szczególności wpisuje się w realizacje celu szczegółowego Osi 10 „ Wzrost liczby nowopowstałych miejsc pracy w mikroprzedsiębiorstwach dzięki interwencji priorytetu ”. Realizowane bezpośrednie wsparcie w postaci jednorazowych środków na rozpoczęcie działalności gospodarczej ma się przyczyniać do aktywizacji zawodowej osób bezr., poprawy sytuacji na rynku pracy oraz zwiększenia liczby przedsiębiorstw tworzonych przez osoby bezrobotne. Projekt będzie realizowany w okresie od 01.10.2016r do 31.08.2018r.. Obszar realizacji projektu : województwo świętokrzyskie – powiat konecki. Kwota dofinansowania wynosi 1 748 000,00PLN, wkład własny 92 000,00 PLN.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Bądź sobie szefem (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.09}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "12327380.93", "WARTOSC": "14502801.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem projektu jest kompleksowe wsparcie i rozwój sektora ES w okresie 9.2019-6.2023 na terenie subregionu północnego województwa świętokrzyskiego. Prowadzone będą dwa inkubatory Ekonomii Społecznej (Centrum Organizacji Pozarządowych w Kielcach i Inkubator w Bałtowie). Na terenie całego subregionu prowadzone będą usługi doradcze, animacyjne i inkubacyjne. Wsparciem objętych będzie 250 PES i 500 osób je reprezentujących, 60 grup inicjatywnych planujących rozpocząć działalność gospodarczą w obszarze ES zrzeszające 180 osób, 50 instytucji otoczenia sektora ES i 120 osób je reprezentujących oraz 450 osób zagrożonych ubóstwem lub wykluczeniem społecznym, z których 150 podejmie zatrudnienie w wyniku udzielonego wsparcia. W wyniku wsparcia dotacyjnego powstanie 150 miejsc pracy w Przedsiębiorstwach Społecznych, zekonomizowanych zostanie także 50 organizacji pozarządowych. Budżet projektu: 14.502.801,10 zł, poziom dofinansowania: 14.074.745,10 zł, wkład własny: 428.056,00 zł.", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJA I ROZWÓJ", "TYTUL": "Kielecko - Ostrowiecki Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.04}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1000859.70", "WARTOSC": "1177482.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem gł. proj. jest zwiększ. możliwości zatrudn. 90 osób bezrobotnych powyżej 29 roku życia, zarejestrowanych w PUP w Końskie (57k i 33m) dla których określ. II profil pomocy znajdujących się w szczeg. trudnej syt. na rynku pracy, w tym 27 długotrw. bezrob. według KE (10 K), 45 osób bezrob. o niskich kwalifik ( 25 K) oraz 7 os. niepełnosprawnych ( 4K). Gł. rezultatem proj. będzie podjęcie pracy przez co najmniej 35% dług bezrob UP i co najmniej 41% UP o niskich kwalifik. i nabycie kwalifik. przez 20 uczestników (4K/16m). Gr. docelowa zawarta w celu proj. Dla każdego z UP przedstaw. konkretnej oferty aktywiz. zawod. poprzedzi Identyfik. Potrzeb. Zadania realiz. w ramach proj.: poradn. zawod., szkolenia, staże, prace interw., refundacja kosztów wyposażenia (…) Kwota dofinansowania wynosi 1 118 607,90 PLN, wkład własny 58 874,10PLN. Projekt realizowany będzie w okresie od 01.02.2016r do 31.01.2018r. na obszarze powiatu koneckiego.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Kierunek praca.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.22}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-09-13", "DOFINANSOWANIE": "872722.85", "WARTOSC": "1586768.83", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "\"Celem projektu jest wdrożenie przez Orizzonte Polska Sp. z o.o. innowacji technologicznej będącej wynikiem własnych prac B+R spółki, dzięki czemu nastąpi rozpoczęcie produkcji nowego wysokospecjalistycznego oprzyrządowania dla przemysłu ceramicznego w kraju i za granicą. Spółka w ramach realizacji projektu zakupi nowe środki trwałe, które wraz z już posiadanymi zasobami produkcyjnymi przedsiębiorstwa stworzą bazę produkcyjną dla nowego produktu (rezultatu projektu). Inwestycja technologiczna finansowana będzie ze środków własnych oraz kredytu bankowego, który zostanie częściowo spłacony z premii technologicznej. \"", "BENEFICJENT": "„ORIZZONTE POLSKA” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii do produkcji asortymentu dla przemysłu ceramicznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.65}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "12784800.00", "WARTOSC": "15424244.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb.Projekt będzie zintegrowany z BUR prowadzoną przez PARP. Zadaniem Wniosk. i partnera będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, rekrutacja, świadczenie analizy potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia Wniosk. i parter będą prowadzili punkty obsługi przedsięb. w Kielcach, Sandomierzu i Busku Zdroju. Dodatkowo będą uruchomione biura w Końskich i Jędrzejowie. A także zostanie uruchom. aplikacja, która pozwoli na obsługę BO w każdym miejscu. BO: MMŚP mające siedzibę na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby w wieku 50 lat i więcej, osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–110; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–1730(882K, 848M). Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–270; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–2160(1102K, 1058M); Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat –273(139K, 134M); Liczba osób pracujących o niskich kwalifik.–385(196K, 189M). Budżet: 15424244,00PLN (dofinas.: 12784800,00PLN, wkład własny: 2639444,00PLN). Okres realizacji: 01.04.2017-31.03.2020. Obszar realizacji: woj. świętokrzyskie z wyłącz. obszarów funkcjonalnych miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków do rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Biznes Adapter – system wsparcia MŚP w ramach Podmiotowego Systemu Finansowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "817431.72", "WARTOSC": "969900.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem projektu jest zwiększanie możliwości zatrudnienia 85 osób młodych w wieku18-29 lat pozostających bez pracy oraz zarejestrowanych w PUP w Końskich, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez :- co najmniej 44% osób niepełnosprawnych uczestniczących w projekcie;- co najmniej 44% osób długotrwale bezrobotnych uczestniczących w projekcie;- co najmniej 44% osób o niskich kwalifikacjach uczestniczących w projekcie;- co najmniej 59,5% uczestników projektu nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych.Projekt zakłada osiągnięcie wskaźników efektywności zatrudnieniowej na w/w poziomie.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP w Końskich realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. UP będą osoby u których w Indywidualnym Planie Działania zdiagnozowano potrzebę uczestnictwa w jednej z form wsparcia założonych w projekcie tj. prace interwencyjne, bon zatrudnieniowy. Dodatkowo w celu zwiększenia motywacji do powrotu/wejścia na rynek pracy pr. zakłada możliwość uzyskania zwrotu kosztów opieki nad dzieckiem/osobą zależną-zgodnie z ustawą o prom zatrudn. art. 61 (przew. w budżecie) w przypadku os. które przystąpiły do form wsparcia prace interwen., bon zatr.", "BENEFICJENT": "POWIAT KONECKI/POWIATOWY URZĄD PRACY W KOŃSKICH", "TYTUL": "Wsparcie na starcie w powiecie koneckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.98}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1712692.20", "WARTOSC": "2014932.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem głównym jest zwiększenie dostępu do zdezinstytucjonalizowanych usług zdrowotnych i towarzyszących im usług społecznych dla 60 (35K i 25M)pełnoletnich osób zależnych (OZ), osób zagrożonych ubóstwem lub wykl.społ, mieszkańców powiatów koneckiego, skarżyskiego oraz starachowickiego poprzez zorganizowanie usług zdrowotnych i towarzyszących im usług społecznych w Dziennym Ośrodku Opieki Medycznej w Skarżysko Kamiennej, jak również w miejscu ich zamieszkania (śr.lokalnym). P premiuje udział osób niepełnosprawnych, z zaburzeniami psychicznymi, z zespołami otępiennymi oraz osoby w wieku 65+. W ramach P prowadzony będzie Dzienny Ośrodek Opieki Medycznej, w którym OZ objęci będą opieką medyczną. Będą mieli stały dostęp do lekarza, mającego doświadczenie w POZ i opiece nad osobami zależnymi, jak również w razie konieczności do specjalistycznych konsultacji lekarskich i badań diagnostycznych. W DOOM OZ będą pod stałą opieką pielęgniarską, będą mieć zapewnioną opiekę fizjoterapeuty, do terapii zajęciowej oraz terapii ruchowej, jak również wsparcie psychologiczne. W ramach pobytu w DOOM zostaną im zagwarantowane posiłki, możliwość odpoczynku i różne formy rekreacji. DOOM będzie otwarty we wszystkie dni robocze w godz. 7-18. P zakłada również świadczenie usług medycznych w miejscach zamieszkania. UP będą mogli skorzystać z usług pielęgniarskich, opiekuńczych, fizjoterapii oraz psychologa we własnym domu. 30 UP zostanie objętych wsparciem w postaci telemedycyny. UP i ich OF będą mogli skorzystać z poradnictwa dot. poruszania się po systemach wsparcia prowadzonego indywidualnie przez pracownika socjalnego. OF będą mieli również zagwarantowaną możliwość dostępu do indywidualnych konsultacji psychologicznych. Wartość P wynosi 2.014.932,00 zł, kwota dofinansowania wynosi 1.863.812,10 zł, WN wniesie do P wkład własny prywatny w postaci finansowej wysokości 151.119,90 zł. P będzie realizowany w okresie 01.10.2018-31.03.2020.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE ANNA SOKÓŁ", "TYTUL": "Deinstytucjonalizacja usług opieki medycznej w powiatach: koneckim, skarżyskim i starachowickim.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.85}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "503513.44", "WARTOSC": "592368.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem głównym projektu „Szkoła zawodowa to gwarancja sukcesu” jest podniesienie wiedzy i umiejętności w zakresie kompetencji kluczowych niezbędnych w kontekście przyszłego zatrudnienia przez 150 uczniów Zespołu Szkół Ponadgimnazjalnych nr 1 w Końskich w okresie 01.09.2016r. - 31.08.2018r. Wskaźniki rezultatu i produktu: • 1 szkoła kształcenia zawodowego wykorzystująca doposażenie zakupione dzięki EFS, • 1 szkoła kształcenia zawodowego doposażona w programie w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego, • 60 uczniów szkoły uczestniczących w stażach u pracodawcy (20k/40m), • 100 uczniów, którzy podwyższą kompetencje porozumiewania się w językach obcych (20k/80m), • 100 uczniów, którzy podwyższą kompetencje matematyczne (30k/70m), • 150 uczniów, którzy podwyższa kompetencje inicjatywność i przedsiębiorczość podczas doradztwa zawodowego (38k/112m), • 120 uczniów, którzy podwyższą kompetencje naukowo – techniczne podczas warsztatów przygotowujących do egzaminu potwierdzającego kwalifikacje w zawodzie (30k/90m), • 30 uczniów ukończy kurs SEP (30m), • 45 uczniów ukończy kurs prawa jazdy kategorii B (12k/33m), • 20 uczniów ukończy kurs wizaż/stylista(20k). W projekcie weźmie udział 150 uczestników (38k/112m) uczących się w Zespole Szkół Ponadgimnazjalnych nr 1 w Końskich w woj. świętokrzyskim. Główne działania: warsztaty podwyższające kompetencje kluczowe, kursy oraz staże zawodowe. Wartość projektu wynosi 594 868,75 zł, w tym kwota dofinansowania 564 868,75 zł oraz wkład własny w wysokości 30 000,00 zł . Okres realizacji projektu: 01.09.2016r. – 31.08.2018r. Obszar realizacji projektu: powiat konecki, województwo świętokrzyskie.", "BENEFICJENT": "POWIAT KOŃSKIE / ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 1 W KOŃSKICH", "TYTUL": "Szkoła zawodowa to gwarancja sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 6.14}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4244012.92", "WARTOSC": "4992956.38", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem projektu jest kompleksowe wsparcie i rozwój sektora ES w okresie 9.2016-8.2019 na terenie subregionu północnego województwa świętokrzyskiego. Powstaną 3 stacjonarne punkty doradcze i 2 inkubatory ES, wsparciem objętych będzie 150 PES (w tym 25 PS) i 450 osób reprezentujących. Wypłacone będą dotacje na tworzenie nowych PS (41 miejsc pracy) i na rozwój istniejących PS lub przekształcenie PES w PS (30 miejsc pracy). W wyniku udzielonego wsparcia powstanie co najmniej 71 dotacyjnych i 20 pozadotacyjnych miejsc pracy w PS. 6 środowisk lokalnych będzie objętych animacją, nakierowaną na stworzenie środowiska sprzyjającego rozwojowi sektora ES. Realizowane będą działania doradcze (ogólne, specjalistyczne i biznesowe), szkolenia dla PES, animacja lokalna, działania inkubacyjne (działalność inkubatorów ES, inkubacyjna usług księgowa) i dotacyjne. Budżet projektu 4.992.956,38 zł, wkład własny 159.276 zł.", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJA I ROZWÓJ", "TYTUL": "Kielecko - Ostrowiecki Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "399782.62", "WARTOSC": "470332.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem głównym jest poprawa sytuacji zawod. i społecznej 30 K po 29 r.ż., zamieszkujących pow. konecki (w tym: 4 K z niepełnospr. i 12K z wykszt. max gimnazjalnym), które są bezrobotne (24 K w tym 6K długotrwale bezrob. wyłącznie z I i II profilem pomocy) lub bierne zawod. (6K), poprzez udział w/w osób w kompleksowym programie aktywiz. zawod. tj. poradnictwo indywidualne (w tym opracow. IPD) i grupowe, szkolenia, staże. Indywidualne podejście do uczest. pozwoli uwzgl. w procesie aktywizacji ich specyficzne potrzeby psychologiczne, predyspozycje i oczekiwania wzgl. udziału w proj. i zniwelować bariery przystąpienia przez nich do proj. W proj. udział mogą brać os z pow. koneckiego spełniające kryteria gr docelowej (rekrut.otwarta z zachow. zasady niedyskrymin. i równości szans dostępu m.in. K i ON). Proj.prowadzony w biurze projektu w Końskich (zajęcia w Końskich). Okres realiz. proj.: 01.08.2016–30.06.2017. Kwota dofinansow: 446812,60zł. Wkł.własny: 23519,90zł. Główne wsk.rezultatu: -L.pracujących po opuszcz. programu (z prac.na własny rachunek)- 12os.(12K); -L.os które uzyskały kwalifik. po opuszcz. programu 30os (30K). Wsk. produktu liczba: -bezrob. (łącznie z długotrw. bezrob.) objętych wsparciem w progr. 24os (24K); -długotrwale bezrob. j.w 6os (6K) -biernych zawod. j.w 6os (6K) -z niepełnospr. j.w: 4os (4K) -z niskimi kwalifik. j.w.: 12os (12K) -obiektów dostosow. do potrzeb ON: 0 -objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych: 30os (30K) -proj. w których sfinansowano k.racjonalnych usprawnień dla ON: 0.", "BENEFICJENT": "MAGDALENA ZABOROWSKA-SZARPAK CENTRUM KSZTAŁCENIA USTAWICZNEGO \"PERFEKT\"", "TYTUL": "Perfekcyjne na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4016979.19", "WARTOSC": "4725857.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "CEL GŁÓWNY:Wsparcie profilaktyki nowotworowej ukierunkowanej na wczesne wykrywanie raka jelita grubego poprzez zachęcenie/zmotywowanie 2468 (1111K i 1357M) osób w wieku produkcyjnym z obszaru województwa świętokrzyskiego (z wyłączeniem KOF) do udziału w badaniach kolonoskopowych, do końca grudnia 2020r. +GRUPA DOCELOWA: 2468 osób dorosłych (1357M i 1111K) w wieku aktywności zawodowej od 25-65lat z terenu województwa świętokrzyskiego, z wyłączeniem KOF, w tym osób: pracujących oraz biernych zawodowo z powodu stanu zdrowia. +GŁÓWNE DZIAŁANIA: +- działania informacyjno-edukacyjne +- badania przesiewowe raka jelita grubego (kolonoskopia przesiewowa,znieczulenie). +Okres realizacji: 01.03.2019-31.12.2020 +Obszar realizacji: WŚ z wyłączeniem KOF. +Kwota dofinansowania: 4 253 162,87 PLN, WKŁAD WŁASNY: 472 695,00 PLN", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "RAK NA WSPAK - wsparcie profilaktyki w kierunku wczesnego wykrywania raka jelita grubego w województwie świętokrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "345025.00", "WARTOSC": "417625.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Proj realizowany na terenie woj. Świętokrzyskiego Powiat Konecki w Akademii Przedszkolaka, ul.1 Maja 13 w Końskich w okresie od 1.09.2017r. do 31.08.2018r. Cel główny proj to zwiększenie liczby miejsc przedszkolnych poprzez wygenerowanie dodat miejsc dla 30 dzieci(12DZ i 18CH)z gr 4l i 5l. (dzieci zostaną podzielone na 2 gr 15osobowe w wieku 4 l i 5 l.) oraz poprawa jakości eduk przedszk poprzez poszerzenie oferty eduk o elementy wykraczające poza podst programową organizując zaj dodatkowe i specjalistyczne tj. logopedia, gimnastyka korekcyjna, rytmika, w okresie 11 miesięcy. Główne wskaźniki proj to: liczba miejsc wych przedszk dofinans w programie, liczba dzieci objęt w ramach programu dodatk zaj zwiększającymi ich szanse eduk w eduk przedszk. Ponadto uczestnikom zostanie zapewnione całodzienne wyżywienie. Przedszk zostanie wyposażone w nowoczesny sprzęt. Zakup zostaną również zabawki i pomoce dydakt które urozmaicą i uprzyjemnią pobyt dzieciom w przedszk. Zostaną również zakupione zabawki na plac zabaw.W proj będziemy prowadzić działan równościowe poprzez:przygot kadry pedagog do prowadzenia zaj dot. przemocy rówieśniczej, rozmowy na temat trudnych emocji, konfliktów, oraz włączania równości płci do zaj i zabaw. Na zaj. będziemy prezentować kobiety ważne w życiu społecznym, polityczn i gospodarczym, pokazywać stereotypy i jak mogą krzywdzić wykorzystując postacie z bajek, uwrażliwiać na formy męskie i damskie. Organiz spotkań z przedstawicielami różnych zawodów. Pokazywanie dzieciom niestereotypowej wiedzy oraz pokazania niezależnego od płci, spektrum możliwych wyborów życiowych.W proj będziemy respektować zasady zrównoważonego rozwoju w aspektach: przyrodn, społeczn, ekonom i kulturowym. Propagować dbałość o zdrowie oraz zachowan przyjazne przyrodzie. Kwota dofinans 345 025,00 PLN, kwota wkładu własnego 72 600,00 PLN", "BENEFICJENT": "AKADEMIA PRZEDSZKOLAKA AGNIESZKA KLIMEK", "TYTUL": "AKADEMIA PRZEDSZKOLAKA - PIERWSZA UCZELNIA TWOJEGO MALUCHA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4045892.05", "WARTOSC": "4759873.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem głównym proj. „LGD-owskie wsparcie w biznesowym starcie” jest pobudzenie przedsięb. wśród 140 osób (71K i 69 M) na obszarach gmin woj. święt. objętych dział. 14 LGD przez zwięk. liczby mikroprzeds. tw. przez os.bezrob. i nieaktywne zaw. i przez osoby odch. z roln.. Działania: Rekr. oraz Wsparcie na rozwój przeds.- finansowe i pom.. Kluczowy wsk.rezultatu: L. utw. miejsc pracy w ramach udziel. z EFS środków na podjęcie dział. gosp.(71K i 69M), wsk.produktu: L. osób poz. bez pracy, które otrzym. bezzw. środki na podj. dział gosp. w progr. (55K i 50M), L. osób pozost. bez pracy odch. z roln., które otrzymały bezzwr. środki na podjęcie dział.gosp.w progr. (16K i 19M), Liczba osób niepełn., które otrzymały bezzwr.środki na podj. dział. gosp. w prog.z obszaru dan.LGD (9K i 8M). Grupą doc. są mieszk.12 powiatów woj. święt. – os. fizyczne bez zatrud. powyżej 29 roku życia zamierz. rozpocząć dział. gosp.,: osoby bezrob., poszuk. pracy i bierne zawodowo, w szczeg.syt.na rynku pracy oraz osoby odch. z roln. zarej. jako bezrob. i człon. ich rodzin zarej.jako bezrob. i znajdujący się w szczeg.syt. na rynku pracy (z gosp. do 2 ha) Dofin. wynosi 4798030,00 zł. Wkład własny - 240450,00 zł. Proj.obejmie gminy 12 pow. kielecki, skarżyski, starachowicki, staszowski, pińczowski, włoszczowski, konecki, jędrzejowski, opatowski, sandomierski, ostrowiecki, buski nal. do obszaru dział. Wnios. i Partnerów. Czas real.to 1 III 2017 – 30.X 2018.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - WOKÓŁ ŁYSEJ GÓRY", "TYTUL": "LGD-owskie wsparcie w biznesowym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1686784.20", "WARTOSC": "1984452.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "CEL:Aktywizacja zawodowa poprzez promocję przedsiębiorczości i samozatrudnienia wśród 60os.(36K,24M) powyżej 29r.ż. bez pracy(wg opisu grupy docelowej) zamieszk. na terenie pow.kieleckiego, koneckiego, ostrowieckiego, skarżyskiego i/lub starachowickiego woj.świętokrzyskiego poprzez wsparcie szkoleniowo-doradcze w zakresie uruchamiania i prowadzenia DG oraz przyznanie środków na rozwój przedsiębiorczości dla 46os.(24K,22M) połączonych z wsparciem pomostowym w okresie pierwszych 12mies. prowadzenia DG do końca 10.2018r. Wskaźniki: objęcie 60os. wsparciem szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia DG, 46os. wsparciem dotacyjnym i pomostowym na rozwój przedsiębiorczości, rezultaty:nabycie wiedzy w zakresie prowadzenia DG-60os., utworz.46 DG, dział. min.12mies. GRUPA DOCELOWA:60os.(36K/24M) po 29r.ż. zamierzających rozpocząć prowadzenie DG(wyłączone os. prowadzące DG w ostatnich 12mies.)należących do co najmniej jednej kategorii os. w szczególnej sytuacji na r.pracy:kobiety-36K, os. z niepełnosprawnościami(4K,3M),os.długotrwale bezrobotne(12K,9M),os.niskowykwalifikowane(10K,12M) i po 50r.ż.(4K,3M)w tym:51os.bezrobotnych(30K,21M)zarejestrowanych w PUP(I lub II profil) i/lub poszukujących pracy(bez zatudn.), 9(6K,3M)biernych zawodowo,w tym12os.(6K,6M)odchodzących z rolnictwa i/lub członków ich rodzin zarejestrowanych jako bezrobotni(I lub II profil) o gospodarstwach do 2ha przeliczeniowych zamieszkałych(wg KC) na terenie pow.kieleckiego, koneckiego,ostrowieckiego,skarżyskiego i/lub starachowickiego woj.świętokrzyskiego, w tym 25os. zamieszkałych na ter.wiejskich(15K,10M) DZIAŁANIA:doradztwo i szkolenia w zakresie zakładania i prowadzenia DG,dotacje na rozwój DG,wsparcie pomostowe w okresie pierwszych mies. prowadzenia DG(finansowe i szkol.-doradcze). Dofinansowanie 1938819,40zł wkład własny 45632,60zł. Realizacja 03.2017-10.2018 pow:kielecki,konecki,ostrowiecki,skarżyski i starachowicki", "BENEFICJENT": "\"BUSINESS SCHOOL\" HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "KIERUNEK - WŁASNA FIRMA", "DOFINANSOWANIE_UE_PER_CAPITA": 2.95}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1038268.77", "WARTOSC": "1221492.67", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Cel proj.:Nabycie kwalifikacji w zakresie znajomości jęz.angielskiego zgodnie z ESOKJ potwierdzonych uzyskaniem certyf.TELC (lub równoważny - dalej R) na poziomie A2 lub znajomości obsł.komputera zgodnie z ramą DIGCOMP potwierdzon. uzyskan. certyfik. ECCC DIGCOMP na poz. A (lub równoważny - dalej R) ,przez min.90% wśród 528os.(276K/252M) UP o niskich kwalifikacj. w wieku 25 lat i więcej uczących się,pracujących lub zamieszkuj. na obszarze pow.kieleckiego,koneckiego i skarżyskiego woj.świętokrzys. w rozumieniu przepisów KC w okresie od 01.03.2018 do 30.04.2019. Główne wskaźn.rezultatu i produktu: L.os.o niskich kwalif.,które uzyskały kwalif.lub nabyły kompet.po opuszczeniu programie 528(276K,252M) L.os.w wieku 25lat i więcej,które uzyskały kwalif.lub nabyły kompet.po opuszczeniu progr.528(276K,252M L.os.w wieku 50lat i więcej,które uzyskały kwalif.lub nabyły kompet.po opuszczeniu progr.158(86K,72M) L.os. o niskich kwalif.objętych wspar. w progr. 528(276K,252M) L.os.w wieku 25lat i więcej objętych wspar. w progr.528(276K,252M) L.os.w wieku 50lat i więcej objętych wspar. w progr.158(86K,72M) Gr.doc.: 528(276K,252M)os.dorosłe w wieku 25lat i więcej o niskich kwalif.(wykształc.do ISCED 3 włącznie)w tym:424os.(222K,202M)pozostające bez zatrudn.;118os.(60K,58M)z niepełnosprawn.;158os.(86K,72M) pow.50r.ż.,pracujące,uczące się lub zamieszk.w rozumieniu przepisów KC na obszarze pow.kieleckiego,koneckiego i skarżyskiego woj.świętokrzys.,które z własnej inicjatywy zainteres.są nabyciem/podnieś.swoich kompet.w obszarze jęz.ang.lub ICT. Zadania: 1.Kurs jęz.ang.na poz. A1 dla 312os(156K,156M) 2.Kurs jęz.ang.na poz. A2 dla 312os(156K,156M)zakończony egz.certyfikacyjnym TELC A2 3.Kurs obsł.komputera zgodnie z DIGCOMP na poz. A dla 216os.(120K/96M)zakończony egz.certyfikacyjnym ECCC DIGCOMP A (lubR) Kwota dofinansow.-1 099 343,40 zł. Wkład własny-122 149,27 zł. Okres realiz.proj.:01.03.2018-30.04.2019 Obszar realiz.:pow.kielecki,konecki,skarżyski w woj.świętokrzyskim", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Nowe kwalifikacje kluczem do sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.82}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1696628.02", "WARTOSC": "1996032.96", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel ogólny: Podniesienie poziomu aktywności zawodowej i podniesienie kwalifikacji 120 osób (w tym 60 K i 60 M) powyżej 29 r. ż. (do projektu kwalifikować się będą osoby, które w dniu rozpocz udziału w projekcie ukończyły 30 r. ż.), znajdujące się w szczególnej sytuacji na rynku pracy, które są bezrobotne (zarejestrowane w PUP - grupę docelową stanowić będą osoby z I i II profilem pomocy) oraz osoby bierne zawodowo (co najmniej 20% UP – 12 K i 12 M) z terenu objętego projektem, tj. woj. świętokrzyskiego - powiatu skarżyskiego, starachowickiego, koneckiego, kieleckiego i Kielc)należące do jednej z kategorii: -kobiety -osoby w wieku powyżej 50 lat -osoby długotrwale bezrobotne -osoby o niskich kwalif., -osoby sprawujące opiekę nad osobą zależną oraz powracające na rynek pracy po zakończonym okresie sprawowania opieki -os. z orzeczeniem o niepełnosprawności. Zadania: 1. Pomoc w zakresie określenia ścieżki zawodowej -opracowanie IPD - poradnictwo grupowe w formie warsztatów 2. Pośrednictwo pracy 3.Szkolenia i kursy zawodowe 4. Staże 5. Wsparcie zatrudnieniowe", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Zatrudnienie Twoją Szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1698356.10", "WARTOSC": "1998066.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Proj. polega na kompleksowym wsparciu 55 osób należących do GD które doprowadzi do założ. przez nich 40 mikroprzedsiębiorstw i ich dalszego funkcjonowania (min.przez 12 m-cy). GRUPA DOCELOWA 55 osób fizycznych (30K, 25M), które uczą się, pracują lub zam. w rozum. KC w woj. świętokrzyskim w powiat. skarżyskim, starachowickim, koneckim, kieleckim, kieleckim grodzkim, nieposiad. zatrud. w wieku powyżej 29 r. życia zamierz. rozpocząć prowadzenie DG, z wyłączeniem zarejestr. w CEIiDG, KRS, lub prowadzących dział. na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do proj., w tym w: - 44 osoby bezrob.(80% UP), poszukujące pracy (pozostające bez zatrudnienia) i bierne zawodowo, znajdujące się w szczeg. sytuacji na rynku pracy,tj.: • kobiety, • osoby po 50 r. życia, • z niepełnosprawnościami, • długotrwale bezrobotne, • niskowykwalifikowanych, - 11 osób odchodzących z rolnictwa (20% UP) zarej.jako bezrobotne oraz członkowie ich rodzin zare. jako bezrob. pod warunkiem, że należą do osób znajdujących się w szczeg. sytuacji na rynku pracy, a ich gospod.rolne nie przekraczają 2 ha przelicz. w tym min. - 6 (10,91%) osób z niepełnosprawnościami - 22 (40% UP) osób zam.. obszary wiejskie. GŁÓWNE REZULTATY - Liczba utworz. miejsc pracy w ramach udziel.z EFS środków na podjęcie DG – 48 Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG - 40 Liczba osób pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki na podjęcie DG - 8 Liczba osób niepełnosprawnych, pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG - 4 GŁÓWNE DZIAŁANIA 1. Rekrutacja. 2. Wsparcie szkol. dorad. (szkol. „ABC Przedsiebiorczosci”, doradz. grupowe „Rozliczenia podatkowe”, doradztwo indywid. z zakresu psychologii biznesu i opracow. biznes planów). 3. Udzielenie przez KOW dotacji 40 osobom. 4. Finansowe i dorad. wsp. pomostowe podstaw. dla 40 firm.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Twoja szansa na przedsiębiorczość II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "823708.43", "WARTOSC": "969068.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest nabycie kwalifikacji komputerowych na pełnym poziomie A lub B określonym Ramą Kompetencji Cyfrowych DIGCOMP w rozumieniu Wytycznych w zakresie monitorowania postępu rzecz. realizacji programów oper. na lata 2014-2020 w terminie 1.6.2017-31.10.2018 przez co najmniej 80% spośród 265 uczestników projektu (165K, 100M) przez szkolenia komputerowe z certyfikatem ECDL Profile. Grupę docelową projektu stanowi 265 osób (165K, 100M) w wieku 50 lat i więcej, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT, zam. w rozumieniu przepisów Kodeksu cywilnego w woj. świętokrzyskim w powiatach: skarżyskim, opatowskim, koneckim i ostrowieckim, z wyłączeniem os. prowadzących dział. gosp. Minimum 20% uczestników projektu (UP) będą stanowić osoby niepełnosprawne, co najmniej 60% UP będą stanowić osoby o niskich kwalifikacjach (do ISCED 3 włącznie). Zadania projektu obejmują 19 szkoleń komputerowych zakończonych egzaminem zewnętrznym i certyfikatem ECDL Profile w zakresie odpowiadającym pełnemu poziomowi kompetencji komputerowych wg Ramy DIGCOMP. Wskaźniki: Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie- 265 L.os. w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 212. Wartość dofinansowania 969068,75 zł Wartość wkładu własnego 96906,88zł", "BENEFICJENT": "\"MDG DORADZTWO GOSPODARCZE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przełącz się na komputer", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1837747.88", "WARTOSC": "1999943.28", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Zwiększenie możliwości zatrudnienia biernych zawodowo (108 UP), bezrobotnych (22 UP) młodych od 18 do 29 r.ż.  spełniających kryterium NEET, poprzez umożliwienie wejścia lub powrotu na rynek co najmniej 130 osobom, w tym 65 kobietom. Główne rezultaty: - Liczba osób biernych zawodowo nieuczestniczących w kształceniu lub szkoleniu, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu – 64  - Liczba osób bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu – 17  - Liczba UP, którzy znajdą zatrudnienie  po zakończeniu udziału w projekcie a)  co najmniej 17% UP będących osobami niepełnosprawnymi, b)  co najmniej 35% UP będących osobami długotrwale bezrobotnymi, c)  co najmniej 36% UP będących osobami o niskich kwalifikacjach, d)  co najmniej 43% UP nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych - Grupa docelowa projektu: 130 osób młodych (65K, 65M) zam. w rozumieniu KC w woj. świętokrzyskim w powiatach skarżyskim, starachowickim, koneckim, kieleckim, kieleckim grodzkim i buskim, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET, w tym w szczeg. osoby niezarejestrowane w urzędach pracy, z wyłączeniem grupy określ. dla trybu konkurs. w Podziałaniu 1.3.1, zg. z zapis. SZOOP w tym m.in.: - 8 osób niepełnosprawnych - 13 osób długotrwale bezrob. Główne działania: 1. Rekrutacja 2. Pomoc w zakresie określenia ścieżki zawodowej 3. Pośrednictwo pracy 4. Szkolenia i kursy zawodowe 5. Staże 6. Wsparcie zatrudnieniowe Realizacja PR zakończy się 30.06.2017 r -spełn. kryt. dost.nr 10 Wnioskodawca składa 1 wniosek w ramach niniejszego konkursu- spełn. kryt. dost. nr 7  ", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Nowe szanse na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1640328.30", "WARTOSC": "1929798.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Proj. polega na kompleksowym wsparciu 55 osób należących do GD które doprowadzi do założ.przez nich 40 mikroprzedsiębiorstw i ich dalszego funkcjonowania (min.przez 12 m-cy) GRUPA DOCELOWA 55 osób fizycznych (33K, 22M) zam. w rozum. KC w woj. świętokrzyskim w powiat. skarżyskim, starachowickim, koneckim, kieleckim, kieleckim grodzkim, nieposiadających zatrud. w wieku powyżej 29 roku życia zamierzających rozpocząć prowadzenie DG, z wyłączeniem zarejestr. w CEIiDG, KRS, lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do proj., w tym w: - 44 osoby bezrobotne (80% UP), poszukujące pracy (pozostające bez zatrudnienia) i bierne zawodowo, znajdujące się w szczeg. sytuacji na rynku pracy, tj.: • kobiety, • osoby po 50 r. życia, • z niepełnosprawnościami, • długotrwale bezrobotne, • niskowykwalifikowanych, - 11 osób odchodzących z rolnictwa (20% UP) zarejestrowanych jako bezrobotne oraz członkowie ich rodzin zarejestr.i jako bezrob. pod warunkiem, że należą do osób znajdujących się w szczeg. sytuacji na rynku pracy, a ich gospod.rolne nie przekraczają 2 ha przelicz. w tym min. - 6 (10,91%) osób z niepełnosprawnościami - 22 (40% UP) osób zam.. obszary wiejskie. GŁÓWNE REZULTATY Liczba utworz. miejsc pracy w ramach udziel.z EFS środków na podjęcie DG – 48 Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG - 40 Liczba osób pozostających bez pracy odchodzących z rolnictwa, które otrzymały bezzwrotne środki na podjęcie DG - 8 GŁÓWNE DZIAŁANIA 1. Rekrutacja 2. Wsparcie szkol. dorad. (szkol. „ABC Przedsiebiorczosci”, doradz. grupowe „Rozliczenia podatkowe”, doradztwo indywid. z zakresu psychologii biznesu i opracow. biznes planów) 3. Udzielenie przez KOW dotacji 40 osobom 4. Finansowe i dorad. wsp. pomostowe dla 40 firm", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Twoja szansa na przedsiębiorczość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1835376.45", "WARTOSC": "1997362.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel ogólny : Wzrost aktyw zawod i przedsięb u Gd:72osób( 25K,47 M)w wieku 15-29 lat bez pracy,które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z pow.ostrowieckiego,kieleckiego,koneckiego,starachowickiego,opatowskiego,miasta Kielce w terminie od 01.02.2016 do 30.09.2017r. poprzez kompleksowe wsparcie w tym 5 6os biernych zaw,1 6os bezrob,w tym 8 długotrwale bezrob, min. 5ON, min.22 os o niskich kwalifikacjach,22os w wieku 15-24 Główne rezultaty : L osób bezrobotnych, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-12 Li osób długotrwale bezrobotnych, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-8 L osób biernych zaw nieuczestniczących w kształceniu lub szkoleniu, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-55 L osób poniżej 30 lat, które założą DG w trakcie trwania P-32 Procent ON poniżej 30 lat, które podjęły zatrudnienie (min.23% z ogółu ON z wykluczeniem ON,które dostaną dotację na DG w ramach P)-23% Procent osób o poniżej 30 lat o niskich kwalifikacjach, które podejmą zatrudnienie- (bez osób, które założą DG w ramachP)-40% Procent osób poniżej 30 lat długotrwale bezrob , które znajdą zatrudnienie (bez os, które założą DG w ramach P)-37% Procent osób poniżej 30 lat, które podejmą zatrudnienie (ogólny wskaźnik zatrudnieniowy , wykluczając os,które załozą DG z dotacji w ramach projektu-43% Zadania: 1. Rekrutacja ,84 UP 2. Diagnoza potrzeb uczestników projektu dla 100% UP (72UPx 4h) 3. Pośrednictwo pracy/Poradnictwo zawodowe (72UP) 4. Warsztaty z kompetencji społecznych (72UP,6grup x12osx24h 5. Wysokiej jakości szkolenia (36 UP, 3grup x12os) 6. Szkolenia i doradztwo z zakładania DG (36 UP, 3grup x12os) 7. Wypłata środków finansowych na rozwój przedsiębiorczości i samozatrudnienia (max 32osób) 8. Wsparcie pomostowe dla osób ,które utworzyły DG(12msc x max32UP x 500 zł) 9.", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Siła rozwoju!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1694644.32", "WARTOSC": "1993699.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny: Zwiększenie poziomu przedsiębiorczości w pow. kieleckiego, koneckiego, opatowski, ostrowie cki, starachowicki, skarżyński WŚ przez założenie i funkcjonowanie 46 DzG przez 46os.(24K/22M) do IV.20 17r. przez udział w kompleksowym i komplementarn. w sparciu w zakresie: wsparcia szkol.-doradczego,wspa rcia w zakresie przyznania środków finans. na rozwój przed s., wsparcia pomost.(finans. i szkol.-doraczego) Gł ówne działania: 1. Wsparcie szkoleniowo-doradcze 2. Wsparcie w zakresie przyznania środków na rozwój przeds, 3. Wsparcie pomostowe (finansowe, szkol.-doradcze) GD stanowią 53 niezatrud. os. (32K/21M) w wieku pow .29 r.ż zamierzające rozpocząć prowadzenie Diałalno ści gosp. (DzG), z wyłączeniem zarejestr. W CEIDG, KRS lub pr owadzący dział. na podst. odrębnych przepisów w okr esie 12my poprzedz. Dzień przystąpienia do proj., w tym w szczególności (80%os. bezrob.,10% dł.bezrob., 20%os . biernych zawod., 60%K, 40%os.zamieszk. obszar wie jski, 10%ON, 20% os. bezrob. chcących odejść z rolnictwa,30%os. niskowykwalifik) Główne wskaź.rez. -l.utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-46 Glówne wskaź.produktu -l.os.pozostających bez pracy, które otrzymały bezz wrotne środki na podjęcie DzG w programie-46os. -l.os. pozostających bez pracy odchodzących z rolni ctwa, które otrzymały bezzwrotne środki j/w-9os. -l.os.pozost. bez pracy niepełnospraw., które otrzy mały bezzwrotne środki j/w-5os. Kwota dofinans.- 1 947213,24 zł, wkład własny – 47642,46 zł Okres realiz. proj. 01.02.2016-31.03.2017 Obszar realiz. proj.-WŚ pow.kieleckiego (grodz.,zie m), koneckiego, opatowski, ostrowiecki, starachowic ki, skarżyński", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szansa na start !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "166264.25", "WARTOSC": "195605.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki", "OPIS": "Celem gł. proj. jest podnies. kwalif. i/lub kompet. zawod. 60 osób(25K+35M) z czego 50% stanowią 50+., ONK) w wieku 18 lat i więcej,uczących się, pracujących lub zamieszk. w rozum.przepisów KC na obsz. woj.świętokrzyskiego, kt. z własnej inicj. chcą wziąć udział w kursach umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, organizow. w okresie od 08.2020 do 12.2021 r. co przyczyni się do poprawy ich sytuacji i konkurencyjności na rynku pracy. W proj.udział wezmą os spełniające kryt. Gr doc konkursu RPSW.08.05.03-IZ.00-26-280/19. Główne działania: 5 szkoleń: 1. Kurs spawania blach i rur spoinami pachwinowymi metodą MAG 135 - 24% (35M i 1K) 2. Projektowanie i aranżacja ogrodów- 22% (31M i 2K) 3. Operator suwnic sterowanych z poziomu roboczego kat. II S- 17%(2 M i 24K) 4. Operator podestów ruchomych kat. IP- 15%(19M i 4K) 5. Kurs stylizacji paznokci + prawo jazdy kat B - 13% (7M i 13K) Okres realizacji projektu:08.2020 r.- 12.2021 r. Obszar realizacji: województwo świętokrzyskie- powiat konecki, biuro projektu będzie znajdować się w Końskich. Dofinansow: 170 175,00 zł, wkład własny: 25 430,00 zł", "BENEFICJENT": "KRAJOWE STOWARZYSZENIE WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Szkolenia szyte na miarę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1058005.20", "WARTOSC": "1244712.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "1. Cel: Zwiększenie szans na rynku 60 kobiet powyżej 29. r.ż bezr.,poszukujących pracy,biernych zawodowo,poprzez kształtowanie postaw przedsiębiorczych do VI 2017 r. 2. Grupa docelowa:kobiety powyżej 29 r.ż, bezrobotne, poszukujące pracy, bierne zawodowo,mieszkające na terenie 6 powiatów woj.swięt.o najwyższej stopie bezrobocia w woj.,zamierzające rozpocząć prowadzenie dział.gosp. 3. Główne działania: IPD,indywidualne doradztwo,szkolenia z przedsiebiorczości,przyznanie dotacji oraz wsparcie pomostowe (w postaci finansowej oraz szkoleniowo-doradczej). 4. Główne rezultaty: - 60 os.planujących rozpoczęcie dział.gosp.zostanie objętych wsparcie doradczo-szkoleniowym - 36 osób rozpocznie działalność gospodarczą - 36 osób otrzyma wsparcie pomostowe 5. Proj.realizuje 2 typy projektów: - Wsparcie doradczo-szkoleniowe dla osób planujących rozpoczęcie działalności gospodarczej - Wsparcie na rozpoczęcie działalności gospodarczej w formie bezzwrotnej tj. dotacje wraz ze wsparciem pomostowym, dla osób bezrobotnych, poszukujących pracy (pozostających bez zatrudnienia) i nieaktywnych zawodowo, znajdujących się w szczególnej sytuacji na rynku pracy", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ - FUNDACJA NOWY STAW", "TYTUL": "START DO BIZNESU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "543165.51", "WARTOSC": "639018.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Cel proj.:Nabycie umiejętności posługiwania się jęz. ang. na pełnym poziomie biegłości językowej A wg skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC lub równoważnego A2 przez min.85% wśród 264os.(138K/126M) uczestników proj.o niskich kwalifikacjach w wieku 25 lat i więcej uczących się,pracujących lub zamieszkujących na obszarze powiatu koneckiego województwa świętokrzyskiego w rozumieniu przepisów Kodeksu Cywilnego w okresie od 01.06.2017 do 28.02.2018. Główne wskaźniki rezultatu i produktu: Liczba osób o niskich kwalif.,które uzyskały kwalif.lub nabyły komp.po opuszczeniu programu 264(138K,126M) Liczba osób w wieku 25 lat i więcej,które uzyskały kwalif.lub nabyły komp.po opuszczeniu programu 264(138K,126M) Liczba osób w wieku 50 lat i więcej,które uzyskały kwalif.lub nabyły komp.po opuszczeniu programu 79(43K,36M) Liczba osób o niskich kwalif.objętych wsparciem w programie 264(138K,126M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie 264(138K,126M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 79(43K,36M) Grupy docelowe: 264os.(138K i 126M)dorosłe w wieku 25 lat i więcej o niskich kwalifikacjach (wykształcenie do ISCED 3 włącznie)w tym: 212os.(111K i 101M)pozostające bez zatrudnienia;59os.(30K i 29M)z niepełnosprawnościami;79os.(43K i 36M) powyżej 50 r.ż.,pracujące,uczące się lub zamieszkujące w rozumieniu przepisów KC na obszarze powiatu koneckiego woj.świętokrzyskiego,które z własnej inicjatywy zainteresowane są nabyciem/podniesieniem swoich kompetencji w obszarze jęz.angielskiego. Zadania: 1.Kurs języka angielskiego na poziomie A1 dla 264 osób w tym 138 kobiet(K) i 126 Mężczyzn(M) 2.Kurs jęz. ang. na poz. A2 dla 264 osób w tym 138 kobiet(K) i 126 Mężczyzn(M) zakończony egzaminem certyfikacyjnym TELC lub równoważnymA2 Kwota dofinansowania wynosi 575 116,42 zł. Wkład własny wynosi 63 901,83 zł. Okres realizacji projektu: 01.06.2017-28.02.2018 Obszar realizacji: powiat konecki w woj. świętokrzyskim.", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Angielski - kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "863417.62", "WARTOSC": "1015785.45", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "CEL:Wzrost zdolności do podjęcia i utrzymania zatrudnienia min.90% spośród 60(36K i 24M) uczestników proj. bez zatrudnienia powyżej 29r.ż. zamieszkałych na terenie pow.koneckiego, kieleckiego, skarżyskiego, starachowickiego, ostrowieckiego i/lub opatowskiego należących do co najmniej jednej kategorii osób w szczególnej sytuacji(wg opisu grupy docelowej) do końca 07.2019r. poprzez kompleksowy, indywidualny i dostosowany do specyficznych potrzeb program aktywizacji zawodowej w formie doradztwa zawodowego, pośrednictwa pracy, szkoleń i/lub staży oraz podjęcie zatrudnienia w ciągu 3mies. od zakończenia udziału w proj. przez min.35% uczestników dł.bezrobotnych, 38% o niskich kwalifikacjach, 33% w wieku 50 lat i więcej, 39% K, 33%os. z niepełnosprawnościami i 33%os. sprawujących opiekę nad os. zależną/powracających na r.pracy po zakończonym okresie sprawowania opieki GRUPA:60os.(34K,26M) zamieszkałych na terenie pow.kieleckiego,koneckiego,skarżyskiego,starachowickiego, ostrowieckiego i/lub opatowskiego powyżej 29r.ż., pozostających bez zatrudnienia znajdujące się w szczególnie trudnej sytuacji na r.pracy(os. po 50r.ż., kobiety, os. z niepełnosprawnościami, dł.bezrobotne, z niskimi kwalifikacjami, sprawujące opiekę nad os. zależną/powracające na r.pracy po zakończonym okresie sprawowania opieki DZIAŁANIA: identyfikacja potrzeb i diagnoza w zakresie doskonalenia zawodowego(IPD), poradn. zawodowe i pośrednictwo pracy, szkolenia zawodowe,staże Dofinansowanie 979081,40zł wkład własny 51530,60 zł Realizacja: 09.2018-07.2019, powiat skarżyski,konecki,starachowicki,ostrowiecki,opatowski i kielecki", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "AKADEMIA AKTYWNOŚCI - program zwiększania szans na rynku pracy osób powyżej 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "803832.73", "WARTOSC": "945685.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny- Wzrost aktywności zawodowej i społecznej, oraz zdolności do zatrudnienia u GD: 94 os40K,54M)w wieku powyżej 29 lat niepracujących, w tym 9 o niskich kwalifikacjach, 12ON,14 osób powyżej 50r.ż z pow.opatowskiego, ostrowieckiego,starachowickiego, skarżyskiego, kieleckiego,koneckiego,miasta Kielce od01.04.2017 do 30.06.2018r. poprzez kompleksowe wsparcie Główne wskaźniki: L osób pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-27 L osób,które uzyskały kwalifikacje po opuszczeniu programu-60 Procent osób o niskich kwalifikacjach, które podjęły zatrudnienie -29% Procent osób z niepełnosprawnościami, które podjęły zatrudnienie-33% Procent osób długotrwale bezrobotnych, które podjęły zatrudnienie -35% Procent K,które podjęły zatrudnienie-39% Procent osób w wieku50+,które podjęły zatrudnienie-33% Procent osób sprawujących opiekę…-33% L osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie-75 L osób długotrwale bezrobotnych objętych wsparciem w programie-27 Liczba osób biernych zawodowo objętych wsparciem w programie-19 L osób z niepełnosprawnościami objętych wsparciem w programie-12 L osób o niskich kwalifikacjach objętych wsparciem w programie-9 L osób w wieku 50 lat i więcej objętych wsparciem w programie-14 L osób sprawujących opiekę nad osobą zależną...-5 Zadania: 1.Diagnoza potrzeb uczestników projektu dla 100% UP 2.Pośrednictwo pracy dla 100%UP (94UPx6h) 3.Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych (70 UP, 6grupx 11-15U) 4.Staże (100%UP x 3-6msc) 5.Wsparcie adaptacyjne dla osoby odbywającej staż 24os x 12h Kwota dofinansowania:898401,28 PLN wkład własny:47 284,28 PLN Okres realizacji:1.04.2017-30.06.2018 Obszar realizacji:pow.kielecki,ostrowiecki,opatowski,starachowicki,skarżyski,konecki,miasto Kielce", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "666455.20", "WARTOSC": "725275.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Pr.skierowany do 50 (29K) mieszkańców pow. sandomierskiego w wieku 15-29 lat z gr. NEET (bez pracy, nie uczestniczących w szkol./kształceniu). Realiz.pr. wynika z przeprow. diagnozy, zost. dopasowana do potrzeb i oczekiwań 50(29K) UP bez pracy,odpowiada ich strukt.na rynku pracy (80%biernych zawod, 20%bezrobotnych,30% długotrwale bezrobotnych). Zaplanowany KOMPLEKS.i ZINDYWIDUALIZ.PROG.AKTYWIZ.SPOŁ-ZAWOD-EDUKAC.:opiera się na co najmniej 4 elem.indywid. i kompleks.pomocy (w tym 2 obligat.);ma na celu zmniejsz. obsz.wyklucz. społ. i poprawę dostępu do rynku pr.,daje os. do 29r.ż. z gr.NEET możliw.uczestn. (w okr.do 4 mc od rozpocz.udziału w pr.) w formach wsparcia (zg.z DK) nastawion.na identyf. predysp.zawod. (instr.1), nabycie kwalifik. zawod.,rozwij. praktycz.umiejęt.zawod. poprzez: grup.i indywid. porad.zawod.(instr.2), wsparcie psychologa/coacha(instr.2), pośred.pracy(instr. 2),udział w szkol.zawod. zakończ. egzam.zewn.(instr.4) oraz udział stażach zawod.(instr.5)u pracodawcy. Wszyst. dział.w pr. są zg. z potrzeb.lokal.rynku pr.,zindywid.i dopas.do predysp.zawod.poszczeg.UP, dobrane z myślą o konkretnym przedsiębiorcy. 100%UP w wyniku udziału w pr. otrzyma wysokiej jakości ofertę zatrudnienia,przyuczenia do zawodu/ stażu w ciągu 4 mc.od mom.przyst.do pr.;min. 43%UP, w tym 17% ON,36% os. o niskich kwalifik.,35% długotrwale bezrob.uzyska zatrudnienie/samozatrudn.do 4 tyg. od zakończ. udziału w pr.(efekt.zatrudn) Przewidziane w pr. szkolenia zawod.związ. będą wyłącznie z uzysk.kwalif. zawod.koniecznych do podj.i wykonywania pracy na stanowiskach pracy występ.w branżach: metalurg.,maszynowej,odlewniczej,motoryz.,budowlanej (kryt.prem1),w zawodach należ.do gr. zawodów: robotnicy przemysłowi i rzemieślnicy,operatorzy i monterzy maszyn i urządzeń (wg Klasyf.Zawodów i Specjaln.)-kryt.prem3.Szkolenia zakoń.się egzam.i uzysk.certyf.potwierdz.uzyskane kwalifik.(opis Zad.4). Projekt./Partner posiadają co najmniej roczne dośw. w prowad", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Dobra praca!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "669269.81", "WARTOSC": "787376.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem P jest podniesienie jakości i atrakcyjności oferty ed. w 7 SZ ZDZ w Kielcach z terenu woj. św. na kier. t.żywienia i usług gastr. i t. hotelarstwa w kontekście przyszłego zatrudnienia uczniów i uczennic (U) tych szkół do 30.09.2017.Cel ten zostanie osiągnięty poprzez org. zajęć dod. w zakresie gastronomii prozdr. z elem. kuchni molekularnej i hotelarstwa z obsługą progr. rezerwacyjnych dla U,a także w części dla N,wyposażenie U w niezbędne na RP dośw. zaw. poprzez realizację staży zaw. oraz podwyższenie komp. kluczowych U w zakresie j.ang. branżowego i przedsiębiorczości.Rezultaty P: 1.min.68U zwiększy swoje kompetencje zaw. poprzez ukończenie zajęć dod. w zakresie kuchni prozdr. z elementami kuchni molekul. 2.10 U zwiększy swoje kompetencje zaw. poprzez ukończenie zajęć dod. w zakresie hotelarstwa z obsługą programów rezerw. 3.10U zwiększy swoje komp. kluczowe w zakresie posługiwania się j. ang. branżowym poprzez ukończenie kursu j.ang. 4.min.68U zwiększy swoje komp. kluczowe w zakresie postaw przedsiębiorczych poprzez ukończenie kursu przeds. 5.80U zdobędzie dośw. zaw. poprzez ukończenie 150godz. staży zaw. zgodnie ze zrealizowanym typem zajęć dod. 6. 7 nauczycieli/inst. praktycznej nauki zawodu (KiM) zwiększy swoje kompetencje poprzez uczestnictwo w zajęciach specj. z kuchni molek.lub obsługi prof. programów rezerwacyjnych. GD P będzie stanowiło 80 U klas I-IV i 7 nauczycieli (KiM) z 7 SZ ZDZ w Kielcach z terenu woj. św. kształcących się/uczących na kierunkach TŻ (70U+6n-li) i TH (10U+1 n-l).Wniosk. kwota dof. wynosi:751626,25 zł.Kwota wkładu własnego wyn.44250,00zł", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "HOTELARZ I KUCHARZ INTELIGENTNI SPECJALIŚCI - nowe technologie motorem rozwoju edukacji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "406167.19", "WARTOSC": "477843.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Gr. docelowa to 165os. dorosłych w wieku aktywności zaw., które zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zaw. Wsparcie kierowane jest do osób niezależnie od ich sytuacji społeczno-zaw. Gr.doc. to min. 50%os. tj. 83os. o niskich kwalifikacjach (wykszt. do poz. ISCED 2 włącznie) i/lub os.50+, jako osoby z grupy wykazującej największą lukę kompetencyjną lub posiadające największe potrzeby związane z uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji zaw. Uczestnikami projektu mogą być wyłącznie os. zamieszkałe na terenie 1 z 5 pow.; ostrowieckim,opatowskim,koneckim,skarżyskim lub kieleckim (zgodnie z KC). CELEM GŁÓWNYM proj. jest upowszechnienia kształcenia się 165os. dorosłych, w tym min.83os. z niskimi kwal.(ISCED 2 i niżej) i/lub os.50+, zam.w pow.ostrowieckiego, opatowskiego, koneckiego, skarżyskiego lub kieleckiego, do k.02.2019r., które z własnej inicjatywy ukierunkowane na podnoszenie kompetencji i kwalifikacji istotnych na rynku pracy. Proj. zakłada realizację szkoleń z zakresu obsługi maszyn do robót ziemnych kończących się egzaminem zewn. umożliwiającym uzyskanie uprawnień do wykonywania zawodu dla 165 osób dorosłych zgłaszających z własnej inicjatywy chęć kształcenia formalnego (podnoszenia, uzupełniania kwalifikacji lub ich formalnego potwierdzenia) zam. na terenie 5pow. woj. świętokrzyskiego do k.02.2019r. Projekt umożliwi uzyskanie uprawnień przez 165os. w zakresie obsługi maszyn ciężkich do prac ziemnych i drogowych z zakresu: 1) operatora koparki jednonaczyniowej do 25t - 45os. 2) operatora koparko-ładowarki, klasa III - 45os. 3) operatora ładowarki jednonaczyniowej do 20 t - 45os. 4) operatora walca drogowego kl.IIIdo 8t - 30os. Uczestnicy szkolenia uzyskują uprawnienia do obsługi maszyn wydane przez Instytut mechanizacji budownictwa i górnictwa skalnego (IMBIGS) Projekt zakłada zdawalność na egz. zewn. i uzyskanie uprawnień przez min.80% gr.doc.", "BENEFICJENT": "GD CONSULTING NON PROFIT SP. Z O.O.", "TYTUL": "KWALIFIKACJE ZAWODOWE BUDUJĄCE KARIERĘ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "397515.25", "WARTOSC": "467665.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych na pełnym poziomie A lub B zgodnie z Ramą Kompetencji Cyfrowych DIGCOMP w terminie 1.2.2018-31.12.2018 przez co najmniej 80% spośród 126 uczestników projektu. W projekcie weźmie udział 126 osób (70K, 56M) w wieku 50 lat i więcej, wykazujących największą lukę kompetencyjną w zakresie TIK, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT. Zadania projektu obejmują 9 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP 16. Wskaźniki: Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 101. Obszar projektu obejmuje powiaty: ostrowiecki, opatowski, konecki, kielecki, skarżyski. Kwota dofinansowania 420.898,50 zł, wkład własny 46.766,50 zł.", "BENEFICJENT": "FUNDACJA NA RZECZ INTEGRACJI ZAWODOWEJ, SPOŁECZNEJ ORAZ ROZWOJU PRZEDSIĘBIORCZOŚCI VIA", "TYTUL": "E-kompetentni po 50-tce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "397515.25", "WARTOSC": "467665.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych na pełnym poziomie A lub B zgodnie z Ramą Kompetencji Cyfrowych DIGCOMP w terminie 1.2.2018-30.11.2018 przez co najmniej 80% spośród 126 uczestników projektu. W projekcie weźmie udział 126 osób (70K, 56M) w wieku 50 lat i więcej, wykazujących największą lukę kompetencyjną w zakresie TIK, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT. Zadania projektu obejmują 9 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP 16. Wskaźniki: Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 101. Obszar projektu obejmuje powiaty: ostrowiecki, opatowski, konecki, kielecki, skarżyski. Kwota dofinansowania 420.898,50 zł, wkład własny 46.766,50 zł.", "BENEFICJENT": "FUNDACJA NA RZECZ POPRAWY JAKOŚCI ŻYCIA „OD-NOWA”", "TYTUL": "Podejmij z nami wyzwanie - po 50 roku życia klikanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "575430.70", "WARTOSC": "676977.30", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem projektu jest wzrost zdolności do zatrudnienia 36 osób (10K, 26M) w wieku powyżej 29 r.ż., zamieszkałych na terenie podregionu kieleckiego (woj. świętokrzyskie), pozostających bez zatrudnienia: 4(2K, 2M) biernych zawodowo i 32(8K, 24M) bezrobotnych, znajdujących się w szczególnie trudnej sytuacji na rynku pracy poprzez poradnictwo zawodowe, szkolenia i staże oraz pośrednictwo pracy realizowane w okresie 1.04.2016-31.12.2016 r. Grupa docelowa: 36 osób (10K, 26M) powyżej 29r.ż., pozostające bez zatrudnienia, w tym zarejestrowane w P/MUP jako bezrobotne – 32 (8K, 24M) i bierne zawodowo - 4 (2K, 2M), zamieszkałe (wg KC) na terenie woj. świętokrzyskiego w Podregionie kieleckim (powiaty: starachowicki, skarżyski, ostrowiecki, konecki, kielecki, m. Kielce), znajdujące się w szczególnie trudnej sytuacji na rynku pracy, to znaczy należące do przynajmniej jednej z poniższych kategorii: osoby po 50 roku życia – 9 os. (3K, 6M); kobiety – 10os.; osoby o niskich kwalifikacjach - 27os. ( 7K, 20M); W projekcie przewidziano szkolenie w zawodzie MAGAZYNIER obejmujące 3 moduły: -moduł ECDL (80h) -moduł zawodowy (80h) -moduł obsługa wózków widłowych (67h) i 3-m-czne staże zawodowe i pośrednictwo pracy. Wartość proj. 676 977,30zł, w tym wkład własny: 33 848,86zł. Ogólna efektywność zatrudnieniowa proj.: 45%.", "BENEFICJENT": "FORECAST CONSULTING SP. Z O.O.", "TYTUL": "Twoja droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "704075.80", "WARTOSC": "746713.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem P jest stworzenie warunków służących poprawie zdolności do zatr. absolwentów szkół zaw. w 14 jednostkach org. ZDZ w Kielcach z terenu 13 powiatów (woj.święt.,maz. i mał.).Cel ten zostanie osiągnięty poprzez wdrożenie modelu kursu animatora społ.-kult. osób starszych skierowanego do uczniów (KiM) szkół zaw. na bazie dośw. kraju partnera (Hiszpania) i przy pełnym zaangaż. partnerów krajowych PCPR Busko Zdrój, Dom Seniora „Aktywni Zawsze” w K-cach, jako repr.pracodawców z obszaru rynku usług dla osób starszych.Współpraca ponadnar. opiera się o wym. inf.i dośw.,a następnie transfer,adaptację i wdroż.modelu ww. kursu:profil kompet.dla zawodu,program kursu(część teoret.-szkolenie i prakt-staż)i e-podręcznik. Etapy realizacji P: 1.Przygotowanie R przez Zespół Ekspertów w ścisłej współpr. z partnerem zagr. 2.Testowanie R w 3 jednostkach ZDZ (Kielce,Busko Z.,N.Miasto) na repr. grupie 45U(27K/18M).Test. obejmie realizację pilotażowego kursu animatora w części teoret. i praktycznej na bazie wypracowanych produktów. 3.Analiza efektów test. na podst. wniosków ZE,partnera ponad. i z uwzg. zasady empowerment. 4.Opracowanie ostatecznej wersji modelu kursu przez ZE,partnera ponad. i z uwzg. zasady empowerment. 5.Wdrożenie R do praktyki w 14 centrach kształc. zaw. poprzez uchwałę Zarządu ZDZ w K-CACH. 6.Wypracowanie rekomendacji dla zapewnienia skutecznej trwałości R. GD pr.: 1. U-kadra zarządzająca i n-le przedmiotów z obszaru ES szkół ZDZ,które wdrożą wypr. kurs: -Doc.:28osób(15Ki13M) z 14 jedn. ZDZ w Kielcach -Test.:9osób(6Ki3M) z 3 jedn. ZDZ w Kielcach (Kielce,Busko Zdrój,Nowe Miasto) -Umas.:48(KiM)z 24 oddziałów Związku ZDZ na terenie 14 woj.w PL 2. O-Uczniowie (KiM) szkół zaw. ZDZ powyżej 18r.ż.: -Doc.:U ze szkół zaw. skupionych w ramach 14 jedn. terenowych ZDZ w Kielcach -Test.:45U (27Ki18M) z 3 jedn. ZDZ w Kielcach (K-ce, Busko Z.,Nowe Miasto) -Umas.:U szkół zaw. ZZDZ z całej", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "Nowe kompetencje, nowe możliwości-Młodzieżowy animator społeczno-kulturowy osób starszych.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "308964.37", "WARTOSC": "363487.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem głównym projektu jest uzyskanie lub uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowych w okresie III.2018-II.2020 w zawodzie spawacza metodą TIG lub MAG dopasowanych do potrzeb 90 osób dorosłych(min.3K,87M)zamieszkujących powiaty skarżyski,opatowski, ostrowiecki,konecki i kielecki woj. świętokrzyskiego wraz z formalnym potwierdzeniem przez min.95% z 90 osób(min.3K,83M) uzyskania kwalifikacji w zawodzie spawacza potwierdzone certyfikatem(świadectwem). Grupy docelowe: osoby dorosłe w wieku 18 lat i więcej(90 osób,w tym min.3K,87M), zamieszkujące powiaty skarżyski,opatowski, ostrowiecki,konecki i kielecki woj. świętokrzyskiego, które z własnej inicjatywy są zainteresowane zdobyciem ,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych. Główne działania. Wsparcie obejmuje dwa rodzaje szkoleń: Kurs spawacza metodą TIG. Kurs spawacza metodą MAG. Oba kursy zakończone egzaminem zewnętrznym i możliwością zdobycia świadectwa(certyfikatu) egzaminu kwalifikacyjnego spawacza. Realizacja wsparcia z udziałem pracodawców i indywidualnych potrzeb uczestników. Kwota dofinansowania:340 887,75 , wkład własny: 50 937,25 zł Okres oraz obszar realizacji projektu: 01.03.2018-29.02.2020,powiaty ,opatowski, ostrowiecki, konecki i kielecki woj. świętokrzyskiego", "BENEFICJENT": "\"SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Kwalifikacje spawacza atutem na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "713393.00", "WARTOSC": "846455.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt realizowany będzie w terminie od 01 sierpnia 2018r. do 31 lipca 2020 r. (łącznie 24 miesiące) i obejmie swym zasięgiem wszystkie powiaty województwa świętokrzyskiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 50. osóbbiernych zawodowo (30K/20M) w wieku 18-29 lat, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu iszkoleniu,zamieszkujących ww.powiaty.Uczestnikom zaproponowane zostaną następujące formy wsparcia: 1/wsparcie doradczo-motywacyjne (w tym: określenie IPD, poradnictwo psychologiczne); 2/grupowe poradnictwo zawodowe; 3/pośrednictwo pracy; 4/szkolenia zawodowe; 5/ staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 20K/M podniesie kompetencje zawodowe, 3/zatrudnienie uzyska: min. 30% uczestników. Wsparcie w projekcie udzielane będzie zgodnie ze standardami określonymi w Planie Gwarancji dla młodzieży w Polsce. Całkowita wartość projektu to 846 455,88 zł.Czas trwania projektu to 24 m-ce.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywnie w stronę pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2021-11-01", "DOFINANSOWANIE": "401937.37", "WARTOSC": "472867.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny proj.-Nabycie przez minimum 87os. w wieku 18 lat i więcej (48K/39M) kwalifikacji zawod. spośród 108 osób dorosłych (60K/48M) z terenu subregionu kieleckiego (pow. m.Kielce, kielccki, konecki, starachowicki, skarżyski, ostrowiecki) woj.świętokrzyskiego [WŚ] poprzez udział w szkoleniach tj. Kary i płace, Spawanie met. MAG/MAG, Kelner/Barman, Rachunkowość i finanse w okresie 11'2021-09'2022r. GD: 108os. dorosłych w wieku 18 lat i więcej (60K,48M), które uczą się, pracują lub zamieszkują w pow. m.Kielce, kielckim, koneckim,starachowicki, skarżyskim,ostrowieckim WŚ w rozumieniu Kodeksu Cyw.), zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawod.. W tym: 55%K,45%M, 50%os. w wieku 50 lat i/lub więcej i os. o niskich kwalifik.,20% os.z niepełnosprawnościami [ON] Działania: szkolenia: Kary i płace, Spawanie met. MAG/MIG, Kelner/Barman, Rachunkowość i finanse Główne wskaź. rez.: -Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -87os. Wartość proj.- 472867,50 zl, wkład własny-61472,78zl Obszar realiz. -subregion kielecki: pow. m.Kielce, kieleckim, koneckim,starachowicki, skarżyskim,ostrowieckim WŚ", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zmiana na lepsze !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "273029.86", "WARTOSC": "321211.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest podniesienie kompetencji językowych i informatycznych wśród 48 osób (29 kobiet, 19 mężczyzn) dorosłych (powyżej 25 lat) z powiatu skarżyskiego, opatowskiego, ostrowieckiego, koneckiego i kieleckiego, które z własnej inicjatywy wezmą udział w kursie j. angielskiego przygotowującego do certyfikowanego egzaminu ILCE CEFR EXAM SYSTEM oraz w kursie przygotowującym do certyfikowanego egzaminu potwierdzającego zdobycie kwalifikacji komputerowych ECDL PROFILE DIGCOMP 14. zakończony uzyskaniem przez uczestników projektu kwalifikacji językowych i cyfrowych potwierdzonych certyfikatem ILCE CEFR EXAM SYSTEM oraz ECDL PROFILE DIGCOMP 14. Zadania: 1. Kurs języka angielskiego poz. A1 i A2 przygotowujący do egzaminu ILCE CEFR EXAM SYSTEM. 2. Egzaminy z j. angielskiego i wydanie certyfikatów ILCE CEFR EXAM SYSTEM. 3. Kurs ICT przygotowujący do egzaminu ECDL PROFILE DIGCOMP 14 i certyfikacja. Kwota dofinansowania: 289 011,60 zł Wkład własny: 32 200,00 zł Okres realizacji: 01.01.2019 - 30.06.2020 Obszar realizacji projektu: powiaty województwa świętokrzyskiego: skarżyski, opatowski, ostrowiecki, konecki, kielecki.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA I PROMOWANIA KADR \"THETA\" W KIELCACH", "TYTUL": "Certyfikat językowy i komputerowy w zasięgu ręki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "289913.75", "WARTOSC": "341075.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki", "OPIS": "Termin real.: 01.03.2018-31.10.2019. Kw. dofinans.: 269 591,25 PLN, wkł. własny: 40 283,75 PLN. Cel proj.: Do 31 października 2019 r. nastąpi wzrost kwalifikacji informat. istotnych na rynku pracy wśród 50 osób dorosłych z woj. świętokrzyskiego, powiatów: kieleckiego, miasta Kielce, koneckiego, opatowskiego, ostrowieckiego, które z wł. inicjatywy uczestniczą w kwalifikacyjnych. Grupa docelowa: 50 osób (min.50% k) w wieku 18 lat i więcej, aktywnych zawodowo (pracujących i pozostających bez zatrudnienia, ale zainteresowanych podj. pracy), w tym: min. 50% UP stanowią osoby należące do co najmniej jednej z poniższych grup: osoby w wieku 50 lat i więcej, osoby o niskich kwalifik., tj. maks. do ISCED 3 (kryterium premiujące nr 1), min. 20% UP stanowią osoby z niepełnosprawnościami (kryterium premiujące nr 4) - osoby fizyczne, które pracują, uczą się lub zam w woj. świętokrzyskim, w jednym z pow.: koneckim, kieleckim, miasto Kielce, opatowskim, ostrowieckim i które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych. Zadania: - kkz \"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami \", egzamin zewn., czas trwania kursu: 455h/os. - kkz \"Wykonywanie i realizacja proj. multimedialnych\" egzamin zewn., czas trwania kursu: 390h/os. Rezultaty: - 50 UP objętych wsparciem - min. 30 UP uzyska kwalifik. uzyska kwalifikacje potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 - min.20% osób z niepełnosprawnościami objętych wsparciem (KRYT. PREMIUJĄCE) - min. 50% os. w wieku 50 lat i więcej i/lub o niskich kwalifikacjach (KRYT. PREMIUJĄCE) Proj. obejmuje działania w zakresie obszarów działalności gospodarczej uwzględnionych w zakresie horyzontalnych specjalizacji województwa świętokrzyskiego (Specjalizacje horyzontalne to m.in: technologie informacyjno-komunikacyjne (ICT) - KRYT. PREMIUJĄCE", "BENEFICJENT": "BSMART SP. Z O.O.", "TYTUL": "PROGRAMISTA I GRAFIK KOMPUTEROWY – KWALIFIKACJE PRZYSZŁOŚCI!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.44}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "265115.00", "WARTOSC": "311900.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem głównym P jest zwiększenie aktywności zawodowej i zdolności do zatrudnienia wśród 20 osób(4Ki16M) o niskich kwalifikacjach jako osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy z terenu podregionu kieleckiego w woj. Świętokrzyskim. Projekt będzie realizowany od 05.2016 do 03.2017 roku na terenie 6 powiatów woj. Świętokrzyskiego: koneckiego, kieleckiego, m.Kielce, skarżyskiego, starachowickiego i ostrowieckiego, czyli tzw. podregionie kieleckim. Grupę docelową w Projekcie stanowić będzie 20os. w tym 4 kobiety i 16 mężczyzn w wieku powyżej 29 roku życia z terenu podregionu kieleckiego należących do następujących kategorii: -wszystkimi uczestnikami projektu będą osoby o niskich kwalifikacjach(wg. klasyfikacji ISCED 3); -50% uczestników będą stanowiły osoby bezrobotne; -50% uczestników będą stanowiły osoby bierne zawodowo; -60% uczestników będzie pochodzić z terenów wiejskich. Główne rezultaty projektu: 1)16 osób w tym 2K i 14M: -zwiększy swoje kwalifikacje zawodowe poprzez udział w kursach kończących się egzaminem zewnętrznym nadającym kwalifikację w ramach dwóch dużych grup zawodów: Operatorów i monterów maszyn i urządzeń oraz Robotników przemysłowych i rzemieślników; -zwiększy swoje doświadczenie zawodowe poprzez uczestnictwo w stażach zawodowych; -opracuję Indywidualne Plany Działania oraz zwiększy swoje kompetencje miękkie dzięki udziałowi w doradztwie. 2)9 osób w tym 1K i 8M zdobędzie zatrudnienie w okresie do 3 miesięcy po zakończeniu udziału w projekcie. Wartość projektu wynosi: 311 900,00zł w tym wkład własny: 15 595,00zł tj. 5,00% wartości projektu.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA I PROMOWANIA KADR „THETA” W KIELCACH", "TYTUL": "Specjalizacja drogą do aktywności zawodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.34}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]