[{"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4626048.59", "WARTOSC": "5034333.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opatowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 271 uczestników projektu (133 kobiety i 138 mężczyzn), w tym - co najmniej 17 % uczestników niepełnosprawnych co stanowi 1 osobę (1M), - co najmniej 35% uczestników projektu będących osobami długotrwale bezrobotnymi co stanowi 71 osób (35 K i 36 M), - co najmniej 48% uczestników o niskich kwalifikacjach co stanowi 145 osób (66 K i 79 M), - co najmniej 43% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych co stanowi 13 osób (10 K i 3 M). Grupą docelową projektu będzie grupa 603 osób bezrobotnych (297 kobiet i 306 mężczyzn) w wieku 18-29 lat bez pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako bezrobotni (należący do I lub II profilu pomocy) którzy nie uczestniczą w kształceniu i szkoleniu ( tzw. Młodzież NEET) zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,w tym co najmniej 5 osób niepełnosprawnych ( 2 kobiety i 3 mężczyzn), 200 osób (97 kobiet i 103 mężczyzn) długotrwale bezrobotnych oraz 300 osób (136 kobiet i 164 mężczyzn) o niskich kwalifikacjach w wieku 18-29 lat kwalifikujących się do objęcia wsparciem w ramach projektu (należący do I lub II profilu pomocy). Dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizacja projektu w istotny sposób ułatwi znalezienie zatrudnienia oraz pozyskanie nowych kwalifikacji przez osoby do 29 roku życia, biorące udział w projekcie. W ramach projektu504 osoby zostaną skierowane do odbycia stażu, 36 osób otrzyma jednorazowe środki na podjęcie własnej działalności gospodarczej, 43 osoby zostaną skierowane na szkolenia oraz 20 osób podejmie zatrudnienie w ramach prac interwencyjny", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opatowskim (III).", "DOFINANSOWANIE_UE_PER_CAPITA": 86.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3147528.74", "WARTOSC": "3734609.33", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opatowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 152 uczestników projektu (62K i 90 M) , przy czym poziom efektywności zatrudnieniowej dla uczestników znajdujących się w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami ( do poziomu ISCED 3)) będzie wnosić co najmniej 44 %). Dla pozostałych bezrobotnych uczestników, nie należących do w/w grup efektywność zatrudnieniową założono na poziomie min 59,5%.Grupą docelową projektu będzie419 osób, w tym grupa 269 osób bezrobotnych (117Ki 152 M) w wieku 18-29 lat bez pracy, zarejestrowanych w PUP w Opatowie jako osoby bezrobotne, spośród których co najmniej 60% stanowić będą osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET) zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,w tym co najmniej 54 osoby długotrwale bezrobotne (24K i 30 M) oraz 2 osoby niepełnosprawne ( 1K i 1M) w wieku 18-29 lat kwalifikujących się do objęcia wsparciem w ramach projektu .Dla każdegobezrobotnego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych.Realizacja projektu w istotny sposób ułatwi znalezienie zatrudnienia oraz pozyskanie nowych kwalifikacji przez osoby do 29 roku życia, biorące udział w projekcie. W ramach projektu 193 osoby zostaną skierowane do odbycia stażu, 25 osób zostanie skierowanych na szkolenia, 11 osób podejmie zatrudnienie w ramach prac interwencyjnych, 3 osoby podejmie pracę w ramach refundacji kosztów doposażenia stanowiska pracy, 37 osób otrzyma środki na rozpoczęcie własnej działalności gospodarczej oraz 150 osób skorzysta z Instrumentów dofinansowania związanych ze zwalczaniem lub przeciwdziałaniem skutkom pandemii COVID-19.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Akywizacja osób młodych pozostających bez pracy w powiecie opatowskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 58.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "2950695.81", "WARTOSC": "3471406.84", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Zabezpieczenie mieszkańców Powiatu Opatowskiego w walce z COVID-19 oraz podmiotów zaangażowanych w walkę z epidemią. Koronawirus COVID-19 jest chorobą niezwykle groźną dla osób, które mają choroby przewlekłe, stanowi to realne zagrożenie dla ich zdrowia i życia. Pociąga to za sobą odpowiedzialność za pracowników i ich rodzin. Takie same zagrożenie panuje w pozostałych podmiotach, których pracownicy mają kontakt z pacjentami, podopiecznymi czy wychowankami. Dlatego też głównym celem ich ochrona naszych mieszkańców oraz innych osób aktualnie przebywających w szpitalu spoza nawet województwa. Wsparciem zostaną objęte podmioty medyczne oraz podmioty usług społecznych, a także inne placówki publiczne wraz z obywatelami naszego powiatu. Kwota dofinansowania: 2 950 695,81 zł, wkład własny: 520 711,03 zł. Łączna wartość projektu: 3 471 406,84 zł.", "BENEFICJENT": "POWIAT OPATOWSKI / STAROSTWO POWIATOWE W OPATOWIE", "TYTUL": "Zabezpieczenie mieszkańców Powiatu Opatowskiego w walce z COVID-19 oraz podmiotów zaangażowanych w walkę z epidemią.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.29}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2706900.00", "WARTOSC": "2945700.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opatowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 203 uczestników projektu( 93 kobiety i 110 mężczyzn), w tym - co najmniej 25 % uczestników niepełnosprawnych - co najmniej 35% uczestników projektu będących osobami długotrwale bezrobotnymi - co najmniej 36% uczestników o niskich kwalifikacjach - co najmniej 43% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych Grupą docelową projektu będzie grupa 450 osób bezrobotnych ( 206 kobiet i 244 mężczyzn) w wieku 18-29 lat bez pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako bezrobotne ( należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu ( tzw. Młodzież NEET) zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,w tym co najmniej 4 osoby niepełnosprawne( 2 kobiety i 2 mężczyzn) oraz 289 osoby ( 137 kobiet i 152 mężczyzn) długotrwale bezrobotnych w wieku 18-29 lat kwalifikujących się do objęcia wsparciem w ramach projektu (należących do I lub II profilu pomocy). Dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizacja projektu j w istotny sposób ułatwi znalezienie zatrudnienia oraz pozyskanie nowych kwalifikacji przez osoby do 29 roku życia, biorące udział w projekcie. W ramach projektu 430 osób zostanie skierowane do odbycia stażu, 8 osób otrzyma jednorazowe środki na podjęcie działalności gospodarczej oraz 12 osób zostanie skierowane na szkolenia.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opatowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2651033.80", "WARTOSC": "3118863.29", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez zatrudnienia w powiecie opatowskim. W ramach projektu wsparciem zostanie objętych 574 osób w tym grupa 286 osób bezrobotnych powyżej 29 roku życia ( 151 kobiet i 135 mężczyzn) zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako osoby bezrobotne znajdujące się w szczególnej sytuacji na rynku pracy, tj. należące do przynajmniej jednej z poniższych kategorii: − osoby w wieku 50 lat i więcej (od dnia 50 urodzin), − kobiety, − osoby z niepełnosprawnościami, − osoby długotrwale bezrobotne - osoby z niskimi kwalifikacjami Dla każdego z 286 uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy. Spośród uczestników projektu 237 osób zostanie skierowanych do odbycia stażu,4 osoby na szkolenie, 20 osób do prac interwencyjnych,4 osoby do pracy w ramach refundacji kosztów doposażenia stanowiska pracy oraz 21 osób otrzyma środki na podjęcie własnej działalności gospodarczej.Ponadto 288 osób skorzysta z Instrumentów dofinansowania związanych ze zwalczaniem lub przeciwdziałaniem skutkom pandemii COVID-19. Głównym rezultatem projektu będzie podjęcie samozatrudnienia lub zatrudnienia w ramach stosunku pracy ( na co najmniej 1/2 etatu) przez 125 uczestników projektu ( 68 kobiet i 57 mężczyzn), w tym przez co najmniej: 44,3 % osób w wieku powyżej 50 roku życia ; 44,3 % kobiet; 44,3 % osób z niepełnosprawnościami; 44,3 % osób długotrwale bezrobotnych; 44,3 % osób o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE.", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowskim (VI).", "DOFINANSOWANIE_UE_PER_CAPITA": 49.68}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2620394.97", "WARTOSC": "2851665.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opatowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 173 uczestników projektu (83 kobiety i 90 mężczyzn), w tym - co najmniej 17 % uczestników niepełnosprawnych co stanowi 1 osobę (1M), - co najmniej 35% uczestników projektu będących osobami długotrwale bezrobotnymi co stanowi 74 osoby (36K i 38M), - co najmniej 48% uczestników o niskich kwalifikacjach co stanowi 105 osób (44 K i 61 M), - co najmniej 43% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych co stanowi 72 (32 K i 40 M). Grupą docelową projektu będzie grupa 359 osób bezrobotnych (172 K i 187 M) w wieku 18-29 lat bez pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako bezrobotne ( należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu ( tzw. Młodzież NEET) zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,w tym co najmniej 4 osoby niepełnosprawne( 2 K i 2 M), 209 osób (101 K i 108 M) długotrwale bezrobotnych oraz mim. 216 osób (90 K i 126M) o niskich kwalifikacjach w wieku 18-29 lat kwalifikujących się do objęcia wsparciem w ramach projektu (należących do I lub II profilu pomocy). Dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizacja projektu w istotny sposób ułatwi znalezienie zatrudnienia oraz pozyskanie nowych kwalifikacji przez osoby do 29 roku życia, biorące udział w projekcie. W ramach projektu 331 osób zostanie skierowane do odbycia stażu, 4 osoby otrzyma jednorazowe środki na podjęcie własnej  działalności gospodarczej, 20 osób zostanie skierowanych na szkolenia oraz  4 osoby podejmie zatrudnienie w ramach prac interwencyjnych.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opatowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2302651.81", "WARTOSC": "2732145.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opatowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 183 uczestników projektu (106 kobiet i 77 mężczyzn) spośród 366 uczestników projektu, przy czym poziom efektywności zatrudnieniowej dla uczestników znajdujących się w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami ( do poziomu ISCED 3)) będzie wnosić co najmniej 42%). Dla pozostałych uczestników nie należących do w/w grup efektywność zatrudnieniową założono na poziomie min 57%. Grupą docelową projektu będzie grupa 366 osób bezrobotnych (212 kobiet i 154 mężczyzn) w wieku 18-29 lat bez pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako osoby bezrobotne, spośród których co najmniej 60% stanowić będą osoby, które nie uczestniczą w kształceniu i szkoleniu ( tzw. Młodzież NEET) zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,w tym co najmniej 84 osoby długotrwale bezrobotne (44 kobiety i 40 mężczyzn) oraz 4 osoby niepełnosprawne ( 2 kobiety i 2 mężczyzn) w wieku 18-29 lat kwalifikujących się do objęcia wsparciem w ramach projektu. Dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizacja projektu w istotny sposób ułatwi znalezienie zatrudnienia oraz pozyskanie nowych kwalifikacji przez osoby do 29 roku życia, biorące udział w projekcie. W ramach projektu 320 osób zostanie skierowanych do odbycia stażu, 30 osób zostanie skierowanych na szkolenia oraz 16 osób podejmie zatrudnienie w ramach prac interwencyjnych.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opatowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.15}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1954554.60", "WARTOSC": "2299476.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez zatrudnienia w powiecie opatowskim. W ramach projektu wsparciem zostanie objęta grupa 277 osób bezrobotnych powyżej 29 roku życia ( 175 kobiet i 102 mężczyzn) zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy. Spośród grupy 277 uczestników projektu: 221 osób zostanie skierowanych do odbycia stażu,18 osób na szkolenie, 15 osób do prac interwencyjnych, 11 osób zostanie skierowanych do pracy w ramach refundacji kosztów doposażenia stanowiska pracy oraz 12 osób otrzyma jednorazowe środki na rozpoczęcie własnej działalności gospodarczej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 128 uczestników projektu ( 69 kobiet i 59 mężczyzn), w tym przez co najmniej: 33% osób w wieku 50 lat i więcej; 39% kobiet; 33% osób z niepełnosprawnościami; 35% osób długotrwale bezrobotnych; 38% osób o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowskim (III).", "DOFINANSOWANIE_UE_PER_CAPITA": 36.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "7345585.25", "WARTOSC": "8641865.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Wniosek realizowany jest w partnerstwie powiatów: sandomierskiego, opatowskiego, staszowskiego. Projekt przewiduje działania mające na celu uruchomienie e-usług pozwalających na udostępnianie materiałów zasobu geodezyjnego osobom fizycznym i prawnym, czyli usług typu A2C oraz A2B, jak również planuje się rozwój e-usług typu A2A w tym zakresie. W tym celu zaplanowano: 1.budowę aplikacji (rozbudową Geoportalu) umożliwiających uruchomienie e-usług i dostosowanie systemu PZGiK do wymogów prawa – 280000 zł 2.budowę (harmonizacją i uzupełnieniem) baz danych GESUT, BDOT500 dla jednostek ewidencyjnych z obszaru Partnerów Projektu – 4048981 zł 3.wdrożenie metodyki digitalizacji bieżącej dokumentacji przyjmowanej do zasobu geodezyjnego celem jej udostępniania dla procesów e-usług. – 3473384 zł 4. modernizację IT – 324500 zł 5. szkolenia z obsługi wdrożonych e-usług – 65000 zł 6. zarządzanie projektem – 240000 zł 7. promocję – 60000 zł 8. nadzór inwestorski i autorski – 150000 zł Przeprowadzenie tych działań pozwoli na osiągnięcie wskaźnika rezultatu \"Liczby pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego\" w wysokości 7750 szt./rok; horyzontalnych wskaźników produktu „Liczba osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych” 31 szt. oraz „Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami” 3 szt. Działania w ramach projektu przyczynią się do realizacji celu szczegółowego wyznaczonego dla VII osi priorytetowej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014 – 2020 pokrywającym się z celem działania 7.1 (Rozwój e społeczeństwa), czyli \"Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących administracji publicznej\". Projekt przyczyni się do rozwiązania zdiagnozowanych wśród grup docelowych problemów.", "BENEFICJENT": "POWIAT SANDOMIERSKI", "TYTUL": "e-GEODEZJA – cyfrowy zasób geodezyjny powiatów: Sandomierskiego, Opatowskiego i Staszowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 35.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1767096.77", "WARTOSC": "2078937.38", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Projekt realizowany w okresie I 2020-XII 2021 ma na celu stworzenie i prowadzenie placówki DDOM (w oparciu o standard PO WER) stanowiącego formę opieki skierowanej do osób niesamodzielnych, w szczególności do osób powyżej 65 r.ż.. Powstanie 20 zdeinstytucjonalizowanych miejsc opieki nad osobami niesamodzielnymi. DDOM. Wsparcie w ramach projektu będzie świadczone na terenie pow. opatowskiego. W ramach projektu przewidziano remont, adaptacje i wyposażenie pomieszczeń na DDOM a następnie realizację usług rehabilitacyjnych, zdrowotnych i opiekuńczych dla 100 UP (50K i 50M). Wniosk. dofinansowanie: 1.922.800,74 zł; wkład własny: 156.136,64 zł.", "BENEFICJENT": "SZPITAL ŚWIĘTEGO LEONA SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej w Opatowie", "DOFINANSOWANIE_UE_PER_CAPITA": 33.11}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "40175444.00", "WARTOSC": "47967290.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie świętokrz. poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb. Proj. będzie zintegrowany z systemem BUR prowadzonym przez PARP. Zadaniem ŚCITT i SIPH będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, pomoc w przeprowadzeniu przez ścieżkę wsparcia, rekrutacja, diagnoza potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów, refundacja kosztów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia ŚCITT i SIPH będą prowadzili Punkty Obsługi Przedsięb. (POP) w Kielcach, Końskich, Jędrzejowie, Staszów, Ostrowiec Św. i Starachowice. Zostanie uruchom. syst. online, który pozwoli na obsługę przedsiębiorcy w każdym miejscu. Beneficjenci - MMŚP mający siedzibę/jednostkę organ. na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby pow. 50r.ż. i osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–294; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–4662 (2471K, 2191M) Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–888; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–7101 (3764 K, 3337M), Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat – 890 (472K, 418M); Liczba osób pracujących o niskich kwalifik.– 1262 (669K, 593M) Budżet: 47 967 290,25 PLN (dofinas.: 40 175 444,00 PLN, wkład własny: 7 791 846,25 PLN). Okres realizacji: 02.01.2020-30.06.2023. Obszar realizacji: woj. świętokrzyskie. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków dla rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Kadry dla biznesu - dofinansowanie usług rozwojowych dla MMŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 32.06}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1700368.05", "WARTOSC": "2000433.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez zatrudnienia w powiecie opatowskim. W ramach projektu wsparciem zostanie objęta grupa 294 osób bezrobotnych powyżej 29 roku życia ( 170 kobiet i 124 mężczyzn) zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy. Spośród grupy 294 uczestników projektu: 267 osób zostanie skierowanych do odbycia stażu,3 osoby na szkolenie, 20 osób do prac interwencyjnych, 2 osoby zostaną skierowane do pracy w ramach refundacji kosztów doposażenia stanowiska pracy oraz 2 osoby otrzymają jednorazowe środki na rozpoczęcie własnej działalności gospodarczej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 133 uczestników projektu ( 77 kobiet i 56 mężczyzn), w tym przez co najmniej: 44 % osób w wieku powyżej 50 roku życia ; 44 % kobiet; 44 % osób z niepełnosprawnościami; 44 % osób długotrwale bezrobotnych; 44 % osób o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowskim (IV).", "DOFINANSOWANIE_UE_PER_CAPITA": 31.86}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1698782.34", "WARTOSC": "1998567.46", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Projekt realizowany w okresie 01.09.2019 do 31.08.2021 ma na celu podniesienie jakości kształcenia zawodowego w 3 szkołach kształcenia zawodowego z pow. opatowskiego poprzez realizację staży zawodowych dla 215 uczniów (142M/73K) u pracodawców oraz kursów i szkoleń, które pozwolą na zdobycie dodatkowych uprawnień zwiększających szansę uczniów na rynku pracy. Cel ten zostanie osiągnięty również przez doposażenie szkół kształcenia zawodowego w nowoczesny sprzęt i materiały dydaktyczne, jak również doskonalenie umiejętności i kompetencji zawodowych 19 nauczycieli kształcenia zawodowego. Zadania w projekcie wynikają bezpośrednio z diagnoz przygotowanych przez szkoły i zatwierdzonych przez organ prowadzących, analizy regionalnego rynku pracy i zapotrzebowania pracodawców na zawody oraz analiz własnych. Wartość projektu: 1.998.567,46 zł, wkład własny 105.460,00 zł", "BENEFICJENT": "POWIAT OPATOWSKI", "TYTUL": "Czas na profesjonalistów - podniesienie jakości kształcenia zawodowego w Powiecie Opatowskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.83}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1661283.35", "WARTOSC": "1954451.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez zatrudnienia w powiecie opatowskim. W ramach projektu wsparciem zostanie objęta grupa 293 osób bezrobotnych powyżej 29 roku życia ( 180 kobiet i 113 mężczyzn) zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako osoby bezrobotne znajdujące się w szczególnej sytuacji na rynku pracy, tj. należące do przynajmniej jednej z poniższych kategorii: - osoby w wieku 50 lat i więcej (od dnia 50 urodzin), - kobiety, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne - osoby z niskimi kwalifikacjami Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy. Spośród grupy 293 uczestników projektu 285 osób zostanie skierowanych do odbycia stażu,3 osoby na szkolenie, 5 osób do prac interwencyjnych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 132 uczestników projektu ( 81 kobiet i 51mężczyzn), w tym przez co najmniej: 45 % osób w wieku powyżej 50 roku życia ; 45 % kobiet; 45 % osób z niepełnosprawnościami; 45 % osób długotrwale bezrobotnych; 45 % osób o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE.", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowskim (V).", "DOFINANSOWANIE_UE_PER_CAPITA": 31.13}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1505002.35", "WARTOSC": "1770591.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez zatrudnienia w powiecie opatowskim. W ramach projektu wsparciem zostanie objęta grupa 246 osób bezrobotnych powyżej 29 roku życia ( 115 kobiet i 131 mężczyzn) zakwalifikowanych do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy.Spośród grupy 246 uczestników projektu: 219 osób zostanie skierowanych do odbycia stażu,10 osób na szkolenie, 10 osób do prac interwencyjnych, 2 osoby zostaną skierowane do pracy w ramach refundacji kosztów doposażenia stanowiska pracy oraz 5 osób otrzyma jednorazowe środki na rozpoczęcie własnej działalności gospodarczej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 98 uczestników projektu ( 46 kobiety i 52 mężczyzn), w tym przez co najmniej: 33% osób w wieku 50 lat i więcej; 39% kobiet; 33% osób z niepełnosprawnościami; 35% osób długotrwale bezrobotnych; 38% osób o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowskim (II).", "DOFINANSOWANIE_UE_PER_CAPITA": 28.2}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1410100.00", "WARTOSC": "1658900.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowski. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 131 uczestników projektu ( 64 kobiet i 67 mężczyzn), w tym przez co najmniej : - 25 % uczestników niepełnosprawnych - 35% uczestników projektu będących osobami długotrwale bezrobotnymi - 36% uczestników o niskich kwalifikacjach - 48% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęta zostanie grupa 291 osób bezrobotnych (144 kobiety i 147 mężczyzn) zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie w wieku powyżej 29 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia) znajdujących się w szczególnej sytuacji na rynku pracy tj. należących do jednej z kategorii: osób po 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych bądź osób o niskich kwalifikacjach zawodowych. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Opatowie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie opatowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.42}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "11450610.27", "WARTOSC": "13471306.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES– okres real. 01.09.2019-31.12.2022 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.- Wzmocnienie sektora ekonomii społecznej w kreowaniu nowych miejsc pracy w subreg płd woj.św do końcaXII 2022 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do os.fizycznych,w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów-zostanie osiągnięty na koniec proj. Projekt składa się z działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego nautworzenie miejsc pracy. Przez ww.działania Wnios., FRDL,FCEL,FARR zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracującychpo opuszczeniu programu(łącznie z pracującymi na własny rachunek)-25%, L. miejsc pracy utworzonych w PS-120; produktu:L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (326os.228K/98M), L. PES objętych wsparciem – 120.Kwota dofinansowania 13.013.422,50 zł, wkład własny 459.900,00 zł.Proj. zg:z zasad UE;z zas, równ.szans w tym K/M,i niedyskryminacji,w tym dost.dlaOzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,zas.pomocy deminimis, z prawodastwem kraj/UE w zakr.przyg.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie, jest kontynuacja działań LCES/ŚOWES w sub.płd woj św", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2021-04-01", "DOFINANSOWANIE": "1224862.25", "WARTOSC": "1442362.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Cel głównym jest Wzrost aktywności zawodowej w dostępie do zatrudnienia, podejmowania zatrudnienia i/lub jego utrzymania, rozwoju kariery zawodowej, w tym godzenia życia zawodowego i prywatnego wśród 18os. (15K/3M) zam. na terenie powiatu opatowskiego poprzez utworzenie 18 miejsc opieki nad dziećmi (10DZ i 8CH) od 20 tygodnia do lat 3 przez stowarzyszenie w okresie realizacji projektu 01.04.2021 - 31.03.2023. Grupę docelową proj. stanowi 18os. (15K/3M) w wieku aktywności zawodowej z terenu pow. opatowskiego, w tym: 8K i 2M (2K ON) bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 lub osobami z niepełnosprawnościami, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974r. – Kodeks pracy oraz 8os. (7K/1M) pracujących, sprawujących opiekę nad dziećmi do lat 3. GD jest 18os.(15K-2ON/3M), które uczą się, pracują lub zamieszkują na obszarze pow. opat. (woj. św.) w rozumieniu przepisów KC. W proj. przewidziano dostosowanie budynku do odbiorów i przepisów budowlanych, jakim podlegają żłobki. Żłobek będzie czynny od pon. do piątku, w godzinach od 6.30-16.30. Obszar wsparcia obejmuje powiat opat. Wnioskowane dofinansowanie: 1 224 862,25 zł., wkład własny 217 500,00 zł.", "BENEFICJENT": "STOWARZYSZENIE DOBRY ZNAK", "TYTUL": "Równać szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 22.95}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1195975.50", "WARTOSC": "1407030.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Podniesienie poziomu motywacji i predyspozycji zawodowych, w tym zwiększenie możliwości zatrudnienia poprzez nabycie doświadczenia zawodowego i dostosowanie kwalifikacji zawodowych do potrzeb rynku pracy wśród 50 osób (24K i 26M), w tym 40 (20K i 20M) osób bezrobotnych (należących do I i II profilu pomocy) i 10 osób (4K i 6M) biernych zaw. powyżej 29 roku życia zam. na terenie powiatu opatowskiego oraz znajdujących się w szczególnej sytuacji na rynku pracy, tj. należących do jednej z kategorii:osoby po 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kw. zawodowych. Zadaniem proj. jest zwiększenie liczby osób pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) oraz liczby osób, które uzyskały kwalifikacje po opuszczeniu programu. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 15 uczestników projektu(7K i 8M), w tym przez co najmniej:33% uczestników niepełnosprawnych(1M),33% uczestników po 50-tym r.ż.(1K i 1M),35% uczestników projektu długotrwale bez. (3K i 3M),29% uczestników o niskich kw. (3K i 3M). W ramach proj. dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zaw. poprzedzi analiza potrzeb i umiejętności, predyspozycji i problemów zaw. K i M. Na podstawie sporządzonego IPD ustalona zostanie ścieżka aktywizacji. Realizowane będą 4 formy wsparcia: poradnictwo zawodowe, w tym identyfikacja potrzeb - IPD, pośrednictwo pracy, szkolenia oraz 8-miesięczne staże. Proj. będzie realizowany na terenie powiatu opatowskiego przez okres 24 m-cy. Wnioskodawca posiada ponad 3 letnie doświadczenie w realizacji doradztwa zawodowego i pośrednictwo pracy, w tym 17 miesięczne w aktywizacji poprzez doradztwo staże, szkolenia. Kwota dofinansowania wynosi 1 338 244,00 PLN, wkład własny wynosi 70 700,00 PLN.", "BENEFICJENT": "STOWARZYSZENIE \"NASZE KOBYLANY\"", "TYTUL": "Dobra perspektywa", "DOFINANSOWANIE_UE_PER_CAPITA": 22.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1122702.00", "WARTOSC": "1332110.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opatowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 104 uczestników projektu (55 kobiet i 49 mężczyzn) spośród 199 uczestników projektu, w tym co najmniej 39% uczestników niepełnosprawnych,osób długotrwale bezrobotnych oraz osób z niskimi kwalifikacjami do poziomu ISCED 3. Dla pozostałych uczestników nie należących do w/w grup efektywność zatrudnieniową założono na poziomie min 54%. Grupą docelową projektu będzie grupa 199 osób bezrobotnych (99 kobiet i 100 mężczyzn) w wieku 18-29 lat bez pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Opatowie jako osoby bezrobotne które nie uczestniczą w kształceniu i szkoleniu ( tzw. Młodzież NEET) zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,w tym co najmniej 40 osób długotrwale bezrobotnych (23 kobiety i 17 mężczyzn) oraz 2 osoby niepełnosprawne ( 1 kobieta i 1 mężczyzna) w wieku 18-29 lat kwalifikujących się do objęcia wsparciem w ramach projektu . Dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizacja projektu w istotny sposób ułatwi znalezienie zatrudnienia oraz pozyskanie nowych kwalifikacji przez osoby do 29 roku życia, biorące udział w projekcie. W ramach projektu 168 osób zostanie skierowanych do odbycia stażu, 9 osób otrzyma jednorazowe środki na podjęcie własnej działalności gospodarczej, 18 osób zostanie skierowanych na szkolenia oraz 4 osoby podejmą zatrudnienie w ramach prac interwencyjnych.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWY URZĄD PRACY W OPATOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opatowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "894216.62", "WARTOSC": "1052316.62", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Cel-Wyrównanie szans edukacyjnych 25 dzieci(12DZ i 13CH) w wieku przedszkolnym z obszarów wiejskich terenu OSI pow. opat. poprzez utworzenie 25 miejsc w nowo-powstałym Przedszkolu Językowym,w tym wyremontowanie i dop. przedszkola do wymogów budowlanych i sanitarno-higienicznych oraz wyposażenie placówki w nowocz. sprzęt i pom. dydakt.(VII-VIII 2020) niezbędne do real. podst. prog. i zajęć dod. w okresie IX.2020 do VIII.2021.Grupę doc. stanowi 25 dzieci (12DZ/13CH) w wieku 2,5-5 lat z terenu OSI pow. opat. Objęcie wsparciem GD przyczyni się do zwiększenia liczby miejsc wych. przedszkolnego w regionie. Dzięki realizacji proj. 12DZ i 13CH zostanie objętych proc. edu. i zaj. dodatkowymi w zakresie wyrównania rozwoju kom. kluczowych i um. uniwersalnych na rynku pracy. Wartość dof. 894 216,62 zł, wkład własny 158 100,00 zł.", "BENEFICJENT": "STOWARZYSZENIE DOBRY ZNAK", "TYTUL": "Dobry Znak", "DOFINANSOWANIE_UE_PER_CAPITA": 16.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "780406.25", "WARTOSC": "918125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "1.Celem projektu „My Samodzielni!” jest włączenie społeczne 100 osób (60 K i 40M) zagrożonych ubóstwem i wykluczeniem społecznym z terenu powiatu opatowskiego zamieszkujących na terenach wiejskich oraz rozszerzenie dotychczasowej oferty WTZ o usługi specjalistyczne i asystenckie począwszy od 01.01.2018 r. 2. W projekcie wezmą udział osoby z niepełnosprawnością, uczestnicy WTZ w Opatowie i ich rodziny lub osoby z najbliższego otoczenia. 3. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu wyniesie 5. 4. Utworzenia Centrum Pomocy, Asystentury i Wsparcia wobec Osób Niepełnosprawnych i ich Rodzin w Warsztatach Terapii Zajęciowej w Opatowie oraz świadczenie specjalistycznego wsparcia i pomocy (m.in.prawniczego, psychologicznego, doradztwo zawodowe, dietetyka, asystentura) wobec uczestników projektu. 5. Zapewnienie usług społecznych i zdrowotnych wobec uczestników projektu. 6. Wartość projektu: 918125,00 zł, w tym kwota dofinansowania 847085,00 zł, wkład własny (niepieniężny) 71 040,00zł 7. Projekt realizowany na terenie powiatu opatowskiego w okresie 01.01.2018 r-31.12.2019 r.", "BENEFICJENT": "POWIAT OPATOWSKI / DOM POMOCY SPOLECZNEJ W ZOCHCINKU", "TYTUL": "My Samodzielni!", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "549245.56", "WARTOSC": "646171.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Cel główny: zdobycie/uzupełnienie lub podniesienie kompetencji lub kwalifikacji zawodowych istotnych na rynku pracy 107(50K i 57M) osób dorosłych w wieku 18 lat i więcej z pow. opat., zgłaszających z własnej inicjatywy chęć kształcenia pozaformalnego, poprzez udział w kursach umiejętności zawodowych oraz kursach prowadzących do nabycia konkretnych kw. i/lub kom. Główne działania: Kursy i kursy umiejętności zawodowych dające konkretne umiejętności i kwalifikacje/kompetencje w zawodzie, potwierdzone odpowiednim certyfikatem/zaświadczeniem w zawodach def. Okres realizacji 2.09.2019-31.05.2021. Kwota dof.: 562 151,25 PLN, wkład własny: 84 020,00 PLN.", "BENEFICJENT": "STOWARZYSZENIE \"NASZE KOBYLANY\"", "TYTUL": "NOWE MOŻLIWOŚCI !", "DOFINANSOWANIE_UE_PER_CAPITA": 10.29}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "12784800.00", "WARTOSC": "15424244.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb.Projekt będzie zintegrowany z BUR prowadzoną przez PARP. Zadaniem Wniosk. i partnera będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, rekrutacja, świadczenie analizy potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia Wniosk. i parter będą prowadzili punkty obsługi przedsięb. w Kielcach, Sandomierzu i Busku Zdroju. Dodatkowo będą uruchomione biura w Końskich i Jędrzejowie. A także zostanie uruchom. aplikacja, która pozwoli na obsługę BO w każdym miejscu. BO: MMŚP mające siedzibę na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby w wieku 50 lat i więcej, osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–110; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–1730(882K, 848M). Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–270; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–2160(1102K, 1058M); Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat –273(139K, 134M); Liczba osób pracujących o niskich kwalifik.–385(196K, 189M). Budżet: 15424244,00PLN (dofinas.: 12784800,00PLN, wkład własny: 2639444,00PLN). Okres realizacji: 01.04.2017-31.03.2020. Obszar realizacji: woj. świętokrzyskie z wyłącz. obszarów funkcjonalnych miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków do rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Biznes Adapter – system wsparcia MŚP w ramach Podmiotowego Systemu Finansowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4927209.55", "WARTOSC": "5796717.12", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES – okres real. 01.09.2016-31.08.2019 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.-Rozwój,aktywizacja,ekonomizacja SES w subreg płd woj.św do końca VIII 2019 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do osób fizycznych, w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów- zostanie osiągnięty na koniec proj. Projekt składa się z następujących działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego na utworzenie miejsc pracy. Przez ww.działania Wnios. i Par 1i Par2 zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek (75 os. 45K30M), L. miejsc pracy utworzonych w PS-75; produktu: L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (240os.144K96M), L. PES objętych wsparciem – 120. Kwota dofinansowania 5 202 303,62 zł, wkład własny 170 887,50 zł. Proj. zg:z zasad UE;z zas,równ.szans i niedyskryminacji,w tym dost.dla OzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,z prawodastwem kraj. w zakr.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie. ŚOWES jest kontynuacja działań LCES w sub.płd woj św.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3085042.78", "WARTOSC": "3629462.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 31.12.2017r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 6 powiatów. tj. sandomierskiego, opatowskiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.01.2016 do 31.12.2017r. Kwota dof 3541572,10zł wkł. wł. 97550zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Przedsiębiorczość bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3595045.59", "WARTOSC": "4229465.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 30.09.2018r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 7 powiatów. tj. sandomierskiego, opatowskiego, ostrowieckiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.10.2016 do 30.09.2018r. Kwota dof 4111742,13 zł wkł. wł. 117723,27zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 7.74}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "391382.90", "WARTOSC": "511382.90", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Projekt skierowany jest do osób objętych pieczą zastępczą oraz pełnoletnich wychowanków, którzy opuszczą pieczę oraz objęci są programem usamodzielniana w tym instytucjonalną pieczą zastępczą, a także rodziny, które sprawują opiekę nad tymi wychowankami oraz pracownicy Powiatowego Centrum Pomocy Rodzinie w Opatowie, chcący podnieść swoje kompetencje w zakresie usług społecznych, w tym osób sprawujących piecze zastępczą. Projekt zakłada wszechstronne działania w zakresie usług społecznych tj.: zaadoptowanie/wyposazenie dwóch lokali na potrzeby mieszkań wspomaganych, w których zamieszka 6 wychowanków usamodzielnianych z rodzinnej i instytucjonalnej pieczy zastępczej dla których przewidziane są następujące formy wsparci: poradnictwo, nauka samodzielności, praca socjalna w oparciu o potencjał kadry zatrudnionej w formie opiekunów tych osób. Projekt również zakłada wsparcie dla wszystkich rodzin zastępczych funkcjonujących na terenie Powiatu Opatowskiego tj. 51 rodzin tj.; 149 osób, w tym dla umieszczonych w nich dzieci 73 (kobiet - 39 i mężczyzn - 34). Świadczona pomoc zakłada poradnictwo, terapię w tym zajęciową, doradztwo w zakresie nabywania/doskonalenia umiejętności informatycznych, świadczone w ramach dodatkowych kompetencji pracownika PCPR oraz specjalistyczne wsparcie: psychologa, prawnika, doradcy zawodowego. Zostały przewidziane szkolenia dla 3 pracowników PCPR w zakresie programu PRIDE - szkolenie dla trenerów rodzin zastępczych. Przewidziano również wsparcie psychologiczne, prawne oraz doradcy zawodowego. Pomoc przeznaczona jest dla 155 (K-93 i M-62) osób w tym z pieczy zastępczej rodzinnej dla 149 osób (K-88 i M- 61) oraz 3 wychowanków (K - 2 i M - 1) usamodzielnianych z Placówki Opiekuńczo - Wychowawczej w Nieskurzowie Nowym a także 3 pracowników PCPR w Opatowie. Wartość projektu opiewa na kwotę 511 382,90 zł w tym udział własny Powiatu opatowskiego na kwotę 120 000,00 zł.", "BENEFICJENT": "POWIAT OPATOWSKI/POWIATOWE CENTRUM POMOCY RODZINIE W OPATOWIE", "TYTUL": "\"W Trosce o Rodzinę\".", "DOFINANSOWANIE_UE_PER_CAPITA": 7.33}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "371739.16", "WARTOSC": "437340.19", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski", "OPIS": "Celem projektu jest dostosowanie do potrzeb rynku pracy wiedzy i umiejętności w obszarze kompetencji kluczowych 230 uczniów z powiatu opatowskiego w okresie 01.12.2016 - 30.11.2017 r. Odbiorcami projektu będą uczniowie Liceum Ogólnokształcącego nr 2 w Opatowie, uczniowie gimnazjum specjalnego w Specjalnym Ośrodku Szkolno-Wychowawczym w Jałowęsach oraz Niemienicach a także nauczyciele tych szkół. W ramach projektu doposażone zostaną bazy dydaktyczne obu placówek, w sprzęt i pomoce pozwalające na wspomaganie procesu kształcenia w kierunku rozwoju kompetencji kluczowych, uczniowie zostaną objęci kompleksowym wsparciem w postaci zajęć dodatkowych, specjalistycznych, laboratoriów, zajęć edukacyjno-zawodowych i edukacyjnych w jednostkach naukowo-badawczych. Główne wskaźniki rezultatu: 1) Liczba uczniów, którzy nabyli kompetencja kluczowe po opuszczeniu programu: 200. 2) Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 5. Kwota dofinansowania: 375 620,19 zł, wkład własny: 61 720,00 zł. Projekt realizowany będzie w okresie 12.2016 - 11.2017 r. na obszarze powiatu opatowskiego.", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJA I ROZWÓJ", "TYTUL": "Kreator możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "873650.40", "WARTOSC": "1027824.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki", "OPIS": "Cel projektu: Zwiększenie szans na zatrudnienie 60 (40k/20m) osób bezrobotnych powyżej 29 roku z powiatu ostrowieckiego i opatowskiego w okresie 01.04.2018 do 31.03.2020r. poprzez ich wzrost aktywności zawodowej. Formy wsparcia-Zadania: 1) poradnictwo zawodowe oraz IPD; 2) szkolenia zawodowe; 3)staże, doposażenie stanowiska pracy. Wskaźniki:. L. os. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) 24 os. L. os. z niepełnosprawnościami pracujących po opuszczeniu programie 33% opis produktów: -L. os. objętych wsparciem w programie 40k/20m -L. os. z niepełnospr. objętych wsparciem w programie 1k/0m -L. projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnospr. 1szt Ścieżka dla każdego ucz. proj. trwa do 10m-cy (Kryt. dost. nr 2) i obejmuje 4 formy wsparcia (IPD, poradnictwo, szkolenia, staż oraz możliwość zatrudnienia dla min 40% os).Projekt obejmuje 4 typy operacji:1),2a,2b.2c,2e) rekrutacja została opisane w pkt. 3.2", "BENEFICJENT": "SZKOŁA ZARZĄDZANIA SPÓŁKA Z OGRANICZONĄ ODPOWIDZIALNOŚCIĄ", "TYTUL": "30 plus", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4016979.19", "WARTOSC": "4725857.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "CEL GŁÓWNY:Wsparcie profilaktyki nowotworowej ukierunkowanej na wczesne wykrywanie raka jelita grubego poprzez zachęcenie/zmotywowanie 2468 (1111K i 1357M) osób w wieku produkcyjnym z obszaru województwa świętokrzyskiego (z wyłączeniem KOF) do udziału w badaniach kolonoskopowych, do końca grudnia 2020r. +GRUPA DOCELOWA: 2468 osób dorosłych (1357M i 1111K) w wieku aktywności zawodowej od 25-65lat z terenu województwa świętokrzyskiego, z wyłączeniem KOF, w tym osób: pracujących oraz biernych zawodowo z powodu stanu zdrowia. +GŁÓWNE DZIAŁANIA: +- działania informacyjno-edukacyjne +- badania przesiewowe raka jelita grubego (kolonoskopia przesiewowa,znieczulenie). +Okres realizacji: 01.03.2019-31.12.2020 +Obszar realizacji: WŚ z wyłączeniem KOF. +Kwota dofinansowania: 4 253 162,87 PLN, WKŁAD WŁASNY: 472 695,00 PLN", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "RAK NA WSPAK - wsparcie profilaktyki w kierunku wczesnego wykrywania raka jelita grubego w województwie świętokrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "685154.26", "WARTOSC": "812950.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki", "OPIS": "Cel projektu: Zwiększenie szans na zatrudnienie 40 (20k/20m) osób młodych, w tym niepełnosprawnych w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu –tzw. młodzież NEET z powiatu ostrowieckiego i opatowskiego w okresie 01.02.2017 do 31.07.2018r. poprzez ich wzrost aktywności zawodowej. Formy wsparcia: 1) IPD 2) poradnictwo zawodowe 3)wysokiej jakości szkolenia 4)staże. Wskaźniki:. L. os. pracujących po opuszczeniu programu dla uczestników: nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych co najmniej 43%; z niepełnosprawnościami min 17%; długotrwale bezrob min 35%; o niskich kwalif. min 48%. Opis produktów: -L. os. objętych wsparciem w programie 20k/20m -L. os. z niepełnosprawnościami objętych wsparciem w programie 2os -L. projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnospr. 2 szt. Ścieżka dla każdego ucz. proj. trwa 8,9 m-cy i obejmuje 4 formy wsparcia (IPD, poradnictwo zawodowe, szkolenia, staż oraz możliwość zatrudnienia dla min 48% os) (KRYT. DOSTEPU NR 3 i Kryt. prem. nr1).Projekt obejmuje 3 typy operacji:1,2b,3a). Wsparcie będzie udzielone w ciągu 4 miesieęcy od przystapienia uczestnika do projektu. Programy szkoleń: (A) „AK”: obsługa programów WORD, EXCEL - kadrowy, zasady rozliczania z ZUS i US, etykieta, prowadz. korespondencji,profesjonalna obsł. klienta i prowadzania kadr. (B)  \"Kelner\": komunikacja interpersonalna, właściwe nakrycie stołu, ustawienia wszystkich naczyń i sztućców zgodnie z zasadami savoir vivre,odpowiedniego podawania dań i napojów. Szkolenie \"Kelner\"- usługa zostanie zlecona jednostce zewnętrznej. (C) \"TRW\":  wykańczanie robót murarskich, kładzenie tynków, wykonywanie okładzin ściennych z płytek, drewna, płyt i paneli, kładzenie podłóg, malowanie. (D)  \"B\":  prowadzenie robót drogowych, w tym brukowanie, naprawa i rozbieranie nawierzchni ulic, placów, dróg, chodników, skarp i przejaz", "BENEFICJENT": "SZKOŁA ZARZĄDZANIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawodowa szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 4.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4045892.05", "WARTOSC": "4759873.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem głównym proj. „LGD-owskie wsparcie w biznesowym starcie” jest pobudzenie przedsięb. wśród 140 osób (71K i 69 M) na obszarach gmin woj. święt. objętych dział. 14 LGD przez zwięk. liczby mikroprzeds. tw. przez os.bezrob. i nieaktywne zaw. i przez osoby odch. z roln.. Działania: Rekr. oraz Wsparcie na rozwój przeds.- finansowe i pom.. Kluczowy wsk.rezultatu: L. utw. miejsc pracy w ramach udziel. z EFS środków na podjęcie dział. gosp.(71K i 69M), wsk.produktu: L. osób poz. bez pracy, które otrzym. bezzw. środki na podj. dział gosp. w progr. (55K i 50M), L. osób pozost. bez pracy odch. z roln., które otrzymały bezzwr. środki na podjęcie dział.gosp.w progr. (16K i 19M), Liczba osób niepełn., które otrzymały bezzwr.środki na podj. dział. gosp. w prog.z obszaru dan.LGD (9K i 8M). Grupą doc. są mieszk.12 powiatów woj. święt. – os. fizyczne bez zatrud. powyżej 29 roku życia zamierz. rozpocząć dział. gosp.,: osoby bezrob., poszuk. pracy i bierne zawodowo, w szczeg.syt.na rynku pracy oraz osoby odch. z roln. zarej. jako bezrob. i człon. ich rodzin zarej.jako bezrob. i znajdujący się w szczeg.syt. na rynku pracy (z gosp. do 2 ha) Dofin. wynosi 4798030,00 zł. Wkład własny - 240450,00 zł. Proj.obejmie gminy 12 pow. kielecki, skarżyski, starachowicki, staszowski, pińczowski, włoszczowski, konecki, jędrzejowski, opatowski, sandomierski, ostrowiecki, buski nal. do obszaru dział. Wnios. i Partnerów. Czas real.to 1 III 2017 – 30.X 2018.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - WOKÓŁ ŁYSEJ GÓRY", "TYTUL": "LGD-owskie wsparcie w biznesowym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "787999.39", "WARTOSC": "927058.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel gł.: Podniesienie poziomu aktywności społecznej i zawodowej oraz zdolności do zatrudnienia 44K i 28M zagrożonych ubóstwem lub wykluczeniem społecznym z pow.: Opatów, Ostrowiec Św., Starachowice poprzez zindywidualizowane i kompleksowe wsparcie realizowane od 01.06.2016-31.05.2017 w województwie świętokrzyskim. Proj. obejmuje wsparciem 44Ki28M zagrożonych ubóstwem lub wyklucz. społ. t.j: os.bezrobotne z III profilem , z niepełnosprawnościami, K, os. bierne zawodowo podleg. wyklucz.(zgodnie z ustawą o pomocy społ.) z woj. świętokrzyskiego, zamieszkujących (wg.KC) pow. ostrowiecki, starachowicki, opatowski. Projekt przyczyni się do realizacji celu PI9i poprzez zrealizowanie wsparcia obejmujące: Aktywizację społeczną: poradnictwo psychologiczne i psychospołeczne dla72os; Aktywizację zawodową : - poradnictwo zawodowe indywid i gr. dla 72os. - szkol. zawodowe dla 72os. (stypendium szkol.) -staże zawodowe dla 36 os. (stypendium stażowe) -pośrednictwo pracy indywidualne i gr-72os. Głównymi efektami proj. będzie: - osiągniecie postępu UP w procesie aktywizacji społeczno-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia przez min. 60%. -podjęcie zatrudnienia przez: min.30%UP. Proj. real.od. 01.06.2016 r. do 31.05.2017r. Całkowita wartość proj. 927058,10PLN Kwota dofinansowania: 873058,10 PLN. Wkład wł.54000,00 PLN", "BENEFICJENT": "WYŻSZA SZKOŁA BIZNESU I PRZEDSIĘBIORCZOŚCI W OSTROWCU ŚW.", "TYTUL": "Nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "740310.38", "WARTOSC": "870953.39", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Celem ogólnym projektu jest aktywizacja zawodowa 60 osób powyżej 29 roku życia z powiatów Opatów, Ostrowiec i Starachowice poprzez podniesienie lub nabycie nowych kwalifikacji oraz doświadczenia zawodowego. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 23 uczestników projektu. Grupę docelową stanowić będzie 60 osób (5K i 55M) powyżej 29 roku życia, znajdujące się w szczególnej sytuacji na rynku pracy, które są bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) lub bierne zawodowo w tym zarejestrowane w PUP jako bezrobotne (wyłącznie z I i II profilem pomocy) z powiatów Opatów, Ostrowiec i Starachowice. Co najmniej 10% uczestników stanowić będą osoby bierne zawodowo (6 os), co najmniej 40% osoby o niskich kwalifikacjach (25 os), a 35 osób będą stanowiły osoby długotrwale bezrobotne. Główne zadania przewidziane do realizacji w projekcie, to: - Identyfikacja potrzeb osób pozostających bez zatrudnienia poprzez przeprowadzenie diagnozy potrzeb szkoleniowych oraz możliwości w zakresie doskonalenia zawodowego i opracowania dla każdego uczestnika Indywidualnych Planów Działania, - Poradnictwo zawodowe polegające na organizacji warsztatów motywacji i umiejętności psychospołecznych oraz pośrednictwo pracy mające na celu pomoc absolwentom projektu w znalezieniu zatrudnienia, - Realizacja 5 szkoleń kończących się egzaminami nadającymi kwalifikacje zawodowe: Spawanie pachwinowe blach i rur oraz doczołowe blach metodą MAG, Spawanie pachwinowe blach i rur oraz doczołowe blach metodą TIG, Operator koparko-ładowarki w kl.III z umiejętnością wykonywania prac brukarskich, Monter zabudowy i robót wykończeniowych w budownictwie oraz Operator wózków podnośnikowych z obsługą magazynu. - Realizacja 3 miesięcznych staży zawodowych zgodnych z kierunkiem uzyskanych kwalifikacji zawodowych.", "BENEFICJENT": "STUDIUM KSZTAŁCENIA ZAWODOWEGO I JĘZYKÓW OBCYCH S.C.", "TYTUL": "Przez wiedzę do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.88}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "823708.43", "WARTOSC": "969068.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest nabycie kwalifikacji komputerowych na pełnym poziomie A lub B określonym Ramą Kompetencji Cyfrowych DIGCOMP w rozumieniu Wytycznych w zakresie monitorowania postępu rzecz. realizacji programów oper. na lata 2014-2020 w terminie 1.6.2017-31.10.2018 przez co najmniej 80% spośród 265 uczestników projektu (165K, 100M) przez szkolenia komputerowe z certyfikatem ECDL Profile. Grupę docelową projektu stanowi 265 osób (165K, 100M) w wieku 50 lat i więcej, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT, zam. w rozumieniu przepisów Kodeksu cywilnego w woj. świętokrzyskim w powiatach: skarżyskim, opatowskim, koneckim i ostrowieckim, z wyłączeniem os. prowadzących dział. gosp. Minimum 20% uczestników projektu (UP) będą stanowić osoby niepełnosprawne, co najmniej 60% UP będą stanowić osoby o niskich kwalifikacjach (do ISCED 3 włącznie). Zadania projektu obejmują 19 szkoleń komputerowych zakończonych egzaminem zewnętrznym i certyfikatem ECDL Profile w zakresie odpowiadającym pełnemu poziomowi kompetencji komputerowych wg Ramy DIGCOMP. Wskaźniki: Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie- 265 L.os. w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 212. Wartość dofinansowania 969068,75 zł Wartość wkładu własnego 96906,88zł", "BENEFICJENT": "\"MDG DORADZTWO GOSPODARCZE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przełącz się na komputer", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1113993.00", "WARTOSC": "1310580.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Cel główny - Aktywizacja zawodowa 18K, 22M nieposiadających zatrudnienia w wieku powyżej 29 r. ż, zamieszkujących powiaty: kielecki, opatowski, ostrowiecki, sandomierski oraz utworzenie 33 nowych miejsc pracy na terenie woj. świętokrzyskiego do końca 10.2017r. Główne rezultaty projektu to: -utworzenie 33 miejsca pracy w ramach udzielonych z EFS śr. na podjęcie dział. gosp., -utworzenie 30 nowych firm dzięki udzielonej pomocy finansowej, -utworzenie 4 miejsc pracy dla osób odchodzących z rolnictwa w ramach udzielonych z EFS śr. na podjęcie dział. gosp., Główne produkty projektu to: -ukończenie przez 40 os. w wieku powyż. 29 r.ż. pozostających bez pracy projektu, -objecie wsparciem 4 os. z niepełnosprawnościami, -objęcie 30 firm doradztwem specjalistycznym, -objęcie 30 firm wsparciem finansowym, -objęcie wsparciem doradczym i szkoleniowym 40 os. -wsparcie 4 os. pozostających bez pracy odchodzących z rolnictwa bezzwrotnymi śr. finans. na podjecie dział. gosp. Grupę docelową projektu stanowić będzie 22K, 18M nieposiadających zatrudnienia w wieku powyżej 29 r. ż znajdujących się w szczególnie trudnej sytuacji na rynku pracy zamieszkujących powiaty: kielecki, opatowski, ostrowiecki, sandomierski. Główne działania zrealizowane w ramach projekt to: -organizacja szkoleń i doradztwa z zakresu prowadzenia dział. gosp. i pisania biznes planu, - przyznanie środków finansowych na rozwój przedsiębiorczości, - przyznanie wsparcia pomostowego finansowego, - przyznanie wsparcie pomostowego w postaci usługi szkol-doradczej Kwota dofinansowania: 1 309 915,80 zł. Wkład własny: 31 048,20 zł. Projekt realizowany w okresie od 01.03.2016 r. do 31.10.2017 r. Obszar realizacji projektu: województwo świętokrzyskie: powiat sandomierski, powiat ostrowiecki, powiat opatowski, powiat kielecki.", "BENEFICJENT": "TARNOBRZESKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Sukces z własną firmą", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1759001.48", "WARTOSC": "2069413.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny proj. Aktywizacja zawodowa i podniesienie zdolności do zatrudnienia u 200 UP pow. 29 r.ż. pozostających bez zatrudnienia poprzez wyposażenie ich w latach 2019-2021 w kwalifikacje i kompetencje zawodowe dostosowane do indywidualnych potrzeb UP w konfrontacji z potrzebami rynku pracy (z uwzględnieniem aktualnego rankingu zawodów deficytowych),odpowiadające zdiagnozowanym potrzebom pracodawców. W ramach proj.wsparciem zostanie objętych 200 os.(118K,82M) pow 29 r.ż, .,które są bezrobotne, poszukujące pracy,(pozostające bez zatrudnienia), w tym zarejestrowane w PUP/MUP, w wieku 30 lat i więcej (od dn. 30 urodzin), wyłącznie długotrwale bezrobotne z terenu m. Kielc, pow. kieleckiego, ostrowieckiego, skarżyskiego, opatowskiego, starachowickiego z woj. świętokrzyskiego. Projekt real.zgodnie z zasadą równości szans płci i niedyskryminacji na rynku pracy. Projekt przyczyni się do realizacji celu priorytetu inwestycyjnego poprzez oferowane w ramach proj. wsparcie obejmujące: blok doradczy: ind.poradnictwo zawodowe dla 200 os; doradztwo zawod. indywidualne-obowiązk. IPD dla 200UP , Warsztaty dla os. długotrwale bezrobotnych \"Mocni na rynku pracy\" dla 200 os. szkolenia zawodowe dla 200os., staże zawodowe dla 200os., pośrednictwo pracy indywidualne dla 200os. Głównym efektem proj. będzie podjęcie zatrudnienia przez 110 osób oraz uzyskanie kwalifikacji przez 120 UP Real. proj. od. 01.08.2019r do 28.02.2021r. Całkowita wartość proj. 2069413,50 PLN Kwota dofinansow.: 1963733,50 PLN wkł.własny:105680 PLN -5,12%", "BENEFICJENT": "WYŻSZA SZKOŁA BIZNESU I PRZEDSIĘBIORCZOŚCI", "TYTUL": "„Start do kariery bez żadnej bariery”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1835376.45", "WARTOSC": "1997362.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel ogólny : Wzrost aktyw zawod i przedsięb u Gd:72osób( 25K,47 M)w wieku 15-29 lat bez pracy,które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z pow.ostrowieckiego,kieleckiego,koneckiego,starachowickiego,opatowskiego,miasta Kielce w terminie od 01.02.2016 do 30.09.2017r. poprzez kompleksowe wsparcie w tym 5 6os biernych zaw,1 6os bezrob,w tym 8 długotrwale bezrob, min. 5ON, min.22 os o niskich kwalifikacjach,22os w wieku 15-24 Główne rezultaty : L osób bezrobotnych, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-12 Li osób długotrwale bezrobotnych, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-8 L osób biernych zaw nieuczestniczących w kształceniu lub szkoleniu, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-55 L osób poniżej 30 lat, które założą DG w trakcie trwania P-32 Procent ON poniżej 30 lat, które podjęły zatrudnienie (min.23% z ogółu ON z wykluczeniem ON,które dostaną dotację na DG w ramach P)-23% Procent osób o poniżej 30 lat o niskich kwalifikacjach, które podejmą zatrudnienie- (bez osób, które założą DG w ramachP)-40% Procent osób poniżej 30 lat długotrwale bezrob , które znajdą zatrudnienie (bez os, które założą DG w ramach P)-37% Procent osób poniżej 30 lat, które podejmą zatrudnienie (ogólny wskaźnik zatrudnieniowy , wykluczając os,które załozą DG z dotacji w ramach projektu-43% Zadania: 1. Rekrutacja ,84 UP 2. Diagnoza potrzeb uczestników projektu dla 100% UP (72UPx 4h) 3. Pośrednictwo pracy/Poradnictwo zawodowe (72UP) 4. Warsztaty z kompetencji społecznych (72UP,6grup x12osx24h 5. Wysokiej jakości szkolenia (36 UP, 3grup x12os) 6. Szkolenia i doradztwo z zakładania DG (36 UP, 3grup x12os) 7. Wypłata środków finansowych na rozwój przedsiębiorczości i samozatrudnienia (max 32osób) 8. Wsparcie pomostowe dla osób ,które utworzyły DG(12msc x max32UP x 500 zł) 9.", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Siła rozwoju!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1694644.32", "WARTOSC": "1993699.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny: Zwiększenie poziomu przedsiębiorczości w pow. kieleckiego, koneckiego, opatowski, ostrowie cki, starachowicki, skarżyński WŚ przez założenie i funkcjonowanie 46 DzG przez 46os.(24K/22M) do IV.20 17r. przez udział w kompleksowym i komplementarn. w sparciu w zakresie: wsparcia szkol.-doradczego,wspa rcia w zakresie przyznania środków finans. na rozwój przed s., wsparcia pomost.(finans. i szkol.-doraczego) Gł ówne działania: 1. Wsparcie szkoleniowo-doradcze 2. Wsparcie w zakresie przyznania środków na rozwój przeds, 3. Wsparcie pomostowe (finansowe, szkol.-doradcze) GD stanowią 53 niezatrud. os. (32K/21M) w wieku pow .29 r.ż zamierzające rozpocząć prowadzenie Diałalno ści gosp. (DzG), z wyłączeniem zarejestr. W CEIDG, KRS lub pr owadzący dział. na podst. odrębnych przepisów w okr esie 12my poprzedz. Dzień przystąpienia do proj., w tym w szczególności (80%os. bezrob.,10% dł.bezrob., 20%os . biernych zawod., 60%K, 40%os.zamieszk. obszar wie jski, 10%ON, 20% os. bezrob. chcących odejść z rolnictwa,30%os. niskowykwalifik) Główne wskaź.rez. -l.utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-46 Glówne wskaź.produktu -l.os.pozostających bez pracy, które otrzymały bezz wrotne środki na podjęcie DzG w programie-46os. -l.os. pozostających bez pracy odchodzących z rolni ctwa, które otrzymały bezzwrotne środki j/w-9os. -l.os.pozost. bez pracy niepełnospraw., które otrzy mały bezzwrotne środki j/w-5os. Kwota dofinans.- 1 947213,24 zł, wkład własny – 47642,46 zł Okres realiz. proj. 01.02.2016-31.03.2017 Obszar realiz. proj.-WŚ pow.kieleckiego (grodz.,zie m), koneckiego, opatowski, ostrowiecki, starachowic ki, skarżyński", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szansa na start !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "788255.80", "WARTOSC": "927359.76", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem ogólnym projektu jest podniesienie aktywności zawodowej 60 osób powyżej 29 roku życia z powiatów Opatów, Ostrowiec, Starachowice, Sandomierz i Staszów poprzez udział w kompleksowej ścieżce aktywizacji zawodowej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 20 uczestników projektu. Grupę docelową stanowić będzie 60 osób (5K i 55M) powyżej 29 roku życia, znajdujące się w szczególnej sytuacji na rynku pracy, które są bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) lub bierne zawodowo w tym zarejestrowane w PUP/MUP jako bezrobotne dla których ustalono pierwszy lub drugi profil pomocy (bezrobotni aktywni i bezrobotni wymagający wsparcia) zamieszkujące w woj. świętokrzyskim. Grupę docelową stanowić będą osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami (co najmniej 40% z wykształceniem gimnazjalnym lub niższym), w tym co najmniej 20% uczestników stanowić będą osoby bierne zawodowo. W ramach wybranych kategorii uczestnikami projektu mogą być również osoby niepełnosprawne (spełniające wymogi zdrowotne do wzięcia udziału w wybranym kursie). Główne zadania to: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie potrzeb szkoleniowych i możliwości doskonalenia zawodowego poprzez zastosowanie dla każdego uczestnika Indywidualnych Planów Działania, - Pośrednictwo pracy i poradnictwo zawodowe, - Realizacja 5 szkoleń kończących się egzaminami nadającymi kwalifikacje zawodowe: Spawacz konstrukcji stalowych spoiną pachwinową blach i rur metodą MAG oraz rurociągów spoiną pachwinową blach i rur metodą TIG, Operator koparko-ładowarki w kl.III z umiejętnością wykonywania prac brukarskich, Operator magazynowych urządzeń transportu bliskiego z obsługą magazynu, Operator maszyn numerycznych CNC, - Realizacja 3 miesięcznych staży zawodowych zgodnych z kierunkiem uzyskanych kwalifikacji zawodowych. Dofinansowanie: 880829,76 zł. Wkład własny: 46530,00 zł. Termin realizacji: 02.01.2017-30.04.2018.", "BENEFICJENT": "STUDIUM KSZTAŁCENIA ZAWODOWEGO I JĘZYKÓW OBCYCH S.C.", "TYTUL": "Kwalifikacje drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "922485.96", "WARTOSC": "1085277.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt jest propozycją wsparcia aktywności zawodowej osób po 29 roku życia w szczególnie trudnej sytuacji na rynku pracy zamieszkujących na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego. Celem projektu jest: \"zwiększenie możliwości zatrudnienia w okresie do dnia 30.11.2017r. na stanowiskach pracy występujących w branży turystyki zdrowotnej i prozdrowotnej u min.68 osób z grupy 75 ucz. proj.w wieku powyżej 29 r.ż znajdujących się w szczególnie trudnej sytuacji na rynku pracy (25% osoby bierne zawodowo, 75% os. bezrobotne, 21% os. długotrwale bezrobotne, 10% os. z niepełnosprawnościami, 26% os. w wieku 50+, 21% os. o niskich kwalifikacjach) zamieszk. na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego poprzez podniesienie kwalifikacji zawodowych niezbędnych do pracy w branży turystyki zdrowotnej i prozdrowotnej oraz z zakresu ICT.\" Przedsięwzięcie dzięki kompleksowemu wsparciu doradczo - szkoleniowemu i z zakr. pośrednictwa pracy pozwoli osiągnąć wysoką efektywność zatrudnieniową i trwale przyczyni się do zmiany sytuacji zawod. uczestników i uczestniczek.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "942255.60", "WARTOSC": "1108536.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Projekt „W Ożarowie kształcimy zawodowo” realizuje cel podniesienia jakości i atrakcyjności oferty edukacyjnej Technikum i Zasadniczej Szkoły Zawodowej w Zespole Szkół w Ożarowie poprzez zwiększenie zdolności adaptacyjnych do przyszłego zatrudnienia przez 60 uczniów(U) (1K,59M) i 11 nauczycieli(N) (1K,10M). Ze względu na strukturę grupy objętej projektem uczestnicy to w zdecydowanej większości mężczyźni (59U,10N) oraz 2 kobiety (1U,1N). Projekt polega na: - zwiększenie jakości nauczania w TECH i ZSZ, w tym poprzez zakup centrum obróbczego MILL 600, zakup modelu robota przemysłowego wraz z oprogramowaniem oraz uruchomienie Szkolnego Punktu Informacji i Kariery, - nabyciu przez 11N(1K,10M) nowych kwalifikacji przez udział 10M w 4 kursach z zakresu TIK i mechatroniki oraz 1K w studiach podyplomowych z doradztwa zawod., - nabyciu przez 60 U(1K,59M) umiejętności: a) w ramach kursów – 20U TECH informatycznego z 4 dziedzin (3 programy komputerowe oraz programowanie robotów); 20U TECH mechatronicznego z 4 dziedzin (2 programy komputerowe, programowanie maszyn CNC oraz programowanie robotów); 20U ZSZ opanuje 4 metody: spawania MAG i TIG, ręczne cięcie gazowe i plazmowe oraz prostowanie termiczne konstrukcji stalowych. b) w ramach zajęć dodatkowych 60U nabędzie kompetencje kluczowe w 4 blokach: przedsiębiorczość, matematyka(TECH)/fizyka elektroniczna(ZSZ), rysunek techniczny, branżowy j. ang. zawodowy. c) Każdy z 60U odbędzie trwający 150 godz. staż zawodowy w zakładach pracy zgodnych z wykształceniem oraz inteligentnymi specjalizacjami regionu. Kwota dofinansowania – 1.053.156,00 zł, a wkład własny 55380,00 zł. Realizacja od 01.09.2016r. do 31.08.2018r. na terenie woj. św. w powiatach opatowskim, sandomierskim, staszowskim, kieleckim i ostrowieckim.", "BENEFICJENT": "FUNDACJA CENTRUM EUROPY LOKALNEJ", "TYTUL": "W Ożarowie kształcimy zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.79}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "858340.62", "WARTOSC": "1009812.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem głównym P jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w BLT przez co najmniej 80% (116M/8K)os. z grupy 154os. dorosłych (10K) z woj. świętokrzyskiego w okresie 01.01.2020-30.06.2021r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe. GD: 154 osób dorosłych w wieku 21 lat i więcej (w tym co najmniej 10K) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych, zamieszkujących, pracujących lub uczących się w WŚ w rozumieniu KC z następujących powiatów: staszowski, buski, sandomierski, opatowski, kielecki. Minimalny wiek UP wynika z przepisów państwowych normujących minimalny wiek kierowcy zawodowego. GD obejmuje zarówno osoby pracujące jak i niepracujące. Zadania: PJC+KWP, PJCE+KWP, KWP do C, PJD+KWP.", "BENEFICJENT": "KORNEL BRYK OŚRODEK SZKOLENIA KIEROWCÓW PROMOT", "TYTUL": "Kwalifikacje kierowcy - pewność pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "285585.13", "WARTOSC": "335982.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki", "OPIS": "Cele projektu jest Zwiększenie szansy 24 osób (16M;8K), w tym 17 os. (6K,11M) z III profilem pomocy zagrożonych ubóstwem lub wykluczeniem społecznym z terenu województwa świętokrzyskiego na zatrudnienie poprzez aktywizację społeczną i zawodową do końca grudnia 2018r. Głównymi wskaźnikami są:-Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:20os (7K;13M) -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 8os (2K;6M);.-Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:7os(2K;5M). Projekt skierowany jest do 24 osób (16M;8K) zagrożonych ubóstwem i wykluczeniem społecznym, w tym 3osoby (2K;1M) z niepełnosprawnościami z terenu województwa świętokrzyskiego. W ramach projektu planuje się organizację następujących zadań: Zad.1: Terapia i poradnictwo indywidualne i grupowe) Zad.2: Kursy kwalifikacyjne Zad.3: Staże zawodowe Zad.4: Wsparcie środowiskowe. Projekt realizowany będzie w okresie od 1.03.2018 do 28,02.2019r.Wartość projektu wynosi 335982,50zł w tym 18720,00zl to wkład własny", "BENEFICJENT": "GRUPA CSW DELTA SP. Z O.O.", "TYTUL": "Działaj aktywnie - zdobądź zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1058005.20", "WARTOSC": "1244712.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "1. Cel: Zwiększenie szans na rynku 60 kobiet powyżej 29. r.ż bezr.,poszukujących pracy,biernych zawodowo,poprzez kształtowanie postaw przedsiębiorczych do VI 2017 r. 2. Grupa docelowa:kobiety powyżej 29 r.ż, bezrobotne, poszukujące pracy, bierne zawodowo,mieszkające na terenie 6 powiatów woj.swięt.o najwyższej stopie bezrobocia w woj.,zamierzające rozpocząć prowadzenie dział.gosp. 3. Główne działania: IPD,indywidualne doradztwo,szkolenia z przedsiebiorczości,przyznanie dotacji oraz wsparcie pomostowe (w postaci finansowej oraz szkoleniowo-doradczej). 4. Główne rezultaty: - 60 os.planujących rozpoczęcie dział.gosp.zostanie objętych wsparcie doradczo-szkoleniowym - 36 osób rozpocznie działalność gospodarczą - 36 osób otrzyma wsparcie pomostowe 5. Proj.realizuje 2 typy projektów: - Wsparcie doradczo-szkoleniowe dla osób planujących rozpoczęcie działalności gospodarczej - Wsparcie na rozpoczęcie działalności gospodarczej w formie bezzwrotnej tj. dotacje wraz ze wsparciem pomostowym, dla osób bezrobotnych, poszukujących pracy (pozostających bez zatrudnienia) i nieaktywnych zawodowo, znajdujących się w szczególnej sytuacji na rynku pracy", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ - FUNDACJA NOWY STAW", "TYTUL": "START DO BIZNESU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "543165.51", "WARTOSC": "639018.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Cel proj.:Nabycie umiejętności posługiwania się jęz. ang. na pełnym poziomie biegłości językowej A wg skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC lub równoważnego A2 przez min.85% wśród 264os.(138K/126M) uczestników proj.o niskich kwalifikacjach w wieku 25 lat i więcej uczących się,pracujących lub zamieszkujących na obszarze powiatu koneckiego województwa świętokrzyskiego w rozumieniu przepisów Kodeksu Cywilnego w okresie od 01.06.2017 do 28.02.2018. Główne wskaźniki rezultatu i produktu: Liczba osób o niskich kwalif.,które uzyskały kwalif.lub nabyły komp.po opuszczeniu programu 264(138K,126M) Liczba osób w wieku 25 lat i więcej,które uzyskały kwalif.lub nabyły komp.po opuszczeniu programu 264(138K,126M) Liczba osób w wieku 50 lat i więcej,które uzyskały kwalif.lub nabyły komp.po opuszczeniu programu 79(43K,36M) Liczba osób o niskich kwalif.objętych wsparciem w programie 264(138K,126M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie 264(138K,126M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 79(43K,36M) Grupy docelowe: 264os.(138K i 126M)dorosłe w wieku 25 lat i więcej o niskich kwalifikacjach (wykształcenie do ISCED 3 włącznie)w tym: 212os.(111K i 101M)pozostające bez zatrudnienia;59os.(30K i 29M)z niepełnosprawnościami;79os.(43K i 36M) powyżej 50 r.ż.,pracujące,uczące się lub zamieszkujące w rozumieniu przepisów KC na obszarze powiatu koneckiego woj.świętokrzyskiego,które z własnej inicjatywy zainteresowane są nabyciem/podniesieniem swoich kompetencji w obszarze jęz.angielskiego. Zadania: 1.Kurs języka angielskiego na poziomie A1 dla 264 osób w tym 138 kobiet(K) i 126 Mężczyzn(M) 2.Kurs jęz. ang. na poz. A2 dla 264 osób w tym 138 kobiet(K) i 126 Mężczyzn(M) zakończony egzaminem certyfikacyjnym TELC lub równoważnymA2 Kwota dofinansowania wynosi 575 116,42 zł. Wkład własny wynosi 63 901,83 zł. Okres realizacji projektu: 01.06.2017-28.02.2018 Obszar realizacji: powiat konecki w woj. świętokrzyskim.", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Angielski - kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "863417.62", "WARTOSC": "1015785.45", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "CEL:Wzrost zdolności do podjęcia i utrzymania zatrudnienia min.90% spośród 60(36K i 24M) uczestników proj. bez zatrudnienia powyżej 29r.ż. zamieszkałych na terenie pow.koneckiego, kieleckiego, skarżyskiego, starachowickiego, ostrowieckiego i/lub opatowskiego należących do co najmniej jednej kategorii osób w szczególnej sytuacji(wg opisu grupy docelowej) do końca 07.2019r. poprzez kompleksowy, indywidualny i dostosowany do specyficznych potrzeb program aktywizacji zawodowej w formie doradztwa zawodowego, pośrednictwa pracy, szkoleń i/lub staży oraz podjęcie zatrudnienia w ciągu 3mies. od zakończenia udziału w proj. przez min.35% uczestników dł.bezrobotnych, 38% o niskich kwalifikacjach, 33% w wieku 50 lat i więcej, 39% K, 33%os. z niepełnosprawnościami i 33%os. sprawujących opiekę nad os. zależną/powracających na r.pracy po zakończonym okresie sprawowania opieki GRUPA:60os.(34K,26M) zamieszkałych na terenie pow.kieleckiego,koneckiego,skarżyskiego,starachowickiego, ostrowieckiego i/lub opatowskiego powyżej 29r.ż., pozostających bez zatrudnienia znajdujące się w szczególnie trudnej sytuacji na r.pracy(os. po 50r.ż., kobiety, os. z niepełnosprawnościami, dł.bezrobotne, z niskimi kwalifikacjami, sprawujące opiekę nad os. zależną/powracające na r.pracy po zakończonym okresie sprawowania opieki DZIAŁANIA: identyfikacja potrzeb i diagnoza w zakresie doskonalenia zawodowego(IPD), poradn. zawodowe i pośrednictwo pracy, szkolenia zawodowe,staże Dofinansowanie 979081,40zł wkład własny 51530,60 zł Realizacja: 09.2018-07.2019, powiat skarżyski,konecki,starachowicki,ostrowiecki,opatowski i kielecki", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "AKADEMIA AKTYWNOŚCI - program zwiększania szans na rynku pracy osób powyżej 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "803832.73", "WARTOSC": "945685.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny- Wzrost aktywności zawodowej i społecznej, oraz zdolności do zatrudnienia u GD: 94 os40K,54M)w wieku powyżej 29 lat niepracujących, w tym 9 o niskich kwalifikacjach, 12ON,14 osób powyżej 50r.ż z pow.opatowskiego, ostrowieckiego,starachowickiego, skarżyskiego, kieleckiego,koneckiego,miasta Kielce od01.04.2017 do 30.06.2018r. poprzez kompleksowe wsparcie Główne wskaźniki: L osób pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-27 L osób,które uzyskały kwalifikacje po opuszczeniu programu-60 Procent osób o niskich kwalifikacjach, które podjęły zatrudnienie -29% Procent osób z niepełnosprawnościami, które podjęły zatrudnienie-33% Procent osób długotrwale bezrobotnych, które podjęły zatrudnienie -35% Procent K,które podjęły zatrudnienie-39% Procent osób w wieku50+,które podjęły zatrudnienie-33% Procent osób sprawujących opiekę…-33% L osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie-75 L osób długotrwale bezrobotnych objętych wsparciem w programie-27 Liczba osób biernych zawodowo objętych wsparciem w programie-19 L osób z niepełnosprawnościami objętych wsparciem w programie-12 L osób o niskich kwalifikacjach objętych wsparciem w programie-9 L osób w wieku 50 lat i więcej objętych wsparciem w programie-14 L osób sprawujących opiekę nad osobą zależną...-5 Zadania: 1.Diagnoza potrzeb uczestników projektu dla 100% UP 2.Pośrednictwo pracy dla 100%UP (94UPx6h) 3.Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych (70 UP, 6grupx 11-15U) 4.Staże (100%UP x 3-6msc) 5.Wsparcie adaptacyjne dla osoby odbywającej staż 24os x 12h Kwota dofinansowania:898401,28 PLN wkład własny:47 284,28 PLN Okres realizacji:1.04.2017-30.06.2018 Obszar realizacji:pow.kielecki,ostrowiecki,opatowski,starachowicki,skarżyski,konecki,miasto Kielce", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "401067.19", "WARTOSC": "471843.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem głównym proj. ”Program przeciwdz. przedwcz. opuszczaniu rynku pracy przez pracow. JST z terenu pow. opatowskiego, kieleckiego i skarżyskiego\" jest wsparcie profil. zdrowotnej i przeciwdz. zbyt wczesnemu opuszczaniu rynku pracy przez 127 os (97K; 30M) – pracow. JST z: PUP w Skarżysku-Kam. (pow. skarżyski) (17K i 8M), PCPR w Kielcach (pow. kielecki) (31K i 4M) oraz Pow. Opatowskiego wraz z jednost.podległymi (49K i 18M) - osoby w wieku aktywn. Zawod., osoby pracujące, (w tym 17 os. 50+ (13K,4M), 5ON (3K i 2M) poprzez wdrożenie programu zdrow. ukierunkow. na elimin.e czynników ryzyka w pracy, w tym z zakresu ergonomii pracy. Najważniejsze wskaźniki: kontyn. zatrudnienia przez min. 60% pracow., biorących udział w proj - 76os.(58K,16M) w stosunku do 127 uczest. proj. (97K,30M) oraz liczba osób, które skorzystają z badań profilakt. po zakończeniu projektu – min. 50% wszystkich uczest. - 64os(49K,15M). W projekcie zapl. następujące zadania: 1. Badania profilaktyczne i konsultacje indywidualne jako działania profilaktyczne a. badania profilakt. dla 127 osób (97K,30M) b. konsultacje indywid. z fizjoterap. dla 127 osób (97K,30M) 2. Przeciwdziałanie negatywnym skutkom pracy – podn. ergonomii stanowisk pracy a. zakup podkładek pod mysz i klawiaturę 44 szt b. zakup podnóżków biurowych 45 szt. c. zakup mat masujących 38 szt. d. zorg. punktów med. 3 szt. 3. Pakiety rehabilitacyjne a. pakiety rehab. dla 127 osób (97K,30M) b. sanatoryjne lecz. Rehab. dla 19os 4. Kompleksowe działana na rzecz walki ze stresem a. warsztaty przeciwdz. wypaleniu zawod. dla 127 osób (97K,30M) b. zajęcia fitness/zumba/siłowni/nording wolking dla 38 osób c. zajęcia na basenie dla 25 osób d. 3 pikniki eduk.-zdrowotny dla pracow 5. Wsparcie psycho-nerwowe jako dział. na rzecz walki ze stresem a. Klawiterapia dla 63 os 5. Działania doradcze dla kadry zarządz. a. coaching dla 19 osób Kwota wyd. kwalifik.: 471 843,75 zł zł, dofin.: 424 523,75 zł, wkład własny: 47 320 zł", "BENEFICJENT": "HUMAN BODY DAMIAN ŻUCHOWSKI", "TYTUL": "Program przeciwdziałania przedwczesnemu opuszczaniu rynku pracy przez pracowników JST z terenu powiatów opatowskiego, kieleckiego i skarżyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "823342.42", "WARTOSC": "968638.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Cel główny- Wzrost aktyw zawodowej i społecznej, oraz zdolności do zatrudnienia u GD: 99 os(30K,69M)w wieku powyżej 29 lat niepracujących, w tym 60 o niskich kwalifikacjach, 14ON20 osób powyżej 50r.żz pow.opatowskiego, ostrowieckiego,starachowickiego, skarżyskiego, kieleckiego,m. Kielce od01.03.2016 do 31.05.2017r. poprzez kompleksowe wsparcie Główne wskaźniki: L osób pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-34 L osób,które uzyskały kwalifikacje po opuszczeniu programu-65 Procent osób o niskich kwalifikacjach, które podjęły zatrudnienie -36% Procent osób z niepełnosprawnościami, które podjęły zatrudnienie-25% Procent osób długotrwale bezrobotnych, które podjęły zatrudnienie -40% Procent osób, które podjęły zatrudnienie ( niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych)-50% L osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie-74 L osób długotrwale bezrobotnych objętych wsparciem w programie-30 Liczba osób biernych zawodowo objętych wsparciem w programie-25 L osób z niepełnosprawnościami objętych wsparciem w programie-14 L osób o niskich kwalifikacjach objętych wsparciem w programie-60 L osób w wieku 50 lat i więcej objętych wsparciem w programie-20 Działania: Diagnoza potrzeb uczestników projektu dla 100% UP (III2016r.-III2017) (93UPx4h+10UPx8h) Pośrednictwo pracy dla 100%UP ( VI2016r- V2017.)(99UPx6h) Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych ( VI2016-II 2017r.) (75 UP, 6grupx 11U,1 grupa x 9 osób) Staże ( V2016r.- V2017) (84UP x 3-6msc) Kwota dofinansowania: 920 206,24PLN wkład własny:48 431,91PLN Okres realizacji:1.03.2016-31.05.2017 Obszar realizacji:pow.kielecki,ostrowiecki,opatowski,starachowicki,skarżyski, m. Kielce", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Powrót na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "406167.19", "WARTOSC": "477843.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Gr. docelowa to 165os. dorosłych w wieku aktywności zaw., które zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zaw. Wsparcie kierowane jest do osób niezależnie od ich sytuacji społeczno-zaw. Gr.doc. to min. 50%os. tj. 83os. o niskich kwalifikacjach (wykszt. do poz. ISCED 2 włącznie) i/lub os.50+, jako osoby z grupy wykazującej największą lukę kompetencyjną lub posiadające największe potrzeby związane z uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji zaw. Uczestnikami projektu mogą być wyłącznie os. zamieszkałe na terenie 1 z 5 pow.; ostrowieckim,opatowskim,koneckim,skarżyskim lub kieleckim (zgodnie z KC). CELEM GŁÓWNYM proj. jest upowszechnienia kształcenia się 165os. dorosłych, w tym min.83os. z niskimi kwal.(ISCED 2 i niżej) i/lub os.50+, zam.w pow.ostrowieckiego, opatowskiego, koneckiego, skarżyskiego lub kieleckiego, do k.02.2019r., które z własnej inicjatywy ukierunkowane na podnoszenie kompetencji i kwalifikacji istotnych na rynku pracy. Proj. zakłada realizację szkoleń z zakresu obsługi maszyn do robót ziemnych kończących się egzaminem zewn. umożliwiającym uzyskanie uprawnień do wykonywania zawodu dla 165 osób dorosłych zgłaszających z własnej inicjatywy chęć kształcenia formalnego (podnoszenia, uzupełniania kwalifikacji lub ich formalnego potwierdzenia) zam. na terenie 5pow. woj. świętokrzyskiego do k.02.2019r. Projekt umożliwi uzyskanie uprawnień przez 165os. w zakresie obsługi maszyn ciężkich do prac ziemnych i drogowych z zakresu: 1) operatora koparki jednonaczyniowej do 25t - 45os. 2) operatora koparko-ładowarki, klasa III - 45os. 3) operatora ładowarki jednonaczyniowej do 20 t - 45os. 4) operatora walca drogowego kl.IIIdo 8t - 30os. Uczestnicy szkolenia uzyskują uprawnienia do obsługi maszyn wydane przez Instytut mechanizacji budownictwa i górnictwa skalnego (IMBIGS) Projekt zakłada zdawalność na egz. zewn. i uzyskanie uprawnień przez min.80% gr.doc.", "BENEFICJENT": "GD CONSULTING NON PROFIT SP. Z O.O.", "TYTUL": "KWALIFIKACJE ZAWODOWE BUDUJĄCE KARIERĘ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "397515.25", "WARTOSC": "467665.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych na pełnym poziomie A lub B zgodnie z Ramą Kompetencji Cyfrowych DIGCOMP w terminie 1.2.2018-31.12.2018 przez co najmniej 80% spośród 126 uczestników projektu. W projekcie weźmie udział 126 osób (70K, 56M) w wieku 50 lat i więcej, wykazujących największą lukę kompetencyjną w zakresie TIK, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT. Zadania projektu obejmują 9 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP 16. Wskaźniki: Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 101. Obszar projektu obejmuje powiaty: ostrowiecki, opatowski, konecki, kielecki, skarżyski. Kwota dofinansowania 420.898,50 zł, wkład własny 46.766,50 zł.", "BENEFICJENT": "FUNDACJA NA RZECZ INTEGRACJI ZAWODOWEJ, SPOŁECZNEJ ORAZ ROZWOJU PRZEDSIĘBIORCZOŚCI VIA", "TYTUL": "E-kompetentni po 50-tce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "397515.25", "WARTOSC": "467665.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest nabycie kompetencji komputerowych na pełnym poziomie A lub B zgodnie z Ramą Kompetencji Cyfrowych DIGCOMP w terminie 1.2.2018-30.11.2018 przez co najmniej 80% spośród 126 uczestników projektu. W projekcie weźmie udział 126 osób (70K, 56M) w wieku 50 lat i więcej, wykazujących największą lukę kompetencyjną w zakresie TIK, zainteresowanych z własnej inicjatywy podniesieniem swoich kompetencji z obszaru ICT. Zadania projektu obejmują 9 szkoleń komputerowych z egzaminem zewnętrznym i certyfikatem ECDL Profile DIGCOMP 16. Wskaźniki: Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 101. Obszar projektu obejmuje powiaty: ostrowiecki, opatowski, konecki, kielecki, skarżyski. Kwota dofinansowania 420.898,50 zł, wkład własny 46.766,50 zł.", "BENEFICJENT": "FUNDACJA NA RZECZ POPRAWY JAKOŚCI ŻYCIA „OD-NOWA”", "TYTUL": "Podejmij z nami wyzwanie - po 50 roku życia klikanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "160911.59", "WARTOSC": "190925.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Projekt adresowany jest do dzieci oraz ich rodziców. Obejmuje przede wszystkim edukację ekonomiczną, a jednocześnie rozwój licznych zainteresowań dzieci, gdyż zajęcia prowadzone będą w sposób warsztatowy, kreatywny, w formie ciekawej zabawy. Dzieci poznawać będą trudne pojęcia ekonomiczne i ich zastosowanie w trakcie zabawy z elementami robotyki oraz animacji filmowej. Dzieci nauczą się pracować w grupie, rozwiną swą kreatywność i innowacyjność. Zajęcia będą okazją do kształcenia twórczego i logicznego myślenia oraz wyobraźni przestrzennej, niezbędnych do nauki i zrozumienia przedmiotów ścisłych, np. matematyki. Zajęcia na Uniwersytecie rozwiną i ukształtują postawę przedsiębiorczą wśród dzieci, kreatywność, innowacyjność, umiejętność podejmowania decyzji, samodzielne myślenie i planowanie oraz nauczą pracy zespołowej. Nauka będzie odbywać się głównie przez zabawę. Podstawowym narzędziem edukacyjnym będą lubiane przez dzieci klocki, biodegradowalne pianki kukurydziane, plastelina,itp. Dzieci bawiąc się w naturalny sposób zdobywają wiedzę, kształtują charakter i rozwijają umiejętności i z charakterystyczną dla tego wieku ciekawością wchodzą w nieznany świat, np. ekonomii. Zajęcia z rodzicami mają na celu poszerzenie ich wiedzy ekonomicznej, w szczególności w zakresie oszczędzania, pobudzanie aktywności edukacyjnej, poszerzenie wiedzy nt. bezpiecznego funkcjonowania w sieci, a także wykształcenie kompetencji niezbędnych do efektywnego wspierania dzieci w zakresie rozwoju ich zainteresowań i poszerzania wiedzy. Zapewnią zatem rozwój ich kompetencji wychowawczych oraz społecznych. Dodatkowo ich uwrażliwienie na potrzebę odkrywania u dzieci ich prawdziwych talentów i rozwijania pasji.", "BENEFICJENT": "WYŻSZA SZKOŁA BIZNESU I PRZEDSIĘBIORCZOŚCI W OSTROWCU ŚW.", "TYTUL": "Uniwersytet dzieci i rodziców w Ostrowcu Świętokrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "704075.80", "WARTOSC": "746713.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem P jest stworzenie warunków służących poprawie zdolności do zatr. absolwentów szkół zaw. w 14 jednostkach org. ZDZ w Kielcach z terenu 13 powiatów (woj.święt.,maz. i mał.).Cel ten zostanie osiągnięty poprzez wdrożenie modelu kursu animatora społ.-kult. osób starszych skierowanego do uczniów (KiM) szkół zaw. na bazie dośw. kraju partnera (Hiszpania) i przy pełnym zaangaż. partnerów krajowych PCPR Busko Zdrój, Dom Seniora „Aktywni Zawsze” w K-cach, jako repr.pracodawców z obszaru rynku usług dla osób starszych.Współpraca ponadnar. opiera się o wym. inf.i dośw.,a następnie transfer,adaptację i wdroż.modelu ww. kursu:profil kompet.dla zawodu,program kursu(część teoret.-szkolenie i prakt-staż)i e-podręcznik. Etapy realizacji P: 1.Przygotowanie R przez Zespół Ekspertów w ścisłej współpr. z partnerem zagr. 2.Testowanie R w 3 jednostkach ZDZ (Kielce,Busko Z.,N.Miasto) na repr. grupie 45U(27K/18M).Test. obejmie realizację pilotażowego kursu animatora w części teoret. i praktycznej na bazie wypracowanych produktów. 3.Analiza efektów test. na podst. wniosków ZE,partnera ponad. i z uwzg. zasady empowerment. 4.Opracowanie ostatecznej wersji modelu kursu przez ZE,partnera ponad. i z uwzg. zasady empowerment. 5.Wdrożenie R do praktyki w 14 centrach kształc. zaw. poprzez uchwałę Zarządu ZDZ w K-CACH. 6.Wypracowanie rekomendacji dla zapewnienia skutecznej trwałości R. GD pr.: 1. U-kadra zarządzająca i n-le przedmiotów z obszaru ES szkół ZDZ,które wdrożą wypr. kurs: -Doc.:28osób(15Ki13M) z 14 jedn. ZDZ w Kielcach -Test.:9osób(6Ki3M) z 3 jedn. ZDZ w Kielcach (Kielce,Busko Zdrój,Nowe Miasto) -Umas.:48(KiM)z 24 oddziałów Związku ZDZ na terenie 14 woj.w PL 2. O-Uczniowie (KiM) szkół zaw. ZDZ powyżej 18r.ż.: -Doc.:U ze szkół zaw. skupionych w ramach 14 jedn. terenowych ZDZ w Kielcach -Test.:45U (27Ki18M) z 3 jedn. ZDZ w Kielcach (K-ce, Busko Z.,Nowe Miasto) -Umas.:U szkół zaw. ZZDZ z całej", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "Nowe kompetencje, nowe możliwości-Młodzieżowy animator społeczno-kulturowy osób starszych.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "308964.37", "WARTOSC": "363487.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem głównym projektu jest uzyskanie lub uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowych w okresie III.2018-II.2020 w zawodzie spawacza metodą TIG lub MAG dopasowanych do potrzeb 90 osób dorosłych(min.3K,87M)zamieszkujących powiaty skarżyski,opatowski, ostrowiecki,konecki i kielecki woj. świętokrzyskiego wraz z formalnym potwierdzeniem przez min.95% z 90 osób(min.3K,83M) uzyskania kwalifikacji w zawodzie spawacza potwierdzone certyfikatem(świadectwem). Grupy docelowe: osoby dorosłe w wieku 18 lat i więcej(90 osób,w tym min.3K,87M), zamieszkujące powiaty skarżyski,opatowski, ostrowiecki,konecki i kielecki woj. świętokrzyskiego, które z własnej inicjatywy są zainteresowane zdobyciem ,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych. Główne działania. Wsparcie obejmuje dwa rodzaje szkoleń: Kurs spawacza metodą TIG. Kurs spawacza metodą MAG. Oba kursy zakończone egzaminem zewnętrznym i możliwością zdobycia świadectwa(certyfikatu) egzaminu kwalifikacyjnego spawacza. Realizacja wsparcia z udziałem pracodawców i indywidualnych potrzeb uczestników. Kwota dofinansowania:340 887,75 , wkład własny: 50 937,25 zł Okres oraz obszar realizacji projektu: 01.03.2018-29.02.2020,powiaty ,opatowski, ostrowiecki, konecki i kielecki woj. świętokrzyskiego", "BENEFICJENT": "\"SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Kwalifikacje spawacza atutem na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "713393.00", "WARTOSC": "846455.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt realizowany będzie w terminie od 01 sierpnia 2018r. do 31 lipca 2020 r. (łącznie 24 miesiące) i obejmie swym zasięgiem wszystkie powiaty województwa świętokrzyskiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 50. osóbbiernych zawodowo (30K/20M) w wieku 18-29 lat, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu iszkoleniu,zamieszkujących ww.powiaty.Uczestnikom zaproponowane zostaną następujące formy wsparcia: 1/wsparcie doradczo-motywacyjne (w tym: określenie IPD, poradnictwo psychologiczne); 2/grupowe poradnictwo zawodowe; 3/pośrednictwo pracy; 4/szkolenia zawodowe; 5/ staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 20K/M podniesie kompetencje zawodowe, 3/zatrudnienie uzyska: min. 30% uczestników. Wsparcie w projekcie udzielane będzie zgodnie ze standardami określonymi w Planie Gwarancji dla młodzieży w Polsce. Całkowita wartość projektu to 846 455,88 zł.Czas trwania projektu to 24 m-ce.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywnie w stronę pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "273029.86", "WARTOSC": "321211.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Celem projektu jest podniesienie kompetencji językowych i informatycznych wśród 48 osób (29 kobiet, 19 mężczyzn) dorosłych (powyżej 25 lat) z powiatu skarżyskiego, opatowskiego, ostrowieckiego, koneckiego i kieleckiego, które z własnej inicjatywy wezmą udział w kursie j. angielskiego przygotowującego do certyfikowanego egzaminu ILCE CEFR EXAM SYSTEM oraz w kursie przygotowującym do certyfikowanego egzaminu potwierdzającego zdobycie kwalifikacji komputerowych ECDL PROFILE DIGCOMP 14. zakończony uzyskaniem przez uczestników projektu kwalifikacji językowych i cyfrowych potwierdzonych certyfikatem ILCE CEFR EXAM SYSTEM oraz ECDL PROFILE DIGCOMP 14. Zadania: 1. Kurs języka angielskiego poz. A1 i A2 przygotowujący do egzaminu ILCE CEFR EXAM SYSTEM. 2. Egzaminy z j. angielskiego i wydanie certyfikatów ILCE CEFR EXAM SYSTEM. 3. Kurs ICT przygotowujący do egzaminu ECDL PROFILE DIGCOMP 14 i certyfikacja. Kwota dofinansowania: 289 011,60 zł Wkład własny: 32 200,00 zł Okres realizacji: 01.01.2019 - 30.06.2020 Obszar realizacji projektu: powiaty województwa świętokrzyskiego: skarżyski, opatowski, ostrowiecki, konecki, kielecki.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA I PROMOWANIA KADR \"THETA\" W KIELCACH", "TYTUL": "Certyfikat językowy i komputerowy w zasięgu ręki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "428438.25", "WARTOSC": "504045.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem proj. „Wysokie kwalifikacje drogą do sukcesu zawodowego” jest do 30.11.2021r wzrost kwalifikacji i przygotowania zaw. u min. 153 ze 191os., tj. 80% (w tym min. 29K), osób dorosłych w wieku 18 i więcej lat, z woj. świętokrzyskiego, zainteresowane zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji z własnej inicjatywy, w tym o niskich kwalifikacjach, pozostających bez zatrudnienia i pracujących. ZADANIA 1-3.Kursy zawodowe -3 edycje (161os) 2.Kursy przygotowujące do uzyskania kwalifikacji czeladnika lub mistrza w zawodzie realizowane jako pozaszkolne formy kształcenia kończące się uzyskaniem rozpoznawalnych w danym sektorze/ branży certyfikatów (UDT, IMBiGS, uprawnieniami SEP „E” i „D”, prawem jazdy, świad. czeladniczym/ mistrzowskim) Dofinansowanie: 438.519,15 zł Wkład własny: 65525,85 zł", "BENEFICJENT": "INSTYTUT DOSKONALENIA KADR I ADMINISTRACJI RAFAŁ KATA", "TYTUL": "Wysokie kwalifikacje drogą do sukcesu zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "289913.75", "WARTOSC": "341075.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki", "OPIS": "Termin real.: 01.03.2018-31.10.2019. Kw. dofinans.: 269 591,25 PLN, wkł. własny: 40 283,75 PLN. Cel proj.: Do 31 października 2019 r. nastąpi wzrost kwalifikacji informat. istotnych na rynku pracy wśród 50 osób dorosłych z woj. świętokrzyskiego, powiatów: kieleckiego, miasta Kielce, koneckiego, opatowskiego, ostrowieckiego, które z wł. inicjatywy uczestniczą w kwalifikacyjnych. Grupa docelowa: 50 osób (min.50% k) w wieku 18 lat i więcej, aktywnych zawodowo (pracujących i pozostających bez zatrudnienia, ale zainteresowanych podj. pracy), w tym: min. 50% UP stanowią osoby należące do co najmniej jednej z poniższych grup: osoby w wieku 50 lat i więcej, osoby o niskich kwalifik., tj. maks. do ISCED 3 (kryterium premiujące nr 1), min. 20% UP stanowią osoby z niepełnosprawnościami (kryterium premiujące nr 4) - osoby fizyczne, które pracują, uczą się lub zam w woj. świętokrzyskim, w jednym z pow.: koneckim, kieleckim, miasto Kielce, opatowskim, ostrowieckim i które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych. Zadania: - kkz \"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami \", egzamin zewn., czas trwania kursu: 455h/os. - kkz \"Wykonywanie i realizacja proj. multimedialnych\" egzamin zewn., czas trwania kursu: 390h/os. Rezultaty: - 50 UP objętych wsparciem - min. 30 UP uzyska kwalifik. uzyska kwalifikacje potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 - min.20% osób z niepełnosprawnościami objętych wsparciem (KRYT. PREMIUJĄCE) - min. 50% os. w wieku 50 lat i więcej i/lub o niskich kwalifikacjach (KRYT. PREMIUJĄCE) Proj. obejmuje działania w zakresie obszarów działalności gospodarczej uwzględnionych w zakresie horyzontalnych specjalizacji województwa świętokrzyskiego (Specjalizacje horyzontalne to m.in: technologie informacyjno-komunikacyjne (ICT) - KRYT. PREMIUJĄCE", "BENEFICJENT": "BSMART SP. Z O.O.", "TYTUL": "PROGRAMISTA I GRAFIK KOMPUTEROWY – KWALIFIKACJE PRZYSZŁOŚCI!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.44}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]