[{"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "35060908.30", "WARTOSC": "60558775.71", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt obejmuje budowę 88 niezależnych podobszarów w architekturze FTTH dla 17 937 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 167 placówek oświatowych z obszaru sandomiersko-jędrzejowskiego A. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru sandomiersko-jędrzejowskiego \"A\" 3.3.26.53a", "DOFINANSOWANIE_UE_PER_CAPITA": 169.61}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "27850335.00", "WARTOSC": "32765101.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Wniosek realizowany jest w partnerstwie powiatów: buskiego, jędrzejowskiego, kieleckiego i pińczowskiego. Projekt przewiduje działania mające na celu uruchomienie e-usług pozwalających na udostępnianie materiałów zasobu geodezyjnego osobom fizycznym i prawnym, czyli usług typu A2C oraz A2B, jak również planuje się rozwój e-usług typu A2A w tym zakresie. W tym celu zaplanowano: 1.budowę aplikacji (rozbudową Geoportalu) umożliwiających uruchomienie e-usług i dostosowanie systemu PZGiK do wymogów prawa – 339280 zł 2.budowę (harmonizacją i uzupełnieniem) baz danych GESUT, BDOT500 oraz EGiB dla jednostek ewidencyjnych z obszaru Partnerów Projektu – 28917976 zł 3.wdrożenie metodyki digitalizacji bieżącej dokumentacji przyjmowanej do zasobu geodezyjnego celem jej udostępniania dla procesów e-usług. – 1581075 zł 4. modernizację IT – 764770 zł 5. szkolenia z obsługi wdrożonych e-usług – 162000 zł 6. zarządzanie projektem – 296716 zł 7. promocję – 94884 zł 8. nadzór inwestorski i autorski – 608400 zł Przeprowadzenie tych działań pozwoli na osiągnięcie wskaźnika rezultatu \"Liczby pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego\" w wysokości 194 000 szt./rok; horyzontalnych wskaźników produktu „Liczba osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych” 145 szt. oraz „Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami” 4 szt. Działania w ramach projektu przyczynią się do realizacji celu szczegółowego wyznaczonego dla VII osi priorytetowej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014 – 2020 pokrywającym się z celem działania 7.1 (Rozwój e społeczeństwa), czyli \"Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących administracji publicznej\". Projekt przyczyni się do rozwiązania zdiagnozowanych wśród grup docelowych problemów.", "BENEFICJENT": "POWIAT JĘDRZEJOWSKI", "TYTUL": "e-GEODEZJA - cyfrowy zasób geodezyjny powiatów Buskiego, Jędrzejowskiego, Kieleckiego i Pińczowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 68.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "2011451.35", "WARTOSC": "2366413.35", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Projekt zakłada działania profilaktyczne oraz zwalczające skutki epidemii COVID-19 przez 47 podmiotów powiatu pińczowskiego: 12 medycznych i 35 świadczących usługi społeczne, w szczególności wsparcie personelu medycznego przez zakup środków ochrony osobistej, nadgodziny personelu medycznego, świadczenie usług zdrowotnych i społecznych osobom z województwa świętokrzyskiego w związku z panującą sytuacją epidemiologiczną, wsparcie podmiotów w walkę z epidemią COVID-19 i prowadzących działania w ramach łagodzenia skutków koronawirusa, poprzez wyposażenie w profesjonalny sprzęt przenośny i drobny sprzęt medyczny, sprzęt i środki dezynfekujące, środki ochrony indywidualnej, w okresie od 01.02.2020r. do 31.12.2020r. (11 miesięcy) Grupa docelowa: 47 podmiotów: 12 podmiotów medycznych i 35 świadczących usługo społeczne. Wskaźniki: doposażenie 47 podmiotów, środki przeznaczone na walkę z COVID 19 - 2 366 413,35 zł. Dofinansowanie: 2 011 451,35 zł Wkład własny: 354 962,00 zł Obszar: Powiat Pińczowski, okres: 01.02.2020 - 31.12.2020 (11 miesięcy)", "BENEFICJENT": "POWIAT PIŃCZOWSKI", "TYTUL": "Powiat pińczowski - bezpieczny w epidemii.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.49}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1409648.65", "WARTOSC": "1534061.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez zatrudnienia w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 88 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Pińczowie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I lub profilu pomocy II. W ramach projektu przedstawiona zostanie każdemu z uczestników konkretna oferta aktywizacji zawodowej poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pińczowskim ( III)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1345337.99", "WARTOSC": "1596271.94", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia, pozostających bez pracy w powiecie pińczowskim . Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 75 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Pińczowie . W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia . W ramach projektu przedstawiona zostanie każdemu z uczestników konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności , predyspozycji i problemów zawodowych danego uczestnika . Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy ,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy .", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pińczowskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.77}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "40175444.00", "WARTOSC": "47967290.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie świętokrz. poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb. Proj. będzie zintegrowany z systemem BUR prowadzonym przez PARP. Zadaniem ŚCITT i SIPH będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, pomoc w przeprowadzeniu przez ścieżkę wsparcia, rekrutacja, diagnoza potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów, refundacja kosztów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia ŚCITT i SIPH będą prowadzili Punkty Obsługi Przedsięb. (POP) w Kielcach, Końskich, Jędrzejowie, Staszów, Ostrowiec Św. i Starachowice. Zostanie uruchom. syst. online, który pozwoli na obsługę przedsiębiorcy w każdym miejscu. Beneficjenci - MMŚP mający siedzibę/jednostkę organ. na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby pow. 50r.ż. i osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–294; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–4662 (2471K, 2191M) Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–888; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–7101 (3764 K, 3337M), Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat – 890 (472K, 418M); Liczba osób pracujących o niskich kwalifik.– 1262 (669K, 593M) Budżet: 47 967 290,25 PLN (dofinas.: 40 175 444,00 PLN, wkład własny: 7 791 846,25 PLN). Okres realizacji: 02.01.2020-30.06.2023. Obszar realizacji: woj. świętokrzyskie. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków dla rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Kadry dla biznesu - dofinansowanie usług rozwojowych dla MMŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 32.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1152251.64", "WARTOSC": "1355590.14", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej ( od dnia 30 urodzin ) pozostających bez pracy w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 35 osób zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim(VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.92}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4069977.65", "WARTOSC": "4788209.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu pn. Wsparcie osób niesamodzielnych jest zwiększenie dostępności usług społecznych i minimalizacja barier uniemożliwiających samodzielne funkcjonowanie w środowisku lokalnym poprzez zwiększenie dostępności usług opiekuńczych i specjalistycznych dla 50 osób niesamodzielnych (35K i 15M) w tym 20 osób niepełnosprawnych do 31.10.2022r. Cel główny projektu zostanie osiągnięty poprzez zastosowanie alternatywnych form opieki będących kompleksowym i zindywidualizowanym wsparciem, z uwzględnieniem wszystkich aspektów funkcjonowania osób niesamodzielnych w tym osób niepełnosprawnych poprzez usługi opiekuńcze, specjalistyczne w tym usług usprawniająco-rehabilitacyjne oraz zdrowotne. Realizacja założonego celu przyczyni się do zwiększenia liczby miejsc świadczenia usług opiekuńczych oraz zwiększenia liczby osób objętych usługami opiekuńczymi w miejscu zamieszkania, które mają na celu zaspokojenie codziennych potrzeb życiowych, opiekę higieniczną, pielęgnacyjną oraz zapewnienie kontaktów z otoczeniem poprzez wsparcie specjalistyczne tj. pedagogów i pracownika socjalnego. Wartość projektu wynosi: 4 788 209,00 zł.", "BENEFICJENT": "FUNDACJA GOSPODARCZA ŚW. BRATA ALBERTA", "TYTUL": "Wsparcie osób niesamodzielnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.7}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "11450610.27", "WARTOSC": "13471306.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES– okres real. 01.09.2019-31.12.2022 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.- Wzmocnienie sektora ekonomii społecznej w kreowaniu nowych miejsc pracy w subreg płd woj.św do końcaXII 2022 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do os.fizycznych,w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów-zostanie osiągnięty na koniec proj. Projekt składa się z działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego nautworzenie miejsc pracy. Przez ww.działania Wnios., FRDL,FCEL,FARR zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracującychpo opuszczeniu programu(łącznie z pracującymi na własny rachunek)-25%, L. miejsc pracy utworzonych w PS-120; produktu:L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (326os.228K/98M), L. PES objętych wsparciem – 120.Kwota dofinansowania 13.013.422,50 zł, wkład własny 459.900,00 zł.Proj. zg:z zasad UE;z zas, równ.szans w tym K/M,i niedyskryminacji,w tym dost.dlaOzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,zas.pomocy deminimis, z prawodastwem kraj/UE w zakr.przyg.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie, jest kontynuacja działań LCES/ŚOWES w sub.płd woj św", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "932075.28", "WARTOSC": "1105927.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie pińczowskim . Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 75 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Pińczowie . W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia . W ramach projektu przedstawiona zostanie każdemu z uczestników konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności , predyspozycji i problemów zawodowych danego uczestnika . Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy ,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy .", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pińczowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.39}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "829808.00", "WARTOSC": "976244.71", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem gł. proj.jest podniesienie jakości kształcenia zaw. w kontekście przyszłego zatrudnienia w T1 ZSZ poprzez zastosowanie kompleksowych rozw. tj. doposażenie T1 ZSZ w nowoczesny sprzęt, podniesienie:kompetencji u 13(7K,6M) i kwalifikacji 4M - n-li przedm. zawodowych i instrukt. praktyczn. nauki zaw. oraz kompet. klucz. niezbędnych na r. pracy przez:137 ucz. T1 (40K,97M),realizację staży zawod. dla 55 ucz.(16K,39M) z Pow.Pińczowskiego w okresie:01.11.2018-30.06.2020r.(20 m-cy). GR.DOCEL.: -T1ZSZ; -20 n-li przedm.zawod.T1ZSZ:7K,13M; -137ucz.T1 ZSZ:40K,97M. WSKAŹNIKI: -uzyskanie kwalif./kompet.-17n-li:7K,10M; -uzyskanie kwalif.-4M; -l.szk. wykorz. doposażenie z EFS-1; -l.uczn.uczestnicz. w stażach-55ucz.:16K,39M DOFINANSOWANIE:922174,51PLN, WKŁ.WŁ.:54070,20PLN. OBSZAR:Powiat Pińczowski,okres:01.11.18-30.06.20r.(20m-cy).", "BENEFICJENT": "POWIAT PIŃCZOWSKI/ZESPÓŁ SZKÓŁ ZAWODOWYCH IM. STANISŁAWA STASZICA W PIŃCZOWIE", "TYTUL": "KOMPETENCJE ZAWODOWE NA MIARĘ PRACODAWCÓW W PIŃCZOWSKIM \"STASZICU\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.82}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "734072.45", "WARTOSC": "798860.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez zatrudnienia w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 66 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Pińczowie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I lub profilu pomocy II. W ramach projektu przedstawiona zostanie każdemu z uczestników konkretna oferta aktywizacji zawodowej poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pińczowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.42}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-11-02", "DOFINANSOWANIE": "547346.88", "WARTOSC": "643937.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "CELEM GŁÓWNYM P jest wsparcie profilaktyki zdrowotnej i przeciwdziałanie zbyt wczesnemu opuszczaniu rynku pracy przez 41 os. w wieku aktywności zawodowej, w tym os. pracujących (31 K, 10 M) - pracowników JST z GDZ i jednostek podległych poprzez wdrożenie programu zdrowotnego ukierunkowanego na eliminowanie czynników ryzyka w pracy, w tym z zakresu ergonomii pracy od 02.11.2020 do 31.10 2021. GD: P jest skierowany do 41 os. (31 K, 10 M) pracowników jst i jednostek podległych. UP stanowią os. pracujące w wieku aktywności zawodowej, w tym 4 os. 50+. DZIAŁANIA: ZADANIE 1. Profilaktyka i przeciwdziałanie negatywnym skutkom pracy (badania profilaktyczne, pakiety rehabilitacyjne, konsutacje z neurologiem i fizjoterapeutą), zorganizowanie punktu medycznego. ZADANIE 2. Coaching, zorganizowanie punktu konsul. z psychologiem, zakup ergonomicznego wyposażenia (wyświetlacze LED, ergonomiczne fotele), klawiterapia, edukacja zbiorowa na terenie zakładu, SZKOLENIE wyjazdowe DLA KADRY KIEROWNICZEJ w zakresie walki ze stresem, zorganizowanie pikniku dla UP i ich rodzin. OKRES: 01.11.2020 do 31.10.2021. OBSZAR REALIZACJI P: GDZ, pow. pińczowski, WŚ. KWOTA DOFINANSOWANIA: 577.577,50 zł. WKŁAD WŁASNY NIEPIENIĘŻNY: 66.360,00 zł (co stanowi 10,31 % wartości P).", "BENEFICJENT": "GMINA DZIAŁOSZYCE", "TYTUL": "Wydłużenie aktywności zawodowej pracowników gminy Działoszyce", "DOFINANSOWANIE_UE_PER_CAPITA": 13.73}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "422670.15", "WARTOSC": "497259.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 24 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim ( III)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "409528.32", "WARTOSC": "485914.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez zatrudnienia w powiecie pińczowskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez42 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Pińczowie. W ramach projektuwsparciem objęte zostaną osoby poniżej 30 roku życia . W ramach projektu przedstawiona zostanie każdemu z uczestników konkretna oferta aktywizacji zawodowej poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy powiecie pińczowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.27}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "406881.40", "WARTOSC": "478684.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 37 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim ( IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.21}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "12784800.00", "WARTOSC": "15424244.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb.Projekt będzie zintegrowany z BUR prowadzoną przez PARP. Zadaniem Wniosk. i partnera będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, rekrutacja, świadczenie analizy potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia Wniosk. i parter będą prowadzili punkty obsługi przedsięb. w Kielcach, Sandomierzu i Busku Zdroju. Dodatkowo będą uruchomione biura w Końskich i Jędrzejowie. A także zostanie uruchom. aplikacja, która pozwoli na obsługę BO w każdym miejscu. BO: MMŚP mające siedzibę na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby w wieku 50 lat i więcej, osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–110; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–1730(882K, 848M). Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–270; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–2160(1102K, 1058M); Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat –273(139K, 134M); Liczba osób pracujących o niskich kwalifik.–385(196K, 189M). Budżet: 15424244,00PLN (dofinas.: 12784800,00PLN, wkład własny: 2639444,00PLN). Okres realizacji: 01.04.2017-31.03.2020. Obszar realizacji: woj. świętokrzyskie z wyłącz. obszarów funkcjonalnych miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków do rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Biznes Adapter – system wsparcia MŚP w ramach Podmiotowego Systemu Finansowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "405519.19", "WARTOSC": "477081.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 26 osób zarejestrowanych w MUP/PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.17}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4927209.55", "WARTOSC": "5796717.12", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES – okres real. 01.09.2016-31.08.2019 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.-Rozwój,aktywizacja,ekonomizacja SES w subreg płd woj.św do końca VIII 2019 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do osób fizycznych, w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów- zostanie osiągnięty na koniec proj. Projekt składa się z następujących działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego na utworzenie miejsc pracy. Przez ww.działania Wnios. i Par 1i Par2 zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek (75 os. 45K30M), L. miejsc pracy utworzonych w PS-75; produktu: L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (240os.144K96M), L. PES objętych wsparciem – 120. Kwota dofinansowania 5 202 303,62 zł, wkład własny 170 887,50 zł. Proj. zg:z zasad UE;z zas,równ.szans i niedyskryminacji,w tym dost.dla OzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,z prawodastwem kraj. w zakr.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie. ŚOWES jest kontynuacja działań LCES w sub.płd woj św.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "1433049.00", "WARTOSC": "1685940.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Objęcie opieką hospicjum domowego 50 osób zagrożonych ubóstwem i wykluczeniem społ. w tym os. niesamodzielnych (26 K 24 M),które chorują na nieuleczalne, postępujące, ograniczające życie choroby nowotworowe i nienowotworowe, o których mowa w zał. nr 1 do rozporządzenia MINISTRA ZDROWIA z dnia 29 października 2013 r. w sprawie świadczeń gwarantowanych z zakresu opieki paliatywnej i hospicyjnej w tym 30% os. niepełnosprawnych do 31.07.2021r. Zaplanowane w proj. zadania przyczynią się do poprawy jakości życia chorych w ostatnim okresie życia (poprzez zapobieganie bólowi i innym objawom somatycznym oraz ich uśmierzanie, łagodzenie cierpień psychicznych, duchowych i socjalnych), a także poprawią jakość życia osób sprawujących opiekę nad nimi, rozumianą jako pomoc w sprawowaniu opieki medycznej i pielęgnacyjnej. Kwota dofinansowania 1 685 940,00 zł w tym wkład wł. 126 445,60 zł. Obszar realizacji proj. pow. buski,pińczowski,kazimierski.", "BENEFICJENT": "FUNDACJA GOSPODARCZA ŚW. BRATA ALBERTA", "TYTUL": "Szansa dla osób zależnych - hospicjum domowe", "DOFINANSOWANIE_UE_PER_CAPITA": 9.75}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "365517.14", "WARTOSC": "430020.16", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej ( od dnia 30 urodzin ) pozostających bez pracy w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 22 osoby zarejestrowane w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3085042.78", "WARTOSC": "3629462.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 31.12.2017r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 6 powiatów. tj. sandomierskiego, opatowskiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.01.2016 do 31.12.2017r. Kwota dof 3541572,10zł wkł. wł. 97550zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Przedsiębiorczość bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-10", "DOFINANSOWANIE": "338957.73", "WARTOSC": "398773.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "CEL.GŁ.proj.jest rozwój i zwiększenie efektywności nowoczesnego kształcenia w LO przez zastosowanie kompleksowych rozwiąz.z zakresu TIK zgodnych z diagnozą przez następujące DZIAŁANIA:doposażenie LO w niezbędny sprzęt TIK(doposaż.2 PRAC.JĘZYKOWYCH,1 nowa PRAC.INFORMAT.),rozwinięcie kompetencji cyfrowych 28 nauczycieli (19K,9M)przez udział w szkoleniach oraz rozwinięcie kompet.cyfrowych w połączeniu z nimi porozumiewania się w j. obcych i k.informatycznych przez:160 uczniów(90K,70M) przez udział w zaj. pozalekcyjnych. GR.DOCEL.PROJ.: -1 szkoła-LO; -28 n-li LO,19K,9M; -199 ucz.LO,112K,87M. WSKAŹNIKI: -Licz.ucz.,którzy nabyli kompet.kluczowe:90K,70M,160ucz.; -Licz.n-li,którzy uzyskali kompet.:19K,9M,28n-li; -Licz.ucz. obj. wsparc. w zak.rozwoj.kompet.kluczowych-112K,87M,199ucz.; -Licz.os.obj.szkol. w zakr.kompet.cyfr.-131K,96M,227os. -Licz. szkół wyposaż. w ramach progr. w sprzęt TIK-1szk. DOFINANSOWANIE:367730,76PLN,WKŁ.WŁ.:48603,04PLN. OBSZAR:Powiat Pińczowski,okres:10.08.18-30.06.20r.(23m-ce).", "BENEFICJENT": "POWIAT PIŃCZOWSKI/ LICEUM OGÓLNOKSZTAŁCĄCE IM. HUGONA KOŁŁĄTAJA W PIŃCZOWIE", "TYTUL": "TECHNOLOGIE CYFROWE W SZKOLE - NOWY WYMIAR EDUKACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 8.5}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "334352.04", "WARTOSC": "393355.34", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 20 osób zarejestrowane w MUP/PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PIŃCZOWSKI/POWIATOWY URZĄD PRACY W PIŃCZOWIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie pińczowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.39}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3595045.59", "WARTOSC": "4229465.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 30.09.2018r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 7 powiatów. tj. sandomierskiego, opatowskiego, ostrowieckiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.10.2016 do 30.09.2018r. Kwota dof 4111742,13 zł wkł. wł. 117723,27zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 7.74}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1098343.14", "WARTOSC": "1292168.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Objęcie opieką hospicjum domowego 45 osób zależnych (niesamodzielnych) (23 K),które chorują na nieuleczalne, postępujące, ograniczające życie choroby nowotworowe i nienowotworowe, o których mowa w zał. nr 1 do rozporządzenia MINISTRA ZDROWIA z dnia 29 października 2013 r. w sprawie świadczeń gwarantowanych z zakresu opieki paliatywnej i hospicyjnej oraz 45 (36 K) os. sprawujących nad nimi opiekę, które dostaną wsparcie edukacyjne i psychologiczne, w tym 30% os. niepełnosprawnych do 31.08.2019r. Zaplanowane w proj. zadania przyczynią się do poprawy jakości życia chorych w ostatnim okresie życia (poprzez zapobieganie bólowi i innym objawom somatycznym oraz ich uśmierzanie, łagodzenie cierpień psychicznych, duchowych i socjalnych), a także poprawią jakość życia osób sprawujących opiekę nad nimi, rozumianą jako pomoc w sprawowaniu opieki medycznej i pielęgnacyjnej, a także pomoc psychologiczną i szkoleniową.Kwota dofinansowania 1203935,40 zł, wkład wł. 97617,00 zł. Obszar realizacji proj. pow. buski,pińczowski,kazimierski.", "BENEFICJENT": "FUNDACJA GOSPODARCZA ŚW. BRATA ALBERTA", "TYTUL": "Hospicjum domowe", "DOFINANSOWANIE_UE_PER_CAPITA": 7.47}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1213740.84", "WARTOSC": "1427930.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "CCelem głównym projektu jest aktywizacja zawodowa 36(20K/16M) osób pozostających bez zatrudnienia będących w szczególnej sytuacji na rynku pracy w tym osób z terenów wiejskich i odchodzących z rolnictwa zamieszkujących teren powiatów włoszczowskiego, jędrzejowskiego, pińczowskiego i kazimierskiego w województwie świętokrzyskim poprzez podniesienie umiejętności i umożliwienie założenia własnej działalności gospodarczej (w okresie od 01.05.2016 do 31.03.2018) Gł wskaźniki: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS śr.na podjęcie DG:30; Liczba osób pozostających bez pracy, które otrzymały bezzwrotne śr. na podjęcie DG w programie30 ;Grupa docelowa: 36 (20K/16M) osób w wieku powyżej 29 r.ż, biernych zawodowo(12) oraz bezrobotnych(24) znajdujących się w szczególnie trudnej sytuacji na rynku pracy: 8 os. z niepełnosprawnościami; 12 długotrwale bezrobotnych; 16 os. nisko wykwalifikowanych ; 15(40%) uczestników będzie z terenów wiejskich oraz 8 UP(20%) stanowić będą osoby odchodzące z rolnictwa zarejestrowane jako bezrobotne oraz członkowie ich rodzin zarejestrowani jako bezrobotni; Działania: -przygotowanie 36 uczestników do założenia i prowadzenia własnej działalności gospodarczej w wyniku efektywnego wsparcia doradczo-szkoleniowego; - udzielenie 30 bezzwrotnych dotacji na założenie własnej firmy oraz wsparcia pomostowego doradczego i finansowego; Kwota dofinansowania: 1 359 953,88zł; wkład własny: 71 576,52zł Okres realizacji: 01.05.2016-31.03.2018; Obszar realizacji: powiat włoszczowski, jędrzejowski, pińczowski i kazimierski w województwie świętokrzyskim;", "BENEFICJENT": "WIELKOPOLSKA GRUPA PRAWNICZA KOZŁOWSKI, MAŹWA, SENDROWSKI I WSPÓLNICY SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4016979.19", "WARTOSC": "4725857.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "CEL GŁÓWNY:Wsparcie profilaktyki nowotworowej ukierunkowanej na wczesne wykrywanie raka jelita grubego poprzez zachęcenie/zmotywowanie 2468 (1111K i 1357M) osób w wieku produkcyjnym z obszaru województwa świętokrzyskiego (z wyłączeniem KOF) do udziału w badaniach kolonoskopowych, do końca grudnia 2020r. +GRUPA DOCELOWA: 2468 osób dorosłych (1357M i 1111K) w wieku aktywności zawodowej od 25-65lat z terenu województwa świętokrzyskiego, z wyłączeniem KOF, w tym osób: pracujących oraz biernych zawodowo z powodu stanu zdrowia. +GŁÓWNE DZIAŁANIA: +- działania informacyjno-edukacyjne +- badania przesiewowe raka jelita grubego (kolonoskopia przesiewowa,znieczulenie). +Okres realizacji: 01.03.2019-31.12.2020 +Obszar realizacji: WŚ z wyłączeniem KOF. +Kwota dofinansowania: 4 253 162,87 PLN, WKŁAD WŁASNY: 472 695,00 PLN", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "RAK NA WSPAK - wsparcie profilaktyki w kierunku wczesnego wykrywania raka jelita grubego w województwie świętokrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4045892.05", "WARTOSC": "4759873.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem głównym proj. „LGD-owskie wsparcie w biznesowym starcie” jest pobudzenie przedsięb. wśród 140 osób (71K i 69 M) na obszarach gmin woj. święt. objętych dział. 14 LGD przez zwięk. liczby mikroprzeds. tw. przez os.bezrob. i nieaktywne zaw. i przez osoby odch. z roln.. Działania: Rekr. oraz Wsparcie na rozwój przeds.- finansowe i pom.. Kluczowy wsk.rezultatu: L. utw. miejsc pracy w ramach udziel. z EFS środków na podjęcie dział. gosp.(71K i 69M), wsk.produktu: L. osób poz. bez pracy, które otrzym. bezzw. środki na podj. dział gosp. w progr. (55K i 50M), L. osób pozost. bez pracy odch. z roln., które otrzymały bezzwr. środki na podjęcie dział.gosp.w progr. (16K i 19M), Liczba osób niepełn., które otrzymały bezzwr.środki na podj. dział. gosp. w prog.z obszaru dan.LGD (9K i 8M). Grupą doc. są mieszk.12 powiatów woj. święt. – os. fizyczne bez zatrud. powyżej 29 roku życia zamierz. rozpocząć dział. gosp.,: osoby bezrob., poszuk. pracy i bierne zawodowo, w szczeg.syt.na rynku pracy oraz osoby odch. z roln. zarej. jako bezrob. i człon. ich rodzin zarej.jako bezrob. i znajdujący się w szczeg.syt. na rynku pracy (z gosp. do 2 ha) Dofin. wynosi 4798030,00 zł. Wkład własny - 240450,00 zł. Proj.obejmie gminy 12 pow. kielecki, skarżyski, starachowicki, staszowski, pińczowski, włoszczowski, konecki, jędrzejowski, opatowski, sandomierski, ostrowiecki, buski nal. do obszaru dział. Wnios. i Partnerów. Czas real.to 1 III 2017 – 30.X 2018.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - WOKÓŁ ŁYSEJ GÓRY", "TYTUL": "LGD-owskie wsparcie w biznesowym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "393656.25", "WARTOSC": "463125.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem głównym projektu jest podniesienie poziomu kwalifikacji zawodowych istotnych na świętokrzyskim rynku pracy wśród grupy 45osób (2K/43M) osób dorosłych z terenu woj. świętokrzyskiego (powiat buski i pińczowski) chcących nabyć umiejętności w zawodzie kierowca poprzez wzrost ich wiedzy i umiejętności z zakresu proponowanych szkoleń dostosowanych do oczekiwań pracodawców w okresie 01.07.2020r. - 31.12.2021r. Główne wskaźniki: liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 36 (1K/35M), Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] 45 (2K/43M). Wartość projektu: 463 125,00zł, dofinansowania 402 918,75zł (zgodne z Regulaminem dla konkursu) a wkładu własnego 60 206,25 zł co stanowi 13% wydatków.", "BENEFICJENT": "DARIUSZ PAPIER OŚRODEK SZKOLENIA KIEROWCÓW MILA", "TYTUL": "Zawód kierowca - kursy realizowane przez OSK MILA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753543.06", "WARTOSC": "886521.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski", "OPIS": "Celem projektu jest stworzenie warunków do zwiększenia wykrywalności raka jelita grubego poprzez przeprowadzenie w okresie 01.01.2019-31.12.2020 badań kolonoskopowych obejmującego 850 mieszkańców powiatów buskiego, jędrzejowskiego, pińczowskiego i kazimierskiego. Projekt kierowany jest do osób w wieku aktywności zawodowej bez względu na status na rynku pracy. W ramach projektu przeprowadzone będą bezpłatne badania kolonoskopowe ze znieczuleniem dla osób w wieku 50-64 lata oraz osób młodszych znajdujących się w grupie ryzyka wystąpienia raka jelita grubego. Projekt realizowany będzie w okresie 01.01.2019-31.12.2020 r. Kwota dofinansowania 797 869,13 zł, wkład własny: 88 652,13 zł.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W BUSKU-ZDROJU", "TYTUL": "Badam się - program profilaktyki raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.22}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "922485.96", "WARTOSC": "1085277.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt jest propozycją wsparcia aktywności zawodowej osób po 29 roku życia w szczególnie trudnej sytuacji na rynku pracy zamieszkujących na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego. Celem projektu jest: \"zwiększenie możliwości zatrudnienia w okresie do dnia 30.11.2017r. na stanowiskach pracy występujących w branży turystyki zdrowotnej i prozdrowotnej u min.68 osób z grupy 75 ucz. proj.w wieku powyżej 29 r.ż znajdujących się w szczególnie trudnej sytuacji na rynku pracy (25% osoby bierne zawodowo, 75% os. bezrobotne, 21% os. długotrwale bezrobotne, 10% os. z niepełnosprawnościami, 26% os. w wieku 50+, 21% os. o niskich kwalifikacjach) zamieszk. na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego poprzez podniesienie kwalifikacji zawodowych niezbędnych do pracy w branży turystyki zdrowotnej i prozdrowotnej oraz z zakresu ICT.\" Przedsięwzięcie dzięki kompleksowemu wsparciu doradczo - szkoleniowemu i z zakr. pośrednictwa pracy pozwoli osiągnąć wysoką efektywność zatrudnieniową i trwale przyczyni się do zmiany sytuacji zawod. uczestników i uczestniczek.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "713393.00", "WARTOSC": "846455.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt realizowany będzie w terminie od 01 sierpnia 2018r. do 31 lipca 2020 r. (łącznie 24 miesiące) i obejmie swym zasięgiem wszystkie powiaty województwa świętokrzyskiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 50. osóbbiernych zawodowo (30K/20M) w wieku 18-29 lat, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu iszkoleniu,zamieszkujących ww.powiaty.Uczestnikom zaproponowane zostaną następujące formy wsparcia: 1/wsparcie doradczo-motywacyjne (w tym: określenie IPD, poradnictwo psychologiczne); 2/grupowe poradnictwo zawodowe; 3/pośrednictwo pracy; 4/szkolenia zawodowe; 5/ staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 20K/M podniesie kompetencje zawodowe, 3/zatrudnienie uzyska: min. 30% uczestników. Wsparcie w projekcie udzielane będzie zgodnie ze standardami określonymi w Planie Gwarancji dla młodzieży w Polsce. Całkowita wartość projektu to 846 455,88 zł.Czas trwania projektu to 24 m-ce.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywnie w stronę pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]