[{"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "221505469.27", "WARTOSC": "598715883.14", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S7 na odcinku Jędrzejów – granica woj. świętokrzyskiego/małopolskiego , od km 0+000 (km 583+540,00 istniejącej drogi krajowej nr 7) do km 19+932,59 na granicy województw świętokrzyskiego i małopolskiego. Na całym odcinku projektowanej drogi ekspresowej przewidziano przekrój dwujezdniowy z dwoma pasami ruchu, pasem dzielącym (w tym rezerwa pod trzeci pas ruchu) oraz pasem awaryjnym.Długość budowanego odcinka drogi ekspresowej S7 wynosi 19,93 km. Administracyjnie inwestycja jest położona we wschodniej części Polski w całości na obszarze województwa świętokrzyskiego. Przebieg projektowanej drogi ekspresowej S7 rozpoczyna się w mieście i gminie miejsko-wiejskiej Jędrzejów, skąd trasa biegnie w kierunku południowym, kończąc swój przebieg w gminie Wodzisław na granicy województwa świętokrzyskiego. Całkowity planowany koszt inwestycji to 558 000 000,00 PLN, w tym wydatki kwalifikowane stanowią 372 278 099,63 PLN. Zakłada się, że 100 % wydatków kwalifikowanych przyczyni się bezpośrednio do realizacji celów osi priorytetowej.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S7, odcinek Jędrzejów - granica województwa świętokrzyskiego/małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1336.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4332152.35", "WARTOSC": "5096649.82", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 106 os bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w pow. sandomierskim. Wsparciem w projekcie objęte zostaną wyłącznie os bezrobotne zarejestrowane w Powiatowym Urzędzie Pracy w Sandomierzu, w wieku 30 lat i więcej (od dnia 30 urodzin), które znajdują się w szczególnej sytuacji na rynku pracy, tj. należą do przynajmniej jednej z poniższych kategorii: os w wieku 50 lat i więcej (od dnia 50 urodzin), kobiety, os z niepełnosprawnościami, os długotrwale bezrobotne, os z niskimi kwalifikacjami. Wsparcie zaplanowane w projekcie to usługi i instrumenty wskazane w ustawie z 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: staże, prace interwencyjne, wyposażenie lub doposażenie stanowiska pracy oraz jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi:- identyfikację potrzeb os pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, - kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej os lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 40 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej przez 24 uczestników projektu. Celem projektu jest także pomoc przedsiębiorcom w utrzymaniu miejsc pracy w przypadku spadku obrotów gospogarczych spowodowanych pandemią Covid-19.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 54.93}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3124304.11", "WARTOSC": "3400048.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020. Celem projektu jest zwiększenie możliwości zatrudnienia młodych osób bezrobotnych poniżej 30 roku życia, znajdujących się w trudnej sytuacji na rynku pracy powiatu sandomierskiego, w tym długotrwale bezrobotnych, niepełnosprawnych, o niskich kwalifikacjach. W ramach projektu wsparciem objęte zostaną 364 osoby bezrobotnych w wieku 18-29 lat zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która pozwoli na realizację najwłaściwszej ścieżki rozwoju zawodowego określonej w Indywidualnym Planie Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: staże, prace interwencyjne, bony na zasiedlenie czy jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci  usług i instrumentów wskazanych powyżej zostanie poprzedzone usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi: - identyfikację potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy; - kompleksowe i indywidualne pośrednictwo pracy lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 204 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej na własny rachunek przez 37 uczestników projektu.  ", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sandomierskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.61}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3123563.14", "WARTOSC": "3674780.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Cel główny: zwiększenie dostępności do usług specjalistycznych i minimalizacja barier uniemożliwiających samodzielne funkcjonowanie w środowisku lokalnym poprzez utworzenie 19 nowych miejsc w dziennym domu opieki dla osób z zaburzeniami psychicznymi, wsparcie specjalistyczne dla 40 (25K/15M) osób niepełnosprawnych w tym również poprzez usługi społeczne AOON, podniesienie kompetencji 24 opiekunów/członków rodzin w zakresie opieki nad osobami niesamodzielnymi/starszymi, wsparcie 21 dzieci z rodzin zastępczych i ich 8 opiekunów poprzez m.in.korepetycje, organizację wyjazdów integrac., półkolonii, utworzenie 2 nowych miejsc w mieszkaniu chronionym oraz zapewnienie wsparcia doradczo-zawodowego dla 2 osób opuszczających pieczę zastępczą do 31.08.2022r. Grupy docelowe: 123 osób w tym dzieci z pieczy zastępczej i ich opiekunowie, osoby niepełnosrawne, osoby chore z zaburzeniami psychicznymi, opiekunowie osób zależnych, asystenci osobiści osób niepełnosprawnych. Działania: indywidualna ścieżka, utworzenie 19 nowych miejsc w nowym dziennym domu pomocy, utworzenie 2 nowych miejsc w nowym mieszkaniu chronionym, terapia psychologiczna indywidualna i grupowa, warsztaty kosmetyczne, kreatywne, fizjoterapia, półkolonie dla dzieci, szkolenie na opiekuna mieszkania chronionego, kurs na AOON+ język migowy, kursy umożliwiające nabycie/podniesienie kwalifikacji/kompetencji zawodowych, usługi społeczne w postaci zapewnienia opieki AOON, wyjazdy rehabilitacyjne. Okres realizacji: 01.09.2019r.-31.08.2022r. Obszar realizacji: powiat sandomierski Kwota dofinansowania: 3.361240,15 zł Wkład własny: 286400,00 zł, tj. 7,85%.", "BENEFICJENT": "POWIAT SANDOMIERSKI / POWIATOWE CENTRUM POMOCY RODZINIE W SANDOMIERZU", "TYTUL": "SPOŁECZEŃSTWO BEZ BARIER - USŁUGI SPOŁECZENE DLA POWIATU SANDOMIERSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 39.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3030115.47", "WARTOSC": "3595296.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynkupracy na lata 2014-2020.Celem projektu jest zwiększenie możliwości zatrudnienia młodych os. bezrobotnych do 29 r życia, w tym w szczególn. os,które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), znajdujących się w trudnej syt. na rynku pracy pow. sandomierskiego. W ramachprojektu wsparciem objęte zostanie 208 os. bezrobotnych w wieku 18-29 lat , w tym 119 kobiet i 89 mężczyzn. Dla każdego z ucz. przedstawieniekonkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych, która pozwoli na realizację najwłaściwszejścieżki rozwoju zawodowego określonej w IPD. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumentyrynku pracy, o których mowa w ustawie o promocji zatrudn. i instyt. rynku pracy jak: staże, prace interwencyjne,bony na zasiedlenie,jednorazowe śr. na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzonekażdorazowo instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, obejmującymiidentyfikację potrzeb os. pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopniaoddalenia od rynku pracy,kompleksowe i indywidualne pośrednictwo pracy w zakresie uzyskania odpowiedniego zatrudnienia zgodnego z kwalifikacjami ikompetencjami wspieranej os. lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej w tym podnoszenia lub uzupełnianiakompetencji i kwalifikacji zawodowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 103 ucz. projektu oraz podjęcieprowadzenia działalności gospod. na własny rachunek przez 35 ucz. projektu. W ramach przeciwdziałania skutkom pandemi COVID 19 wsparciem obejmiemy 375 ucz.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sandomierskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "7345585.25", "WARTOSC": "8641865.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Wniosek realizowany jest w partnerstwie powiatów: sandomierskiego, opatowskiego, staszowskiego. Projekt przewiduje działania mające na celu uruchomienie e-usług pozwalających na udostępnianie materiałów zasobu geodezyjnego osobom fizycznym i prawnym, czyli usług typu A2C oraz A2B, jak również planuje się rozwój e-usług typu A2A w tym zakresie. W tym celu zaplanowano: 1.budowę aplikacji (rozbudową Geoportalu) umożliwiających uruchomienie e-usług i dostosowanie systemu PZGiK do wymogów prawa – 280000 zł 2.budowę (harmonizacją i uzupełnieniem) baz danych GESUT, BDOT500 dla jednostek ewidencyjnych z obszaru Partnerów Projektu – 4048981 zł 3.wdrożenie metodyki digitalizacji bieżącej dokumentacji przyjmowanej do zasobu geodezyjnego celem jej udostępniania dla procesów e-usług. – 3473384 zł 4. modernizację IT – 324500 zł 5. szkolenia z obsługi wdrożonych e-usług – 65000 zł 6. zarządzanie projektem – 240000 zł 7. promocję – 60000 zł 8. nadzór inwestorski i autorski – 150000 zł Przeprowadzenie tych działań pozwoli na osiągnięcie wskaźnika rezultatu \"Liczby pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego\" w wysokości 7750 szt./rok; horyzontalnych wskaźników produktu „Liczba osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych” 31 szt. oraz „Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami” 3 szt. Działania w ramach projektu przyczynią się do realizacji celu szczegółowego wyznaczonego dla VII osi priorytetowej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014 – 2020 pokrywającym się z celem działania 7.1 (Rozwój e społeczeństwa), czyli \"Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących administracji publicznej\". Projekt przyczyni się do rozwiązania zdiagnozowanych wśród grup docelowych problemów.", "BENEFICJENT": "POWIAT SANDOMIERSKI", "TYTUL": "e-GEODEZJA – cyfrowy zasób geodezyjny powiatów: Sandomierskiego, Opatowskiego i Staszowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 35.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "2813691.67", "WARTOSC": "3310405.30", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "CEL GŁÓWNY: zmniejszenie rozprzestrzeniania się w powiecie sandomierskim epidemii COVID-19, do końca grudnia 2020r. GRUPA DOCELOWA: 54 podmiotów medycznych, służb państwowych, placówek współpracujących z powiatu sandomierskiego i ich pracowników . GŁÓWNE DZIAŁANIA: wsparcie personelu medycznego, opiekuńczego, służb poprzez zakup środków ochrony osobistej i higienicznych; wsparcie podmiotów zaangażowanych w walkę z epidemią poprzez zakup drobnej aparatury medycznej. Okres realizacji: 1.02.2020-31.12.2020r. Obszar realizacji: powiat sandomierski. Kwota dofinansowania: 2 813 691,67 PLN, WKŁAD WŁASNY: 496 713,63 PLN, tj. 15,00 %.", "BENEFICJENT": "POWIAT SANDOMIERSKI", "TYTUL": "WSPARCIE POWIATU SANDOMIERSKIEGO W WALCE Z KORONAWIRUSEM", "DOFINANSOWANIE_UE_PER_CAPITA": 35.68}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "40175444.00", "WARTOSC": "47967290.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie świętokrz. poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb. Proj. będzie zintegrowany z systemem BUR prowadzonym przez PARP. Zadaniem ŚCITT i SIPH będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, pomoc w przeprowadzeniu przez ścieżkę wsparcia, rekrutacja, diagnoza potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów, refundacja kosztów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia ŚCITT i SIPH będą prowadzili Punkty Obsługi Przedsięb. (POP) w Kielcach, Końskich, Jędrzejowie, Staszów, Ostrowiec Św. i Starachowice. Zostanie uruchom. syst. online, który pozwoli na obsługę przedsiębiorcy w każdym miejscu. Beneficjenci - MMŚP mający siedzibę/jednostkę organ. na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby pow. 50r.ż. i osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–294; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–4662 (2471K, 2191M) Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–888; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–7101 (3764 K, 3337M), Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat – 890 (472K, 418M); Liczba osób pracujących o niskich kwalifik.– 1262 (669K, 593M) Budżet: 47 967 290,25 PLN (dofinas.: 40 175 444,00 PLN, wkład własny: 7 791 846,25 PLN). Okres realizacji: 02.01.2020-30.06.2023. Obszar realizacji: woj. świętokrzyskie. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków dla rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Kadry dla biznesu - dofinansowanie usług rozwojowych dla MMŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 32.06}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2017-08-30", "DOFINANSOWANIE": "11629345.66", "WARTOSC": "16828347.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Przedmiotem Projektu jest przygotowanie dokumentacji projektowej niezbędnej do realizacji przedsięwzięcia „Prace na liniach kolejowych nr 25, 74, 78 na odcinku Stalowa Wola – Tarnobrzeg/Sandomierz – Ocice/Padew”. Przez dokumentację projektową rozumie się całość dokumentacji niezbędnej do prawidłowej realizacji inwestycji wraz z uzyskaniem wszelkich niezbędnych decyzji, pozwoleń, technicznych warunków przyłączenia i uzgodnień dotyczących tego przedsięwzięcia. Zakres rzeczowy Projektu obejmuje w szczególności: koncepcję programowo przestrzenną, dokumentację budowlaną i materiały przetargowe. Na podstawie wytworzonej dokumentacji zostaną pozyskane decyzje administracyjne tj.: decyzja środowiskowa w przypadku konieczności sporządzenia raportu OOŚ, decyzja lokalizacyjna wraz z wykupem gruntów na potrzeby realizacji odnośnej inwestycji infrastrukturalnej, pozwolenia na budowę. Dokumentacja projektowa dotyczyć będzie następującego zakresu prac: linia kolejowa nr 25 na odcinku od km 242,400 do km 275,300, linia kolejowa nr 74 na odcinku od km -1,021 do km 23,342 oraz linia kolejowa nr 78 na odcinku od km 1,386 do km 10,783. Dokumentacja dotyczy linii kolejowych zlokalizowanych w województwie świętokrzyskim (powiat: sandomierski) i województwie podkarpackim (powiaty: stalowowolski, mielecki, tarnobrzeski, m. Tarnobrzeg). Zgodnie z art. 13 Ustawy z dnia 3 kwietnia 2020 r. o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. oraz pismem PKP PLK S.A znak: IWE7 – 0815 – 14/2020 z dnia 15.06.2020 r. termin realizacji projektu został wydłużony o 90 dni.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na liniach kolejowych nr 25, 74, 78 na odcinku Stalowa Wola - Tarnobrzeg/Sandomierz - Ocice/Padew - prace projektowe", "DOFINANSOWANIE_UE_PER_CAPITA": 27.43}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "2072300.00", "WARTOSC": "2255100.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia młodych osób bezrobotnych poniżej 30 roku życia, znajdujących się w trudnej sytuacji na rynku pracy powiatu sandomierskiego, w tym długotrwale bezrobotnych i niepełnosprawnych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 117 osób zarejestrowanych w PUP w Sandomierzu uczestniczących w projekcie. W ramach projektu wsparciem objęte zostanie 270 osób bezrobotnych w wieku 18-29 lat zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagajacy wsparcia). Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejetności, predyspozycji i problemów zawodowych danego uczestnika, która pozwoli na realizację najwłaściwszej ścieżki rozwoju zawodowego określonej w Indywidualnym Planie Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy jak staże, prace interwencyjne, bony na zasiedlenie czy jednorazowe środki na podjecie działalności gospodarczej.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sandomierskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.27}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "11450610.27", "WARTOSC": "13471306.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES– okres real. 01.09.2019-31.12.2022 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.- Wzmocnienie sektora ekonomii społecznej w kreowaniu nowych miejsc pracy w subreg płd woj.św do końcaXII 2022 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do os.fizycznych,w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów-zostanie osiągnięty na koniec proj. Projekt składa się z działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego nautworzenie miejsc pracy. Przez ww.działania Wnios., FRDL,FCEL,FARR zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracującychpo opuszczeniu programu(łącznie z pracującymi na własny rachunek)-25%, L. miejsc pracy utworzonych w PS-120; produktu:L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (326os.228K/98M), L. PES objętych wsparciem – 120.Kwota dofinansowania 13.013.422,50 zł, wkład własny 459.900,00 zł.Proj. zg:z zasad UE;z zas, równ.szans w tym K/M,i niedyskryminacji,w tym dost.dlaOzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,zas.pomocy deminimis, z prawodastwem kraj/UE w zakr.przyg.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie, jest kontynuacja działań LCES/ŚOWES w sub.płd woj św", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1729732.77", "WARTOSC": "1882395.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia młodych osób bezrobotnych poniżej 30 roku życia, znajdujących się w trudnej sytuacji na rynku pracy powiatu sandomierskiego, w tym długotrwale bezrobotnych  niepełnosprawnych, o niskich kwalifikacjach. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 125 osób zarejestrowanych w PUP w Sandomierzu uczestniczących w projekcie. W ramach projektu wsparciem objęte zostanie 225 osób bezrobotnych w wieku 18-29 lat zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagajacy wsparcia). Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejetności, predyspozycji i problemów zawodowych danego uczestnika, która pozwoli na realizację najwłaściwszej ścieżki rozwoju zawodowego określonej w Indywidualnym Planie Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy jak staże, prace interwencyjne, bony na zasiedlenie czy jednorazowe środki na podjecie działalności gospodarczej.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sandomierskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1590887.62", "WARTOSC": "1887621.76", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Celem projektu jest zwiększenie możliwości zatrudnienia młodych os. bezrobotnych poniżej 30r życia, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), znajdujących się w trudnej sytuacji na rynku pracy pow. sandomierskiego. W ramach projektu wsparciem objęte zostanie211 os. bezrobotnych w wieku 18-29 lat , w tym 127 kobiet i 84 mężczyzn. Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych, która pozwoli na realizację najwłaściwszej ścieżki rozwoju zawodowego określonej w IPD. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy takie jak: staże, prace interwencyjne,bony na zasiedlenie, jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone każdorazowo usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi identyfikację potrzeb os. pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy,kompleksowe i indywidualne pośrednictwo pracy w zakresie uzyskania odpowiedniego zatrudnienia zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 103 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej na własny rachunek przez 31 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sandomierskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1344664.30", "WARTOSC": "1581958.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 147 osób bezrobotnych powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim. Wsparciem w projekcie objęte zostaną wyłącznie zarejestrowane w Powiatowym Urzędzie Pracy w Sandomierzu osoby bezrobotne powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Wsparcie zaplanowane w projekcie to usługi i instrumenty wskazane w ustawie z 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: poradnictwo zawodowe , pośrednictwo pracy, staże, prace interwencyjne, wyposażenie lub doposażenie stanowiska pracy oraz jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi: identyfikację potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 60 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej na własny rachunek przez 20 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.05}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "1159441.65", "WARTOSC": "1364049.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 132 osób bezrobotnych powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim. Wsparciem w projekcie objęte zostaną wyłącznie zarejestrowane w Powiatowym Urzędzie Pracy w Sandomierzu osoby bezrobotne powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Wsparcie zaplanowane w projekcie to usługi i instrumenty wskazane w ustawie z 20kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: poradnictwo zawodowe , pośrednictwo pracy, staże, prace interwencyjne, jednorazowe środki na podjęcie działalności gospodarczej oraz wyposażenie lub doposażenie stanowiska pracy. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi: identyfikację potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 64 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.7}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1122672.59", "WARTOSC": "1320791.28", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 163 osób bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w powiecie sandomierskim. Wsparciem w projekcie objęte zostaną wyłącznie osoby zarejestrowane w Powiatowym Urzędzie Pracy w Sandomierzu, w wieku 30 lat i więcej (od dnia 30 urodzin), które znajdują się w szczególnej sytuacji na rynku pracy, tj. należą do przynajmniej jednej z poniższych kategorii: osoby w wieku 50 lat i więcej (od dnia 50 urodzin), kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami. Wsparcie zaplanowane w projekcie to usługi i instrumenty wskazane w ustawie z 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: staże, prace interwencyjne, wyposażenie lub doposażenie stanowiska pracy oraz jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi: - identyfikację potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, - kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 67 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej na własny rachunek przez 26 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1103248.15", "WARTOSC": "1297939.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 127 osób bezrobotnych powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim. Wsparciem w projekcie objęte zostaną wyłącznie zarejestrowane w Powiatowym Urzędzie Pracy w Sandomierzu osoby bezrobotne powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), które znajdują się w szczególnej sytuacji na rynku pracy, tj. należą do przynajmniej jednej z poniższych kategorii: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami. Wsparcie zaplanowane w projekcie to usługi i instrumenty wskazane w ustawie z 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: szkolenia, staże, prace interwencyjne, wyposażenie lub doposażenie stanowiska pracy oraz jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi: - identyfikację potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, - kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 54 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej na własny rachunek przez 21 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.99}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-11-02", "DOFINANSOWANIE": "991474.94", "WARTOSC": "1174462.44", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Cel główny projektu to: Wzrost aktywności zawodowej u 20 Kobiet sprawujących opiekę nad dziećmi do lat trzech z powiatu sandomierskiego poprzez zapewnienie 20 miejsc opieki nad dziećmi w nowo utworzonym żłobku w okresie 02.11.2018-28.02.2021 i umożliwienie w ten sposób opiekunom powrót na rynek pracy. Grupę docelową stanowi 20 kobiet w wieku aktywności zawodowej powracających lub wchodzących na rynek pracy po przerwie związanej z ur. i/lub wychowaniem dzieci, w tym co najmniej 2 z niepełnosprawnościami. W projekcie przewidziano dostosowanie budynku do odbiorów i przepisów budowlanych, jakim podlegają żłobki. Żłobek będzie czynny pięć dni w tygodniu, od poniedziałku do piątku , w godzinach od 6.30-17.00 Opieka nad dziećmi będzie sprawowana przez wykwalifikowany personel, obszar wsparcia obejmuje powiat sandomierski. Wartość projektu:1 174 462,44 PLN wnioskowane dofinansowanie: 991 474,94 PLN.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"RÓŻOWY SŁOŃ\"", "TYTUL": "Mama wraca do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.57}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "12784800.00", "WARTOSC": "15424244.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb.Projekt będzie zintegrowany z BUR prowadzoną przez PARP. Zadaniem Wniosk. i partnera będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, rekrutacja, świadczenie analizy potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia Wniosk. i parter będą prowadzili punkty obsługi przedsięb. w Kielcach, Sandomierzu i Busku Zdroju. Dodatkowo będą uruchomione biura w Końskich i Jędrzejowie. A także zostanie uruchom. aplikacja, która pozwoli na obsługę BO w każdym miejscu. BO: MMŚP mające siedzibę na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby w wieku 50 lat i więcej, osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–110; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–1730(882K, 848M). Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–270; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–2160(1102K, 1058M); Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat –273(139K, 134M); Liczba osób pracujących o niskich kwalifik.–385(196K, 189M). Budżet: 15424244,00PLN (dofinas.: 12784800,00PLN, wkład własny: 2639444,00PLN). Okres realizacji: 01.04.2017-31.03.2020. Obszar realizacji: woj. świętokrzyskie z wyłącz. obszarów funkcjonalnych miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków do rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Biznes Adapter – system wsparcia MŚP w ramach Podmiotowego Systemu Finansowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4927209.55", "WARTOSC": "5796717.12", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Proj. ŚOWES – okres real. 01.09.2016-31.08.2019 r. obszar real.– subregion płd. (8 powiatów – włoszczowski,jędrzejowski,kazimierski,pińczowski,buski,staszowski,opatowski,sandomierski). Cel gł.-Rozwój,aktywizacja,ekonomizacja SES w subreg płd woj.św do końca VIII 2019 r.przez działania animacyjno-inkubacyjne, doradcze,usługi,szkolenia i szerokie wsparcie finansowe,niefinansowe skierowane do osób fizycznych, w tym zagrożonych ubóstwem i wykluczeniem społ i OzN,JST,sektora pozarządowego,PES/PS oraz środowiska Biznesu i Mediów- zostanie osiągnięty na koniec proj. Projekt składa się z następujących działań: animacyjno-inkubacyjnych, doradztwa ogólnego i specjalistycznego, usług,szkoleń, udzielania dotacji i wsparcia pomostowego na utworzenie miejsc pracy. Przez ww.działania Wnios. i Par 1i Par2 zamierzają osiągnąć gł. wskaźniki rezultatu tj.: L.os. zagrożonych ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek (75 os. 45K30M), L. miejsc pracy utworzonych w PS-75; produktu: L.os. zagrożonych ubóstwem lub wykl. społ. objętych wsparciem w programie (240os.144K96M), L. PES objętych wsparciem – 120. Kwota dofinansowania 5 202 303,62 zł, wkład własny 170 887,50 zł. Proj. zg:z zasad UE;z zas,równ.szans i niedyskryminacji,w tym dost.dla OzN;zas.zrównoważ.rozwoju;z SZOOP.RPOWŚ.2014-2020,z prawodastwem kraj. w zakr.spos.realiz zakres proj. ŚOWES będzie ich przestrzegać w każdym zakresie. ŚOWES jest kontynuacja działań LCES w sub.płd woj św.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ", "TYTUL": "Świętokrzyski Ośrodek Wsparcia Ekonomii Społecznej (ŚOWES)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "728441.31", "WARTOSC": "864311.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.Celem projektu jest zwiększenie możliwości zatrudnienia młodych os. bezrobotnych poniżej 30 rokużycia, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), znajdujących się w trudnej sytuacji na rynku pracy pow. sandomierskiego. W ramach projektu wsparciem objęte zostanie102 os. bezrobotne w wieku 18-29 lat , w tym 52 kobiety i 49 mężczyzn.Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzianaliza umiejętności, predyspozycji i problemów zawodowych, która pozwoli na realizację najwłaściwszej ścieżki rozwoju zawodowegookreślonej w Indywidualnym Planie Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowaw ustawieo promocji zatrudnienia i instytucjach rynku pracy takie jak: staże,prace interwencyjne,bony na zasiedlenie, jednorazowe środki na podjęcie działalności gospodarczejoraz szkolenia. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzoneusługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymiidentyfikację potrzeb os.pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy,kompleksowe i indywidualne pośrednictwo pracyw zakresie uzyskania odpowiedniego zatrudnienia zgodnego z kwalifikacjami i kompetencjami wspieranej osobylub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowejw tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Głównym rezultatem projektubędzie podjęcie zatrudnienia przez co najmniej48 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej na własny rachunek przez 14 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sandomierskim (IV).", "DOFINANSOWANIE_UE_PER_CAPITA": 9.23}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3085042.78", "WARTOSC": "3629462.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 31.12.2017r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 6 powiatów. tj. sandomierskiego, opatowskiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.01.2016 do 31.12.2017r. Kwota dof 3541572,10zł wkł. wł. 97550zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Przedsiębiorczość bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3595045.59", "WARTOSC": "4229465.40", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Cel P. Inwes. będzie osiągnięty przez realizację celu proj. tj. rozpoczęcie GD prze75 os ( 44 K i 31 M) po 29 r. bezrobotnych, nieaktywnych i biernych zawodowo, a także rolników i domowników rolników zarejestrowanych jako bezrobotne poprzez przyznanie im wsparcia szkoleniowego, doradczego i finansowego na rozpoczęcie dział. gospodarczej do 30.09.2018r. Przy wsparciu EFS zostanie utworzonych 75 miejsc pracy. Ponadto dla 90 os. (53 K) zorganizowane zostanie wsparcie szkoleniowe dzięki czemu zwiększą o 40% wiedzę z zakresu tworzenia i prowadzenia dział. oraz opracowania BP. Grupę docelową stanowią os bezrobotne (I i II profil), poszukujące pracy i bierne zaw. oraz osoby odchodzące z rolnictwa i domownicy rolników (gos. poniżej 2ha przelicz), zarejestrowane jako bezrobotne, znajdujące się w szczególnej sytuacji na rynku pracy, po. 29 r. ż. z 7 powiatów. tj. sandomierskiego, opatowskiego, ostrowieckiego, staszowskiego, buskiego, kazimierskiego i pińczowskiego, które nie prowadziły dział. gosp. 12 miesięcy przed przystąpieniem do projektu oraz zadeklarują chęć jej zarejestrowania na teren. woj. świętokrzyskiego. Min 40% ucz. stanowić będą mieszkańcy obszarów wiejskich. Działania projektu to: rekrutacja, szkolenia i doradztwo przed zarej. firmy, przyznanie dotacji, wypłata wsparcia pomostowego oraz doradztwo i coaching jako innowacyjna metoda pracy z przedsiębiorcami. Okres realizacji: 01.10.2016 do 30.09.2018r. Kwota dof 4111742,13 zł wkł. wł. 117723,27zł.", "BENEFICJENT": "OŚRODEK PROMOWANIA I WSPIERANIA PRZEDSIĘBIORCZOŚCI ROLNEJ", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 7.74}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "574164.46", "WARTOSC": "675487.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych 256 uczniów (109K/147M) I Liceum Ogólnokształcącego w Sandomierzu poprzez realizację pakietu kursów ICT, oraz uzupełnienie kwalifikacji zawodowych przez 30 nauczycieli (22K/8M) w zakresie stosowania technologii informacyjnych do prowadzenia zajęć lekcyjnych w okresie 01.09.2018 do 30.06.2020r. Podstawowymi wskaźnikami rezultatu i produktu są: liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu-205 (88K/117M), liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-30 (22K/8M), liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie-256(109K/147M), liczba nauczycieli objętych wsparciem w programie-30(22K/8M), liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych 286 (131K/155M), liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych-1, liczba szkół, których pracownie przedmiotowe zostały doposażone w programie-1. Zaplanowane w projekcie działania koncentrują się na kursach i szkoleniach zarówno dla uczniów jaki dla nauczycieli I LO w Sandomierzu. Zaplanowano także doposażenie w niezbędny sprzęt IT szkolnych pracowni oraz czytelni. Projekt będzie realizowany samodzielnie (nie przewidziano partnerstwa) zgodnie z zasadą równości szans kobiet i mężczyzn oraz niedyskryminacji. Dofinansowanie projektu wynosi: 597 355,60 zł (pięćset dziewięćdziesiąt siedem tysięcy trzysta pięćdziesiąt pięć złotych 60/100), wkład własny: 78 132,00zł (siedemdziesiąt osiem tysięcy sto trzydzieści dwa złote 00/100).", "BENEFICJENT": "POWIAT SANDOMIERSKI/I LICEUM OGÓLNOKSZTAŁCĄCE COLLEGIUM GOSTOMIANUM", "TYTUL": "TIK i informatyka w pracy i nauce w nowoczesnej szkoły", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "541768.08", "WARTOSC": "637374.21", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 63 osób bezrobotnych powyżej 29 roku życia pozostających bez pracy w powiecie sandomierskim. Wsparciem w projekcie objęte zostaną wyłącznie zarejestrowane w Powiatowym Urzędzie Pracy w Sandomierzu osoby bezrobotne powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Wsparcie zaplanowane w projekcie to usługi i instrumenty wskazane w ustawie z 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy takie jak: poradnictwo zawodowe , pośrednictwo pracy, staże, prace interwencyjne oraz jednorazowe środki na podjęcie działalności gospodarczej. Udzielenie wsparcia w postaci usług i instrumentów wskazanych powyżej zostanie poprzedzone instrumentami i usługami rynku pracy służącymi indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej obejmującymi: identyfikację potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 25 uczestników projektu oraz podjęcie prowadzenia działalności gospodarczej ma własny rachunek przez 17 uczestników projektu.", "BENEFICJENT": "POWIAT SANDOMIERSKI/POWIATOWY URZĄD PRACY W SANDOMIERZU", "TYTUL": "Aktywizacja zawodowa osób powyżej 29 roku życia pozostających bez pracy w powiecie Sandomierskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4016979.19", "WARTOSC": "4725857.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "CEL GŁÓWNY:Wsparcie profilaktyki nowotworowej ukierunkowanej na wczesne wykrywanie raka jelita grubego poprzez zachęcenie/zmotywowanie 2468 (1111K i 1357M) osób w wieku produkcyjnym z obszaru województwa świętokrzyskiego (z wyłączeniem KOF) do udziału w badaniach kolonoskopowych, do końca grudnia 2020r. +GRUPA DOCELOWA: 2468 osób dorosłych (1357M i 1111K) w wieku aktywności zawodowej od 25-65lat z terenu województwa świętokrzyskiego, z wyłączeniem KOF, w tym osób: pracujących oraz biernych zawodowo z powodu stanu zdrowia. +GŁÓWNE DZIAŁANIA: +- działania informacyjno-edukacyjne +- badania przesiewowe raka jelita grubego (kolonoskopia przesiewowa,znieczulenie). +Okres realizacji: 01.03.2019-31.12.2020 +Obszar realizacji: WŚ z wyłączeniem KOF. +Kwota dofinansowania: 4 253 162,87 PLN, WKŁAD WŁASNY: 472 695,00 PLN", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "RAK NA WSPAK - wsparcie profilaktyki w kierunku wczesnego wykrywania raka jelita grubego w województwie świętokrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "312680.30", "WARTOSC": "367859.18", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Celem proj. jest zwiększenie atrakcyjności i jakości kształcenia Technikum w zawodzie technik handlowiec i technik mechanik w ZSP w Klimontowie w kontekście przyszłego zatrudnienia absolwentów poprzez zwiększenie kompetencji kluczowych 77 uczniów (55 M i 22 K) biorących udział w zajęciach dodatkowych, szkol. oraz stażach zawod. u pracodawców oraz zwiększenie przygotowania ZSP w Klimontowie do realizacji podstawy programowej kształcenia w zawodach: technik mechanik i technik handlowiec w doposażonych pracowniach symulacyjnych. Proj. realizowany będzie na obszarze powiatu sandomierskiego w woj. świętokrzyskim od 01.09.2016 do 31.08.2018. Grupa docelowa to 22 K i 55 M nieaktywnych zawodowo, uczących się w Technikum w zawodzie technik handlowiec i technik mechanik w ZSP w Klimontowie w wieku 15-21 lat. Zadania: 1. Dodat. zajęcia dydaktyczno-wyrównawcze rozw. kompetencje w zakresie porozumiewania się w j. obcych oraz matematyczne. 2. Dodat. zajęcia dydaktycznowyrównawcze rozw. podst. kompetencje naukowo-techniczne oraz umiejętność uczenia się 3. Indywidualne doradztwo zawodowe 4. Szkolenie: Obsługa wózka widłowego 5. Szkolenie spawalnicze metodą MAG z modułem przecinacza tlenowego. 6. Szkolenie: Nowoczesne metody akt. sprzedaży. 7. Staże. Projekt prowadzi do osiągnięcia m. in. nast. wskaźników: 1. Liczba szkół i placówek kształc. zawodow. wykorzyst. doposażenie zakupione dzięki EFS 2. Liczba uczniów szkół i placówek kształc. zawodow. uczestniczących w stażach i praktykach u pracodawcy 3. Liczba szkół i placówek kształc. zawodow. doposażonych w sprzęt i materiały dydaktyczne niezb. do realizacji kształcenia zawodowego. Wartość proj.: 367 859,18 zł. Kwota dofinansowania 342 824,18 zł, wkład własny 25 035,00 zł.", "BENEFICJENT": "AGENCJA ROZWOJU LOKALNEGO SP. Z O.O. W OSTROWCU ŚWIĘTOKRZYSKIM", "TYTUL": "Kompetencje kluczem do kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4045892.05", "WARTOSC": "4759873.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem głównym proj. „LGD-owskie wsparcie w biznesowym starcie” jest pobudzenie przedsięb. wśród 140 osób (71K i 69 M) na obszarach gmin woj. święt. objętych dział. 14 LGD przez zwięk. liczby mikroprzeds. tw. przez os.bezrob. i nieaktywne zaw. i przez osoby odch. z roln.. Działania: Rekr. oraz Wsparcie na rozwój przeds.- finansowe i pom.. Kluczowy wsk.rezultatu: L. utw. miejsc pracy w ramach udziel. z EFS środków na podjęcie dział. gosp.(71K i 69M), wsk.produktu: L. osób poz. bez pracy, które otrzym. bezzw. środki na podj. dział gosp. w progr. (55K i 50M), L. osób pozost. bez pracy odch. z roln., które otrzymały bezzwr. środki na podjęcie dział.gosp.w progr. (16K i 19M), Liczba osób niepełn., które otrzymały bezzwr.środki na podj. dział. gosp. w prog.z obszaru dan.LGD (9K i 8M). Grupą doc. są mieszk.12 powiatów woj. święt. – os. fizyczne bez zatrud. powyżej 29 roku życia zamierz. rozpocząć dział. gosp.,: osoby bezrob., poszuk. pracy i bierne zawodowo, w szczeg.syt.na rynku pracy oraz osoby odch. z roln. zarej. jako bezrob. i człon. ich rodzin zarej.jako bezrob. i znajdujący się w szczeg.syt. na rynku pracy (z gosp. do 2 ha) Dofin. wynosi 4798030,00 zł. Wkład własny - 240450,00 zł. Proj.obejmie gminy 12 pow. kielecki, skarżyski, starachowicki, staszowski, pińczowski, włoszczowski, konecki, jędrzejowski, opatowski, sandomierski, ostrowiecki, buski nal. do obszaru dział. Wnios. i Partnerów. Czas real.to 1 III 2017 – 30.X 2018.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - WOKÓŁ ŁYSEJ GÓRY", "TYTUL": "LGD-owskie wsparcie w biznesowym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1113993.00", "WARTOSC": "1310580.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Cel główny - Aktywizacja zawodowa 18K, 22M nieposiadających zatrudnienia w wieku powyżej 29 r. ż, zamieszkujących powiaty: kielecki, opatowski, ostrowiecki, sandomierski oraz utworzenie 33 nowych miejsc pracy na terenie woj. świętokrzyskiego do końca 10.2017r. Główne rezultaty projektu to: -utworzenie 33 miejsca pracy w ramach udzielonych z EFS śr. na podjęcie dział. gosp., -utworzenie 30 nowych firm dzięki udzielonej pomocy finansowej, -utworzenie 4 miejsc pracy dla osób odchodzących z rolnictwa w ramach udzielonych z EFS śr. na podjęcie dział. gosp., Główne produkty projektu to: -ukończenie przez 40 os. w wieku powyż. 29 r.ż. pozostających bez pracy projektu, -objecie wsparciem 4 os. z niepełnosprawnościami, -objęcie 30 firm doradztwem specjalistycznym, -objęcie 30 firm wsparciem finansowym, -objęcie wsparciem doradczym i szkoleniowym 40 os. -wsparcie 4 os. pozostających bez pracy odchodzących z rolnictwa bezzwrotnymi śr. finans. na podjecie dział. gosp. Grupę docelową projektu stanowić będzie 22K, 18M nieposiadających zatrudnienia w wieku powyżej 29 r. ż znajdujących się w szczególnie trudnej sytuacji na rynku pracy zamieszkujących powiaty: kielecki, opatowski, ostrowiecki, sandomierski. Główne działania zrealizowane w ramach projekt to: -organizacja szkoleń i doradztwa z zakresu prowadzenia dział. gosp. i pisania biznes planu, - przyznanie środków finansowych na rozwój przedsiębiorczości, - przyznanie wsparcia pomostowego finansowego, - przyznanie wsparcie pomostowego w postaci usługi szkol-doradczej Kwota dofinansowania: 1 309 915,80 zł. Wkład własny: 31 048,20 zł. Projekt realizowany w okresie od 01.03.2016 r. do 31.10.2017 r. Obszar realizacji projektu: województwo świętokrzyskie: powiat sandomierski, powiat ostrowiecki, powiat opatowski, powiat kielecki.", "BENEFICJENT": "TARNOBRZESKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Sukces z własną firmą", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "788255.80", "WARTOSC": "927359.76", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem ogólnym projektu jest podniesienie aktywności zawodowej 60 osób powyżej 29 roku życia z powiatów Opatów, Ostrowiec, Starachowice, Sandomierz i Staszów poprzez udział w kompleksowej ścieżce aktywizacji zawodowej. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 20 uczestników projektu. Grupę docelową stanowić będzie 60 osób (5K i 55M) powyżej 29 roku życia, znajdujące się w szczególnej sytuacji na rynku pracy, które są bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) lub bierne zawodowo w tym zarejestrowane w PUP/MUP jako bezrobotne dla których ustalono pierwszy lub drugi profil pomocy (bezrobotni aktywni i bezrobotni wymagający wsparcia) zamieszkujące w woj. świętokrzyskim. Grupę docelową stanowić będą osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami (co najmniej 40% z wykształceniem gimnazjalnym lub niższym), w tym co najmniej 20% uczestników stanowić będą osoby bierne zawodowo. W ramach wybranych kategorii uczestnikami projektu mogą być również osoby niepełnosprawne (spełniające wymogi zdrowotne do wzięcia udziału w wybranym kursie). Główne zadania to: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie potrzeb szkoleniowych i możliwości doskonalenia zawodowego poprzez zastosowanie dla każdego uczestnika Indywidualnych Planów Działania, - Pośrednictwo pracy i poradnictwo zawodowe, - Realizacja 5 szkoleń kończących się egzaminami nadającymi kwalifikacje zawodowe: Spawacz konstrukcji stalowych spoiną pachwinową blach i rur metodą MAG oraz rurociągów spoiną pachwinową blach i rur metodą TIG, Operator koparko-ładowarki w kl.III z umiejętnością wykonywania prac brukarskich, Operator magazynowych urządzeń transportu bliskiego z obsługą magazynu, Operator maszyn numerycznych CNC, - Realizacja 3 miesięcznych staży zawodowych zgodnych z kierunkiem uzyskanych kwalifikacji zawodowych. Dofinansowanie: 880829,76 zł. Wkład własny: 46530,00 zł. Termin realizacji: 02.01.2017-30.04.2018.", "BENEFICJENT": "STUDIUM KSZTAŁCENIA ZAWODOWEGO I JĘZYKÓW OBCYCH S.C.", "TYTUL": "Kwalifikacje drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "922485.96", "WARTOSC": "1085277.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt jest propozycją wsparcia aktywności zawodowej osób po 29 roku życia w szczególnie trudnej sytuacji na rynku pracy zamieszkujących na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego. Celem projektu jest: \"zwiększenie możliwości zatrudnienia w okresie do dnia 30.11.2017r. na stanowiskach pracy występujących w branży turystyki zdrowotnej i prozdrowotnej u min.68 osób z grupy 75 ucz. proj.w wieku powyżej 29 r.ż znajdujących się w szczególnie trudnej sytuacji na rynku pracy (25% osoby bierne zawodowo, 75% os. bezrobotne, 21% os. długotrwale bezrobotne, 10% os. z niepełnosprawnościami, 26% os. w wieku 50+, 21% os. o niskich kwalifikacjach) zamieszk. na terenie subregionu sandomiersko-jędrzejowskiego woj. świętokrzyskiego poprzez podniesienie kwalifikacji zawodowych niezbędnych do pracy w branży turystyki zdrowotnej i prozdrowotnej oraz z zakresu ICT.\" Przedsięwzięcie dzięki kompleksowemu wsparciu doradczo - szkoleniowemu i z zakr. pośrednictwa pracy pozwoli osiągnąć wysoką efektywność zatrudnieniową i trwale przyczyni się do zmiany sytuacji zawod. uczestników i uczestniczek.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "942255.60", "WARTOSC": "1108536.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Projekt „W Ożarowie kształcimy zawodowo” realizuje cel podniesienia jakości i atrakcyjności oferty edukacyjnej Technikum i Zasadniczej Szkoły Zawodowej w Zespole Szkół w Ożarowie poprzez zwiększenie zdolności adaptacyjnych do przyszłego zatrudnienia przez 60 uczniów(U) (1K,59M) i 11 nauczycieli(N) (1K,10M). Ze względu na strukturę grupy objętej projektem uczestnicy to w zdecydowanej większości mężczyźni (59U,10N) oraz 2 kobiety (1U,1N). Projekt polega na: - zwiększenie jakości nauczania w TECH i ZSZ, w tym poprzez zakup centrum obróbczego MILL 600, zakup modelu robota przemysłowego wraz z oprogramowaniem oraz uruchomienie Szkolnego Punktu Informacji i Kariery, - nabyciu przez 11N(1K,10M) nowych kwalifikacji przez udział 10M w 4 kursach z zakresu TIK i mechatroniki oraz 1K w studiach podyplomowych z doradztwa zawod., - nabyciu przez 60 U(1K,59M) umiejętności: a) w ramach kursów – 20U TECH informatycznego z 4 dziedzin (3 programy komputerowe oraz programowanie robotów); 20U TECH mechatronicznego z 4 dziedzin (2 programy komputerowe, programowanie maszyn CNC oraz programowanie robotów); 20U ZSZ opanuje 4 metody: spawania MAG i TIG, ręczne cięcie gazowe i plazmowe oraz prostowanie termiczne konstrukcji stalowych. b) w ramach zajęć dodatkowych 60U nabędzie kompetencje kluczowe w 4 blokach: przedsiębiorczość, matematyka(TECH)/fizyka elektroniczna(ZSZ), rysunek techniczny, branżowy j. ang. zawodowy. c) Każdy z 60U odbędzie trwający 150 godz. staż zawodowy w zakładach pracy zgodnych z wykształceniem oraz inteligentnymi specjalizacjami regionu. Kwota dofinansowania – 1.053.156,00 zł, a wkład własny 55380,00 zł. Realizacja od 01.09.2016r. do 31.08.2018r. na terenie woj. św. w powiatach opatowskim, sandomierskim, staszowskim, kieleckim i ostrowieckim.", "BENEFICJENT": "FUNDACJA CENTRUM EUROPY LOKALNEJ", "TYTUL": "W Ożarowie kształcimy zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.79}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "858340.62", "WARTOSC": "1009812.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem głównym P jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w BLT przez co najmniej 80% (116M/8K)os. z grupy 154os. dorosłych (10K) z woj. świętokrzyskiego w okresie 01.01.2020-30.06.2021r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe. GD: 154 osób dorosłych w wieku 21 lat i więcej (w tym co najmniej 10K) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych, zamieszkujących, pracujących lub uczących się w WŚ w rozumieniu KC z następujących powiatów: staszowski, buski, sandomierski, opatowski, kielecki. Minimalny wiek UP wynika z przepisów państwowych normujących minimalny wiek kierowcy zawodowego. GD obejmuje zarówno osoby pracujące jak i niepracujące. Zadania: PJC+KWP, PJCE+KWP, KWP do C, PJD+KWP.", "BENEFICJENT": "KORNEL BRYK OŚRODEK SZKOLENIA KIEROWCÓW PROMOT", "TYTUL": "Kwalifikacje kierowcy - pewność pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "666455.20", "WARTOSC": "725275.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski", "OPIS": "Pr.skierowany do 50 (29K) mieszkańców pow. sandomierskiego w wieku 15-29 lat z gr. NEET (bez pracy, nie uczestniczących w szkol./kształceniu). Realiz.pr. wynika z przeprow. diagnozy, zost. dopasowana do potrzeb i oczekiwań 50(29K) UP bez pracy,odpowiada ich strukt.na rynku pracy (80%biernych zawod, 20%bezrobotnych,30% długotrwale bezrobotnych). Zaplanowany KOMPLEKS.i ZINDYWIDUALIZ.PROG.AKTYWIZ.SPOŁ-ZAWOD-EDUKAC.:opiera się na co najmniej 4 elem.indywid. i kompleks.pomocy (w tym 2 obligat.);ma na celu zmniejsz. obsz.wyklucz. społ. i poprawę dostępu do rynku pr.,daje os. do 29r.ż. z gr.NEET możliw.uczestn. (w okr.do 4 mc od rozpocz.udziału w pr.) w formach wsparcia (zg.z DK) nastawion.na identyf. predysp.zawod. (instr.1), nabycie kwalifik. zawod.,rozwij. praktycz.umiejęt.zawod. poprzez: grup.i indywid. porad.zawod.(instr.2), wsparcie psychologa/coacha(instr.2), pośred.pracy(instr. 2),udział w szkol.zawod. zakończ. egzam.zewn.(instr.4) oraz udział stażach zawod.(instr.5)u pracodawcy. Wszyst. dział.w pr. są zg. z potrzeb.lokal.rynku pr.,zindywid.i dopas.do predysp.zawod.poszczeg.UP, dobrane z myślą o konkretnym przedsiębiorcy. 100%UP w wyniku udziału w pr. otrzyma wysokiej jakości ofertę zatrudnienia,przyuczenia do zawodu/ stażu w ciągu 4 mc.od mom.przyst.do pr.;min. 43%UP, w tym 17% ON,36% os. o niskich kwalifik.,35% długotrwale bezrob.uzyska zatrudnienie/samozatrudn.do 4 tyg. od zakończ. udziału w pr.(efekt.zatrudn) Przewidziane w pr. szkolenia zawod.związ. będą wyłącznie z uzysk.kwalif. zawod.koniecznych do podj.i wykonywania pracy na stanowiskach pracy występ.w branżach: metalurg.,maszynowej,odlewniczej,motoryz.,budowlanej (kryt.prem1),w zawodach należ.do gr. zawodów: robotnicy przemysłowi i rzemieślnicy,operatorzy i monterzy maszyn i urządzeń (wg Klasyf.Zawodów i Specjaln.)-kryt.prem3.Szkolenia zakoń.się egzam.i uzysk.certyf.potwierdz.uzyskane kwalifik.(opis Zad.4). Projekt./Partner posiadają co najmniej roczne dośw. w prowad", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Dobra praca!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "713393.00", "WARTOSC": "846455.87", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt realizowany będzie w terminie od 01 sierpnia 2018r. do 31 lipca 2020 r. (łącznie 24 miesiące) i obejmie swym zasięgiem wszystkie powiaty województwa świętokrzyskiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 50. osóbbiernych zawodowo (30K/20M) w wieku 18-29 lat, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu iszkoleniu,zamieszkujących ww.powiaty.Uczestnikom zaproponowane zostaną następujące formy wsparcia: 1/wsparcie doradczo-motywacyjne (w tym: określenie IPD, poradnictwo psychologiczne); 2/grupowe poradnictwo zawodowe; 3/pośrednictwo pracy; 4/szkolenia zawodowe; 5/ staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 20K/M podniesie kompetencje zawodowe, 3/zatrudnienie uzyska: min. 30% uczestników. Wsparcie w projekcie udzielane będzie zgodnie ze standardami określonymi w Planie Gwarancji dla młodzieży w Polsce. Całkowita wartość projektu to 846 455,88 zł.Czas trwania projektu to 24 m-ce.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywnie w stronę pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "428438.25", "WARTOSC": "504045.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski", "OPIS": "Celem proj. „Wysokie kwalifikacje drogą do sukcesu zawodowego” jest do 30.11.2021r wzrost kwalifikacji i przygotowania zaw. u min. 153 ze 191os., tj. 80% (w tym min. 29K), osób dorosłych w wieku 18 i więcej lat, z woj. świętokrzyskiego, zainteresowane zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji z własnej inicjatywy, w tym o niskich kwalifikacjach, pozostających bez zatrudnienia i pracujących. ZADANIA 1-3.Kursy zawodowe -3 edycje (161os) 2.Kursy przygotowujące do uzyskania kwalifikacji czeladnika lub mistrza w zawodzie realizowane jako pozaszkolne formy kształcenia kończące się uzyskaniem rozpoznawalnych w danym sektorze/ branży certyfikatów (UDT, IMBiGS, uprawnieniami SEP „E” i „D”, prawem jazdy, świad. czeladniczym/ mistrzowskim) Dofinansowanie: 438.519,15 zł Wkład własny: 65525,85 zł", "BENEFICJENT": "INSTYTUT DOSKONALENIA KADR I ADMINISTRACJI RAFAŁ KATA", "TYTUL": "Wysokie kwalifikacje drogą do sukcesu zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "549337.04", "WARTOSC": "651800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Projekt odpowiada na zdiagnoz. potrzeby i bariery 40 osób w wieku 15- 29 lat (poniżej 30 r.ż) biernych zawodowo i nie uczestniczących w kształceniu/ szkoleniu (tzw. grupa NETT) z powiatu rawskiego, kt. są zagroż. wykl. społ. z powodu trudnej syt. osobist. i zawod. Zaplanowany w proj. KOMPLEKSOWY PROGRAM AKTYWIZACJI SPOŁ - ZAWODOWO-EDUK. ma na celu zmniejsz. obsz. wyklucz. społ, poprawę dostępu do rynku pracy, daje kobietom biernym zawodowo i nieuczestniczącym w ksztłc/szkol. do 30r.ż.możliwość uczestn. (w okresie do 4 mc od rozpocz. udziału w proj.) w formach wsparcia (zg. z DK) nastawionych na identyf. predysp. zawod. (instr. 1 z DK), nabycie kwalifik.zawod., rozwij. praktycz. umiejęt. zawod. poprzez: grup.i indywid. porad. zawod. (instr. 2) ,wsparcie psychologa/coacha (instr. 2), pośred.pracy (instr. 2), udział w szkol.zawod. zakończ. egzamin. zewn. (instr. 4) oraz udział stażach zawod. (instr. 5)u pracodawcy. Wszyst. działania w pr. są zg. z potrzebami lokalnego rynku pracy, zindywidualiz. i dopasowane do predyspozycji zawod. poszczeg.UP. 100% UP w wyniku udziału w pr. otrzyma dobrej jakości ofertę zatrudnienia, przyuczenia do zawodu/ stażu w ciągu 4 mc. od momentu utraty pracy lub zakończ. kształc. formalnego lub innej formy pomocy prowadz. do aktyw. zawodowej.Okres 4 mc będzie liczony od dnia przyst. osoby do pr. Pr. będzie realiz. zg. z minimaln.wymag.jakościowymi dla zadania (1,2,3,4,5,6) oraz standardu usługi(bad.predyspoz.,poradnictwo zawod.,pośredn.pracy, szkolenia/kursy zawod.,staże). Pr. speł.wszyst.kryteria dodatk:zakł. wykorzyst. innowacyjn. produktu zwalid. w ramach POKL(opis w 4.1,zad.1),jest real. w partnerstwie z FJCHS, kt. posiada co najmniej roczne dośw. w edukacj i aktywizacji zawod.- społecznej młodzieży do 30 r. życia,zakłada podnoszenie i/lub uzupełnianie kwalifikacji i kompetencji zawod. w ramach staży zawod. i jest dostos. do potrzeb konkretnego pracodawcy oferującego zatrudnienie UP po zakońc. udziału w", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Młodzież aktywna na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]