{"gmina": "gmina miejska Skarżysko-Kamienna", "kod_gus": "052615210000", "kod_gus_podregionu": "052615200000", "podregion_eurostat": "PL721", "ludnosc": 46449, "budzet": {"dochody": "186,08 mln zł", "wydatki": "177,99 mln zł", "wydatki_zmiana": 8.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,23 mln zł", "wydatki": "4,48 mln zł", "wydatki_zmiana": 15.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 48.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.713086579999954}, {"date": "2016-12-31", "value0": 0, "value1": 8.713086579999954}, {"date": "2017-01-01", "value0": 0, "value1": 7.649956329999894}, {"date": "2017-12-31", "value0": 0, "value1": 7.649956329999894}, {"date": "2018-01-01", "value0": 0, "value1": -0.9745496299999654}, {"date": "2018-12-31", "value0": 0, "value1": -0.9745496299999654}, {"date": "2019-01-01", "value0": 0, "value1": 8.086446359999984}, {"date": "2019-12-31", "value0": 0, "value1": 8.086446359999984}], "dochod_ue": "4,94 mln zł", "dotacje_ue": {"gmina": "214,25 mln zł", "gmina_pc": "4612.5 zł", "powiat": "35,21 mln zł", "powiat_pc": "757.9 zł", "wojewodztwo": "40,88 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "603,52 tys zł", "wydatki_inwestycje_ue": "2,62 mln zł", "janosik": {"dochody": "7,22 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-29", "DATA_START": "2016-12-16", "DOFINANSOWANIE": "332125385.87", "WARTOSC": "529060693.51", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock", "OPIS": "Projekt Prace na linii kolejowej nr 25 na odcinku Skarżysko Kamienna – Sandomierz obejmuje: • Prace infrastrukturalne (to jest w zakresie infrastruktury kolejowej), obejmujące rehabilitację linii nr 25 na odcinku od km 143,422 do km 242,400, to jest o długości 98,978 km, przy czym, w wyniku regulacji geometrii torów, planowana finalna długość zrehabilitowanego odcinka linii nr 25 wynosić będzie 98,90 km; • Prace dworcowe (to jest w zakresie infrastruktury dworcowej), obejmujące przebudowę dworca w Skarżysku Kamiennej wraz z budową parkingu Park&Ride. W zakresie Prac infrastrukturalnych, Projekt zakłada przywrócenie pierwotnych parametrów technicznych linii wraz dostosowaniem elementów infrastruktury do potrzeb osób o ograniczonej możliwości ruchowej. W ramach Projektu wykonane zostaną w szczególności następujące roboty budowlane: • przebudowa nawierzchni torowej wraz z korektą geometrii torów, granicach terenu kolejowego, • wzmocnienie podtorza na odcinku Skarżysko Kamienna – Zalesie Gorzyckie, • przebudowa istniejących skrzyżowań w poziomie szyn, • budowa, przebudowa lub rehabilitacja obiektów inżynieryjnych, • przebudowa lub budowę obiektów kubaturowych, • • przebudowa obiektów do obsługi podróżnych w tym małej architektury i peronów celem dostosowania peronów i dojść do nich do potrzeb obsługi osób o ograniczonej możliwości poruszania się na podstawie wymagań TSI PRM, • wymiana urządzeń mechanicznych srk na przekaźnikowe lub komputerowe, • kompleksowa wymiana sieci trakcyjnej w torach głównych na odcinku Skarżysko Kamienna – Wąchock wraz ze stacją Wąchock, • wymiana wyznaczonych konstrukcji wsporczych na odcinku Wąchock – Zalesie Gorzyckie. W zakresie Prac dworcowych, Projekt zakłada przebudowę dworca w Skarżysku Kamiennej wraz z budową parkingu Park&Ride.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 25 na odcinku Skarżysko Kamienna – Sandomierz", "DOFINANSOWANIE_UE_PER_CAPITA": 1535.94}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-07-13", "DOFINANSOWANIE": "37707165.69", "WARTOSC": "54564486.82", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Głównym celem projektu jest poprawa warunków obsługi podróżnych, co radykalnie poprawi dostępność stacji kolejowej i bezpieczeństwo ruchu kolejowego oraz osób korzystających z usług kolei. Dla osiągnięcia tego celu, zadanie będzie realizowane według następujących założeń: W miejsce istniejącej kładki dla pieszych (przeznaczonej do likwidacji) zbudowane zostanie przejście pod torami spełniające funkcję tunelu pieszo - rowerowego. Przejście pod torami posiadać będzie połączenie ze zmodernizowanym budynkiem dworca (modernizacja dworca w ramach projekt odrębnego, realizowanego przez PKP S.A.), peronami 1, 2 i 3 oraz południową częścią miasta. Przebudowie z dostosowaniem do obecnych warunków technicznych poddany zostanie perony nr 1, który zostanie podwyższone do wysokości 76 cm, wymieniona zostanie nawierzchnia, wybudowane zostanie jego odwodnienie i przebudowane zostanie oświetlenie peronu. W związku z budową przejścia podziemnego wykonanych zostanie szereg prac koniecznych i towarzyszących w zakresie branży : torowej, konstrukcyjnej, sterowania ruchem kolejowym, elektroenergetyki trakcyjnej i nietrakcyjnej, kubaturowej, teletechnicznej, drogowej, sanitarnej. Wykonane zostanie nowe oznakowanie zmodernizowanego układu komunikacyjnego w ramach stacji kolejowej oraz wykonanie nowych elementów małej architektury. W ramach projektu planowane jest osiągnięcie specyficznego dla programu wskaźnika rezultatu tj. liczby osób korzystających z przebudowanych/odnowionych dworców kolejowych w roku 2021 w ilości 158 595 osoby/rok.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE", "TYTUL": "Budowa zintegrowanego systemu komunikacyjnego wraz z tunelem pod torami w obrębie dworca kolejowego stacji Skarżysko Kamienna", "DOFINANSOWANIE_UE_PER_CAPITA": 811.79}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "8497312.17", "WARTOSC": "20913690.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Wnioskodawca dysponuje niezbędną wiedzą fachową do realizacji projektu tj. wiedzą w zakresie budowy sieci ciepłowniczych, produkcji i dystrybucji ciepła oraz kompleksowej obsługi inwestycji ciepłowniczych, od dokumentacji budowlanej po realizację i eksploatację sieci i urządzeń ciepłowniczych.Oprócz wiedzy typowo technicznej osoby zaangażowane w projekt, posiadają wiedzę w zakresie ochrony środowiska oraz w sprawach finansowo-ekonomicznych. Na potrzeby realizacji projektu w ramach struktury organizacyjnej Spółki powołany zostanie zespół projektowy, w skład której wejdą pracownicy Celsium serwis Spółka z o.o., w liczbie co najmniej 3 osób, tj. pracownicy Działu remontowo-budowlanego, odpowiedzialni w ramach projektu za dokumentowanie postępów prac budowlanych oraz koordynowanie współpracy pomiędzy Celsium, Celsium serwis i wykonawcą zadania. Kompetencje osób zaangażowanych w zarządzanie projektem odpowiadać będą zakresowi obowiązków określonemu dla poszczególnych stanowisk zdefiniowanych w zespole projektowym. Obsługą prawną projektu będzie się zajmował Zarząd Celsium serwis, natomiast nadzór nad realizacją projektu będzie sprawował Wiceprezes Zarządu. Dodatkowo Spółka będzie wspierana przez pracowników Celsium Sp. z o.o., w liczbie 10 osób, którzy zostaną oddelegowani na potrzeby realizacji projektu, w tym pracownicy Działu Inżynieryjnego Celsium - 5 osób kadry inżynieryjno-technicznej, pracownicy Działu Ekonomicznego Celsium - wsparcie od strony finansowej (rozliczenie projektu w tym poprawność księgowa, przelewy, faktury, rachunki) – w ramach obecnej umowy pomiędzy firmami; pracownicy Działu Eksploatacji - wsparcie w zakresie monitoringu i rozliczenia deklarowanego efektu ekologicznego.", "BENEFICJENT": "CELSIUM SERWIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa układu kogeneracyjnego produkującego energię elektryczną i cieplną przy ul. 11 Listopada 7 w Skarżysku-Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 182.93}, {"DATA_KONIEC": "2021-03-01", "DATA_START": "2017-04-07", "DOFINANSOWANIE": "7791680.99", "WARTOSC": "12796971.18", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Obszary objęte projektem są zaniedbane i odseparowane od siebie. Wyznaczenie obszaru rewitalizacji i realizacja skumulowanych działań scali osiedla. Przekształcenie terenu po jednostce wojsk. w centrum rekreacyjne oraz budowa świetlicy środowiskowej zintegruje mieszkańców i ożywi teren. Budowa monitoringu, termomod. Bursy Szkolnej i remont Przedszkola zwiększą bezpieczeństwo i podniosą estetykę. Projekt kontynuje rewitalizację Os. Rejów i ma strategiczne znaczenie dla obszaru. Wnioskodawcą projektu jest Gmina Skarżysko-Kamienna, partnerem Powiat Skarżyski. Gmina utworzy na Os. Zachodnie przestrzeń rekreacyjną budując: skatepark, pumptrack, parkingi z drogami i infrastr. towarzysz., budynek wielofunkc. (wc, stacja napraw rowerów samoobsł. świetlica środowiskowa), plac zabaw, kompleks boulderowy, ścieżkę rowerową. Gmina wyremontuje Przedszkole Nr 1 wraz z otoczeniem. W ramach konkursu urbanist-architekt. opracowano koncepcję ścieżki edukacyjnej. Powiat wykona termomod. Bursy Szkolnej przy Zesp. Placówek Eduk.-Wychow. z montażem paneli fotowoltaicznych. Działania realizowane będą na podst. dokumentacji projektowej. Nad robotami prowadzony będzie nadzór inwestorski. Przewidziano działania promocyjne. Zadania, zaplanowane do realizacji ujęto w GPR, są zgodne z celem szczegół. RPO WŚ 2014-2020 wzmocniony rozwój społeczn-gospodarczy, fizyczny i przestrzenny obszarów miejskich, w tym poprzemysłowych Osi Prioryt. Rozwój miast, Priorytetu inwest. 9b wspieranie rewitalizacji fizycznej, gospodarczej i społecznej ubogich społeczności na obszarach miejskich i wiejskich oraz Działaniem 6.5 Rewitalizacja obszarów miejskich i wiejskich Wszystkie obiekty (3) będą posiadały podjazdy dla niepełnosprawnych. Powierzchnia obszarów objętych rewitalizacją wynosi 3,57 ha, liczba wspartych obiektów infrastr. wynosi 3 szt. Uwzględniono wszystkie wskaź. horyzontalne produktu i rezult, zatrudnionych będzie 3 os.", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA", "TYTUL": "Rewitalizacja Osiedli Zachodnie i Dolna Kamienna w Skarżysku-Kamiennej.", "DOFINANSOWANIE_UE_PER_CAPITA": 167.74}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-09-30", "DOFINANSOWANIE": "6999920.00", "WARTOSC": "8757045.26", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt dotyczy wymiany 92,28 % wszystkich opraw oświetleniowych wraz z osprzętem na oświetlenie energooszczędne LED, w całej Gminie Skarżysko-Kamienna. Montaż efektywnego energetycznie oświetlenia zmniejszy energochłonność sektora publicznego i zapotrzebowanie na energię. Zmniejszenie zużycia energii i emisji CO2 wpłynie na poprawę jakości powietrza, a tym samym na ochronę środowiska i zmniejszenie kosztów oświetlenia gminy. Zwiększy się bezpieczeństwo mieszkańców, kierowców. Poprawie ulegnie estetyka miasta. Wybrano optymalny wariant III realizacji przedsięwzięcia w oparciu o wyniki audytu energetycznego. Zakłada on wyniesienie 92 szt. punktów sterowania poza stacje trafo, redukcję strumienia świetlnego, zastosowanie stałego strumienia (CLO) w całym czasie eksploatacji i modernizację : 4 706 szt. opraw sodowych i rtęciowych na oprawy LED, wymianę: 3 371 szt. wysięgników z osprzętem, 132 szt. Zegarów astronomicznych. Przedmiotowa inwestycja ujęta jest w Planie Gospodarki Niskoemisyjnej i Gminnym Programie Rewitalizacji. Realizacja projektu od 30.09.2019 do 30.12.2021r. Projekt zgodny z osią prioryt. 3 Efektywna i zielona energia, działanie 3.4 Strategia niskoemisyjna, wsparcie zrównoważonej multimodalnej mobilności miejskiej RPO WŚ 2014-2020 projektów dotyczących modernizacji oświetlenia ulicznego na energooszczędne, dla OSI oraz z wymogami regulaminu konkursu. W wyniku realizacji projektu planuje się zmodernizować 4706 szt źródeł oświetlenia. Oszczędność energii elektr. 2240,77 MWh/rok, szac. roczny spadek emisji gazów cieplar. 1806,06 tony równoważn. CO2; w obu wskaźn. stanowi to 71% oszczędności. Ponadto, w projekcie uwzględniono wszystkie obowiązkowe wskaźniki horyzontalne produktu i rezultatu, oraz ilość zaoszczędzonej energii cieplnej.", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA", "TYTUL": "Modernizacja oświetlenia ulicznego w Skarżysku-Kamiennej.", "DOFINANSOWANIE_UE_PER_CAPITA": 150.7}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2018-04-23", "DOFINANSOWANIE": "5172656.59", "WARTOSC": "7743443.98", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem projektu jest głęboka termomodernizacja 4 placówek oświatowych (Przedszkola nr 7, Szkoły Podstawowej nr 9, Zespołu Placówek Oświatowych nr 2, Zespołu Szkół Publicznych nr 4), Urzędu Miasta. Obiekty położone są na terenie miasta Skarżysko-Kamienna i pełnią ważne funkcje społeczne na terenie OSI. Projekt wpisuje się w cel szczegółowy działania 3.3, priorytetu inwestycyjnego 4c RPO WŚ na lata 2014-2020 tj. zwiększona efektywność energetyczna budynków publicznych oraz sektora mieszkaniowego. Realizacja projektu ma pozytywny wpływ na środowisko. Zmniejszenie zużycia energii dostarczanej do budynków wpłynie na poprawę jakości powietrza. Dla projektu wybrano optymalny wariant realizacji przedsięwzięcia w oparciu o wyniki audytu energetycznego oraz audytu efektywności energetycznej (UM). Planuje się: docieplanie ścian zewnętrznych, stropodachu, wymianę stolarki okiennej i drzwiowej oraz modernizację instalacji grzewczej. Modernizacja instalacji c.o przewiduje: wymianę grzejników, instalację zaworów termostatycznych i podpionowych. Placówki będą wyposażone w system zarządzania energią m. in.liczniki ciepła, pogodowe czujniki temperatury. W UM przewiduje się wymianę oświetlenia i montaż paneli fotowoltaicznych. W dwóch obiektach zostaną wymienione piece na gazowe wraz z osprzętem. Realizacja projektu od II kw 2018 do IV kw 2022r. W wyniku realizacji projektu szacowany roczny spadek emisji gazów cieplarnianych wynosi 462,507 tony równoważnika CO2. Liczba zmodernizowanych energetycznie budynków 5 szt, powierzchnia użytkowa budynków poddanych termomodernizacji 8471,74 m2. W projekcie uwzględniono wszystkie obowiązkowe wskaźniki kluczowe rezultatu: ilość zaoszczędzonej energii cieplnej 4908,59 GJ/rok; energii elektrycznej 31,866 MWh/rok zmniejszenie zużycia energii końcowej 5137,51 GJ/rok,pierwotnej 1693334,33 kWh/rok. Ponadto, w projekcie uwzględniono wszystkie wskaźniki horyzontalne produktu i rezultatu.", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA", "TYTUL": "Termomodernizacja i efektywne wykorzystanie energii w trzech ośrodkach subregionalnych. Oszczędność energii w sektorze publicznym ETAP II - termomodernizacja budynków użyteczności publicznej w Skarżysku-Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 111.36}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "35150010.59", "WARTOSC": "94748678.58", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock", "OPIS": "Projekt obejmuje budowę 82 niezależnych podobszarów w architekturze FTTH dla 34 714 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 172 placówek oświatowych z obszaru kieleckiego B. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru kieleckiego \"B\" 3.3.26.52b", "DOFINANSOWANIE_UE_PER_CAPITA": 98.09}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-07", "DOFINANSOWANIE": "4359847.20", "WARTOSC": "5811404.17", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem głównym Projektu jest zwiększenie dostępu obywateli i podmiotów gospodarczych do cyfrowych usług publicznych oferowanych przez Gminę Skarżysko-Kamienna oraz jednostki podległe. Cel główny jest zbieżny z celem tematycznym VII osi priorytetowej „Sprawne usługi publiczne”, Dz. 7.1 „„Rozwój e-społeczeństwa” ( w zakresie typu projektów: Rozwój e-usług, z wyłączeniem e-zdrowia)” RPO Woj. Świętokrz. 2014-2020, który brzmi: „Upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących w szczególności sektora zdrowia oraz administracji publicznej.” W wyniku realizacji projektu powstanie teleinformatyczny system, dzięki któremu zostanie udostępnionych 19 e-usług oraz informacje sektora publicznego dla mieszkańców Gminy a także dla interesariuszy Urzędu spoza regionu: E-rejestry, E-biuro obsługi interesanta, E-deklaracje, E-decyzje, E-podatki, E-odpady, E-tablica, E-zwiedzanie, E-konsultacje społeczne, E-rada , E-opłata reklamowa, E-stypendia, E-dodatki mieszk., E-cmentarze, E-rezerwacje i bilety, E-oświata, E-biblioteka, E-muzeum, E-inwestor W projekcie będzie zaangażowanych w sumie 18 podmiotów z Gminy: Urząd Miasta; Zespół Placówek Oświatowych (ZPO), ZPO: 2, 3, 4, 5; SP 8; ZSP: 1, 4; Przedszkola: 1, 6, 9; M. Centr. Kult.; Muzeum Orła Białego, Bibliot.Miej.; MOSiR, CIS, COI Projekt ma zasięg lokalny. Produkty projektu: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 - transakcja [szt.] – 10 Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja [szt.] – 5 Przestrzeń dyskowa serwerowni [TB] – 30 Liczba podmiotów, które udostępniły on-line informacje sektora publicznego [szt.] – 18 Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne [szt.] – 7 Rezultaty projektu: Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego [szt./rok] – 9 205", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA", "TYTUL": "e-Skarżysko - rozwój usług elektronicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 93.86}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-08-22", "DOFINANSOWANIE": "4287095.75", "WARTOSC": "5262106.18", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem projektu jest przebudowa budynku przy ul. Ekonomii 7 w Skarżysku-Kamiennej na potrzeby utworzenia nowoczesnej, pozbawionej barier architektonicznych placówki (DPS), oferującej 30 miejsc stałego pobytu całodobowego i 30 miejsc krótkookresowego całodobowego pobytu opiekuńczego w postaci mieszkań chronionych (wspomaganych) dla osób niesamodzielnych, które ze względu na wiek, niepełnosprawność lub chorobę potrzebują wsparcia w funkcjonowaniu w codziennym życiu, ale nie wymagają usług w zakresie świadczonym przez jednostkę pobytu długoterminowego. W ramach pobytu długoterminowego placówka zapewniać będzie wysokiej jakości usługę w zakresie potrzeb bytowych, opiekuńczych oraz usługi wspomagające (udział w terapii zajęciowej, rehabilitacji, podnoszenie sprawności i aktywizowanie mieszkańców domu). W ramach inwestycji planuje się: przebudowę wewnątrz budynku, wraz z montażem wewnętrznej windy oraz niezbędnymi instalacjami, zagospodarowanie terenu w celu dostosowania dla osób niepełnosprawnych oraz na potrzeby hortiterapii, wyposażenie budynku. Działania realizowane będą na podst. dokumentacji projektowej. Nad robotami prowadzony będzie nadzór inwestorski. Projekt jest zgodny z celem szczegółowym 2 poprawiona jakość oraz szersze udostępnienie obiektów pomocy i integracji społecznej dla Osi priorytetowej 7 sprawne usługi publiczne w ramach Priorytetu inwestycyjnego 9a oraz Działania 7.3 Infrastruktura zdrowotna i społeczna. Utworzony DPS dla osób w podeszłym wieku i przewlekle somatycznie chorych oraz mieszkania chronione będą nową formą pomocy w powiecie skarżyskim, gdyż takie placówki na chwilę obecną nie funkcjonują. W wyniku realizacji projektu wsparty zostanie jeden nowo utworzony ośrodek opieki nad osobami zależnymi (DPS) oraz nastąpi wzrost zatrudnienia we wspieranym podmiocie o 10 etatów (6kobiet i 4mężczyzn)", "BENEFICJENT": "POWIAT SKARŻYSKI", "TYTUL": "Poprawa dostępu w Powiecie Skarżyskim do usług świadczonych w lokalnej społeczności poprzez utworzenie placówki opieki całodobowej oferującej stały pobyt dla osób w podeszłym wieku oraz przewlekle somatycznie chorych wraz z mieszkaniami chronionymi", "DOFINANSOWANIE_UE_PER_CAPITA": 92.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-17", "DOFINANSOWANIE": "4232299.32", "WARTOSC": "7794561.17", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem projektu jest głęboka termomodernizacja 6–ciu placówek oświatowych, podległych Gminie i położonych na terenie miasta Skarżysko-Kamienna. Obiekty pełnią ważne funkcje społeczne na terenie Obszaru Strategicznej Interwencji. W/w prace będą prowadzone w: Przedszkolach nr 4 i nr 6, Szkołach Podstawowych nr 1, nr 5, nr 7, nr 8, Projekt jest powiązany z działaniami rewitalizacyjnymi. Na terenie objętym GPR znajduje się Szkoła nr 8. Projekt wpisuje się w cel szczegółowy działania 3.3, priorytetu inwestycyjnego 4c RPO WŚ na lata 2014-2020 tj. zwiększona efektywność energetyczna budynków publicznych oraz sektora mieszkaniowego. Realizacja projektu ma pozytywny wpływ na środowisko. Zmniejszenie zużycia energii dostarczanej do budynków wpłynie na poprawę jakości powietrza. Dla projektu wybrano optymalny wariant realizacji przedsięwzięcia w oparciu o wyniki audytu energetycznego. Planuje się głównie: docieplanie ścian zewnętrznych, stropodachu, wymianę stolarki okiennej i drzwiowej oraz modernizację instalacji grzewczej. Modernizacja instalacji co przewiduje: wymianę grzejników, instalację zaworów termostatycznych i podpionowych. Placówki będą wyposażone w system zarządzania energią – m. in. liczniki ciepła, pogodowe czujniki temperatury. Realizacja projektu od 2016-03-17 do 2018-09-30, roboty budowlane: od I do III kw 2018 r. W wyniku realizacji projektu szacowany roczny spadek emisji gazów cieplarnianych wynosi 790,92 tony równoważnika CO2. Liczba zmodernizowanych energetycznie budynków 6 szt, powierzchnia użytkowa budynków poddanych termomodernizacji 15 040,17 m2 . W projekcie uwzględniono wszystkie obowiązkowe wskaźniki kluczowe rezultatu: ilość zaoszczędzonej energii cieplnej 7 367,99 GJ/rok, zmniejszenie zużycia energii końcowej w wyniku realizacji projektu 7 367,99 GJ/rok, ilość zaoszczędzonej energii elektrycznej. Ponadto, w projekcie uwzględniono wszystkie wskaźniki horyzontalne produktu i rezultatu.", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA", "TYTUL": "Termomodernizacja i efektywne wykorzystanie energii w trzech ośrodkach subregionalnych. Oszczędność energii w sektorze publicznym – termomodernizacja budynków użyteczności publicznej w Skarżysku-Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 91.11}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "50445008.25", "WARTOSC": "61295952.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Projekt dostosuje systemy informatyczne Partnerów, głównie szpitali do wymogów pracy w oparciu o dokumentację medyczną w postaci elektronicznej i umożliwienie im przekazywanie informacji o zdarzeniach medycznych do CSIOZ, zgodnie z wymogami Ustawy o SIOZ, obsługę e-recept i e-skierowań oraz stworzenie możliwości udostępnienia pacjentom elektronicznej dokumentacji medycznej. Ze względu na różny poziom infrastruktury partnerów systemy teleinformatyczne będą dostosowane indywidualnie do posiadanego sprzętu i oprogramowania w taki sposób aby we wszystkich jednostkach zastosowane rozwiązania gwarantowały i podnosiły bezpieczeństwo w zakresie ciągłości działania systemów na poziomie 4-tej klasy dostępności systemów informatycznych. Cele projektu są zgodne z celem Działania7.1 Rozwój e-społeczeństwa RPO2014-2020 oraz zgodny z celami szczegółowymi tej osi priorytetowej to jest: upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących sektora administracji publicznej. Planowane jest terminowe osiągnięcie zdolności do udostępniania dokumentacji medycznej zgodnie z wymogami Ustawy o SIOZ. Planowane jest osiągnięcie 5 wskaźników produktu oraz 1 rezultatu tj: Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – transakcja, Liczba podmiotów, które udostępniły on-line informacje sektora publicznego-wartość docelowa dla nich to 20 szt.; Przestrzeń dyskowa serwerowni-wartość docelowa to 1200 TB; Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 -dwustronna interakcja-wartość docelowa 38 szt; . Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego-wartość docelowa to 2000 szt./rok. W ramach Projektu realizowane będzie 21 zadań. Wydatki ogółem 57 221 156,96; niekwalifikowalne 1 909 597,51; kwalifikowalne 55 311 559,45; z czego dofinansowanie na kwotę 47 014 825,53", "BENEFICJENT": "WOJEWÓDZTWO ŚWIĘTOKRZYSKIE", "TYTUL": "Informatyzacja Placówek Medycznych Województwa Świętokrzyskiego (InPlaMed WŚ)", "DOFINANSOWANIE_UE_PER_CAPITA": 84.05}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "11801422.50", "WARTOSC": "14287436.44", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Przedmiotem Projektu jest zapewnienie firmom, przez SIPH będący Regionalnym Operatorem BUR, dostępu do profesjonalnej obsługi w ramach popytowego systemu dofinans. usług rozwojowych. Wsparcie procesów adaptac. przedsięb. w ramach PSF zintegrowanego z BUR udzielane będzie w okresie od 01.01.2017 r do 31.12.2019r. Wsparcie kierowane jest do 250 MŚP, które posiadają siedzibę na terenie miast: Ostrowiec Św., Skarżysko-Kam., Starachowice. Dofinans. objęte zostaną w szczeg. firmy z branż w obszarach intel. specj., przedsięb. wysokiego wzrostu oraz działających w sektorach: srebrnym, białym lub zielonym, a także te, które otrzymały wsparcie w postaci analiz potrzeb rozwoj. w ramach dz.2.2. POWER. Wsparciem zostanie objęte 2000 (800K i 1200M) pracowników z ww przedsiębiorstw, w szczegól. os. po 50 rż. (252 os. w tym 75K i 177M) oraz os. o niskich kwalif. (355 os. w tym 46K i 309M). Cel projektu będzie realizowany poprzez zapewnienie firmom dofinans. usług rozwojowych dostępnych w BUR, obejmujących: doradz. biznesowe, mentoring, asystę w prowadzeniu działalności gosp. Oraz usługi rozwoj. dla pracown. (szkol. ogólne i specjalist., w tym o charakt. zawodowym, studia podypl., e-learning), pozwalające na dostosowanie kwalif., zgodnie ze zdiagn. potrzebami przedsięb. (analiza potrzeb). W rezultacie z 250 firm objętych wsparciem min. 100 MŚP zrealizuje swój cel rozwojowy. Spośród 2000 prac. 1600 os.(480K i 1120M) uzyska kwalif./nabędzie kompet. potwier. certyf./zaświad., dostosowane do zmian gosp. i zapotrzeb. na rynku. Wnioskowa kwota dofin. 11.801.422,50 zł. Kwota wkładu własnego wynosi 2.870.625,00 zł i stanowi koszt pojedynczej usługi rozwoj. w zakresie niedofinans. w projekcie.", "BENEFICJENT": "STAROPOLSKA IZBA PRZEMYSŁOWO-HANDLOWA", "TYTUL": "Operator usług rozwojowych dla MŚP z obszarów funkcjonalnych miast:Ostrowiec Świętokrzyski, Starachowice, Skarżysko-Kamienna dostępnych w Bazie Usług Rozwojowych BUR.", "DOFINANSOWANIE_UE_PER_CAPITA": 70.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "2988925.00", "WARTOSC": "6718875.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Zwiększenie konkurencyjności przedsiębiorstwa Recevent Sp. z o.o. (dalej Recevent) i włączenie procesów wzorniczych do działalności firmy. Działania projektowe wzornicze: a) Projektowanie wzornicze innowacji produktowej Wielkoformatowy druk ekologiczny, na papierze BBS, wraz z obróbką - rekomendacja rozdz. II lit. B, pkt. 2 ust. D „Podniesienie jakości powtarzalności i terminowości procesów wydruku nośników reklamy w oparciu o własny park maszynowy drukarni BBS”, b) Projektowanie wzornicze innowacji produktowej Usługa kompleksowej budowy kampanii OOH na sieci nośników zrzeszającej indywidualnych właścicieli tablic – jw. ust. C „Wprowadzenie Systemu zarządzania kampaniami na nośnikach obcych”, c) Projektowanie wzornicze systemu wizualizacji/znakowania tablic billboardowych – jw. ust. B „Opracowanie systemu wizualizacji tablic billboardowych”, d) Projektowanie wzornicze zmian struktury organizacyjnej - rekomendacja rozdz. II lit. B, pkt. 1 „Zmiany wzornicze struktury organizacyjnej”, e) Opracowanie działań marketingowych do wprowadzenia innowacji na rynek- rekomendacje rozdz. II lit. C „Zalecenia dla strategii marketingowej…”. Działania wdrożeniowe projektów wzorniczych skutkujące dywersyfikacją oferty: a) Dla wprowadzenia innowacji produktowej 1. Wielkoformatowy druk ekologiczny na papierze BBS (blueback) wraz z obróbką: zakup urządzeń do linii produkcyjnej do wydruków wielkoformatowych BBS w technologii ekologicznej – rekomendacja rozdz. II lit. B, pkt. 2 ust. D, b) Dla wprowadzenia innowacji produktowej 2. Usługa budowy kampanii OOH (out of home) na sieci nośników indywidualnych: zakup dedykowanego Systemu zarządzania kampaniami reklamowymi (robocza nazwa RAPZ), zgodnego z projektem – rekomendacja rozdz. II lit. B, pkt. 2, ust. C.", "BENEFICJENT": "RECEVENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacji produktowych w branży reklamy OOH oraz włączenie procesów design thinking w przedsiębiorstwie Recevent", "DOFINANSOWANIE_UE_PER_CAPITA": 64.34}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "8263241.98", "WARTOSC": "9801032.48", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Przedmiotem projektu jest zakup wysokospecjalistycznego sprzętu medycznego celem \"Poprawy jakości i skuteczności świadczeń”. Cel projektu wynika bezpośrednio ze zdiagnozowanych potrzeb zdrowotnych mieszkańców i pacjentów szpitala. Nowoczesna aparatura medyczna podniesie standard medycznych wpłynie także na lepsze wykorzystanie kwalifikacji i doświadczenia personelu medycznego oraz znacząco poprawi proces medyczno-diagnostyczny. Cele projektu jest zgodny z RPOWŚ2014/20 poprzez Działanie7.3 Infrastruktura zdrowotna i społeczna, cel szczeg. nr 1 Poprawiona jakość oraz szersze udostępnienie podmiotów ochrony zdrowia. Priorytet inwestycyjny 9a promuje inwestycje w infrastrukturę zdrowotną, które przyczyniają się do zmniejszania nierówności w zakresie stanu zdrowia. Dzięki wyposażeniu Pracowni w nowy sprzęt medyczny pacjenci otrzymają kompleksowa pomoc na miejscu i nie będą wymagać transportu do odległych placówek hemodynamicznych, co zwiększy bezpieczeństwo zdrowotne regionu. Poprawi sie także jakość procesu terapeutycznego we wszystkich komórkach Działu Kardiologicznego. Wskaźnikami mierzalnymi projektu są: rezultat: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 2658os. produkty: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 2658os.; Liczba wspartych podmiotów leczniczych szt.1; Nakłady inwestycyjne na zakup aparatury medycznej 4.220.291,19 zł. W związku z ogłoszeniem pandemii koronawirusa projekt został poszerzony o dodatkowe zadanie: Wsparcie szpitali w Końskich, Skarżysku-Kamiennej i Włoszczowie w zapobieganiu, przeciwdziałaniu oraz zwalczaniu COVID-19. Przy czym ZOZ w Końskich, na podstawie umowy użyczenia, przekaże część zakupionej aparatury medycznej do Szpitala Specjalistycznego Artmedik Sp.z o.o. z siedzibą ul.Małogoska 25, 28-300 Jędrzejów.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W KOŃSKICH", "TYTUL": "Poprawa jakości i dostępności do usług zdrowotnych poprzez doposażenie Działu Kardiologicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 63.34}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "2862455.54", "WARTOSC": "3367597.14", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "CEL GŁÓWNY: zwiększenie aktywności społecznej i zawodowej oraz szans na zatrudnienie 90 os. (46K, 44M, w tym 10 os. z niepełnosprawnościami) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie miasta Skarżysko – Kamienna (woj. świętokrzyskie), tracącego funkcje społeczno-gospodarcze (Obszar Strategicznej Interwencji OSI), w okresie 01.06.2019-31.05.2022. GRUPĄ DOCELOWĄ projektu, tym samym odbiorcami wsparcia w projekcie jest 90 osób (46K i 44M) zagrożonych ubóstwem i wykluczeniem społecznym, w tym 10 osób (5k i 5M) z niepełnosprawnościami. Wszyscy uczestnicy projektu to osoby z Obszaru Strategicznej Interwencji (OSI) – obszaru funkcjonalnego miasta Skarżysko-Kamienna tracącego funkcje społeczno-gospodarcze, które zamieszkują w mieście Skarżysko- Kamienna (w rozumieniu przepisów Kodeksu Cywilnego); GŁÓWNE ZADANIA: 1. Usługi aktywnej integracji o charakterze społecznym 2. Usługi aktywnej reintegracji o charakterze zawodowym - ścieżka zatrudnienia wspieranego -CIS 3. Usługi aktywnej reintegracji o charakterze zawodowym - ścieżka zatrudnienia wspieranego - PSU KWOTA DOFINANSOWANIA: 2 862 455,54 zł. WKŁAD WŁASNY: 505 141,60 zł. OKRES I OBSZAR REALIZACJI: 1.06.2019-31.05.2022, Miasto Skarżysko Kamienna, tj. Obszar Strategicznej Interwencji (OSI)", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W SKARŻYSKU-KAMIENNEJ", "TYTUL": "Kreatywnie i Skutecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 61.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "2779001.90", "WARTOSC": "6580273.22", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem projektu jest rozbudowa II LO w Skarżysku-Kam. o halę sportową. Z hali korzystać będą mogli również uczniowie Zespołu Szkół Technicznych (hala połączona zostanie łącznikiem również z ZST). Hala w części parterowej podzielona będzie na dwie części: salę widowiskowo – sportową o wymiarach ok. 24mx43m oraz zaplecze socjalno – techniczne, w którym zlokalizowane są szatnie i łazienki dla sportowców, sala gimnastyczna dla osób niepełnospr., toalety ogólnodostępne (w tym toaleta dla osób niepełnosp.), pokój nauczyciela (trenera) i pomieszczenie 1-szej pomocy, magazyn oraz pomieszczenie gospodarcze. Na drugim piętrze znajdować się będzie widownia, która mieści 166 miejsc siedzących. Hala w pełni dostępna będzie dla osób niepełnosprawnych oraz zgodnie z projektem budowlanym hala wyposaż. będzie w instalacje: centralnego ogrzewania, elektryczną, wodnokanalizacyjną, wentylacyjną, system nagłośnienia. Projekt przewiduje również wyposaż. hali i niezbędne zagospodarowanie terenu(droga pożarowa, miejsca postojowe). Działania realizowane będą na podst. dokumentacji projektowej. Nad robotami prowadzony będzie nadzór inwestorski. Przewidziano działania promocyjne. Przedsięwzięcie jest zgodne z celem szczegółowym 1 Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół Osi Priorytetowej 7 - Sprawne usługi publiczne w ramach Priorytetu inwestycyjnego 10a. Inwestycje w edukację, umiejętności i uczenie się przez całe życie poprzez rozwój infrastruktury edukacyjnej i szkoleniowej oraz Działania 7.4 Rozwój infrastruktury edukacyjnej i szkoleniowej. W wyniku realizacji projektu wsparty zostanie 1 obiekt infrastruktury edukacji ogólnej, który również zostanie dostosowany do potrzeb osób niepełnosprawnych. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej wyniesie 900 osób.Nastąpi wzrost zatrudnienia we wspieranych podmiotach o 1 osobę (mężczyzna).", "BENEFICJENT": "POWIAT SKARŻYSKI", "TYTUL": "Rozbudowa infrastruktury II Liceum Ogólnokształcącego o halę sportową łączącą zaplecze sportowe II Liceum Ogólnokształcącego i Zespołu Szkół Technicznych w Skarżysku - Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 59.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-11", "DOFINANSOWANIE": "2756212.68", "WARTOSC": "3585193.21", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem proj. jest termomodernizacja budynków użyteczności publ.,których właścicielem jest Powiat Skarżyski: Domu Pomocy Społecznej w Skarżysku-Kam. ul. Sporna 6 i Specjalnego Ośrodka Szkolno-Wychowawczego Nr 2 w Skarżysku-Kam. ul. Spacerowa 31. W ramach projektu przewiduje się ociepl. przegród budowl. (SOSW Nr 2, DPS), wymianę stolarki okiennej i drzwiowej (SOSW Nr 2, DPS), modern. instalacji centraln. ogrzewania (SOSW Nr 2, DPS), modern. źródła ciepła (wymiana pieca węgl. na kotły gazowe wrazz wykonaniem wewn. instalacji gazowej) w SOSW Nr 2, modern. instalacji c.w.u wraz z montażem kolektorów słonecznych (SOSW Nr 2), modern. systemu wentylacji mechanicznej (DPS), modern. c.w.u (DPS), wymiana opraw ośw. oraz żarówek na energooszczędne (DPS), budowa instalacji fotowoltaicznej (DPS). Projekt zakłada montaż wyłącznie nowych, nieużywanych elementów. Działania realizowane będą na podst. dokument. projekt. Nad robotami prowadzony będzie nadzór inwest. Przewidziano działania promoc. Projekt jest zgodny z celem szczegół. zwiększona efekt. energet. bud. publ. oraz sektora mieszk. w ramach priorytetu inwestycyjnego 4.c wspieranie efekt. energet. inteligentnego zarządz. energią i wykorzystania odnaw. źródeł energii w infrastrukturze publicznej, w tym w bud. publicznych i sektorze mieszkaniowym oraz Działaniem 3.3 RPO WŚ. Liczba zmodernizowanych źródeł ciepła-1szt. Pow. użyt. budynków poddanych termomod.- 3 284,60 m2. Liczba zmodern. energetycznie budynków-2szt. Zmniejszenie rocznego zużycia energii pierwotnej w bud. publ. 2 019 294,89kWh/rok. Liczba gosp. dom. z lepszą kl zużycia energii - 0szt. Liczba wyb. jedn. wytw. energii elektr. z OZE – 1szt. Liczba przeb. jedn. wytw. energii elektr. z OZE – 0 szt. Zmniejsz. zużycia energii końcowej w wyniku realizacji proj. 5 816,95 GJ/rok. Ilość zaoszcz. energii cieplnej 5 451,77 GJ/rok. Ilość zaoszcz. energii elekt. – 93,55 MWh/rok Szacowany roczny spadek emisji gazów cieplarn. wyniesie 486,76 ton równoważnika CO2/rok", "BENEFICJENT": "POWIAT SKARŻYSKI", "TYTUL": "„Termomodernizacja budynków użyteczności publicznej należących do Powiatu Skarżyskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 59.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-16", "DOFINANSOWANIE": "2754701.25", "WARTOSC": "5777862.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem niniejszego wniosku jest opracowanie oraz wykonanie zintegrowanej instalacji oczyszczania spalin. Opracowywane w ramach projektu rozwiązanie jest odpowiedzią na zapotrzebowanie rynku w kontekście dostosowania kotłów ciepłowniczych typu WR25 do spełnienia wymagań dyrektywy Parlamentu Europejskiego i Rady (UE) nr 2010/75/UE (tzw. Dyrektywy IED) nakładających ograniczenia w ilości zanieczyszczeń ( SOx, NOx, pyłów ) emitowanych do atmosfery. Innowacyjność instalacji będącej przedmiotem niniejszego projektu polegać będzie na: - większej efektywności oczyszczania spalin niż rozwiązania obecnie oferowane, co zminimalizuje emisję zanieczyszczeń oraz konieczność składowania ubocznych produktów spalania - poprawie jakości świadczonych usług (np. montaż u klienta gotowych modułów) oraz dostosowaniu instalacji do indywidualnych potrzeb klienta, Produkt będzie montowany z prefabrykowanych gotowych modułów co pozwoli na skrócenie czasu montażu u klienta oraz podwyższenie bezpieczeństwa pracy montażystów na terenie budowy - niższej cenie, proponowanie rozwiązanie będzie nawet 2-krotnie tańsze niż obecnie oferowane rozwiązania, co znacznie ograniczy potrzebne po stronie inwestora nakłady finansowe, a tym samym zredukuje znacząco wpływ poniesionych inwestycji ceny np. ciepła dla finalnych odbiorców", "BENEFICJENT": "QENERGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zintegrowana Modułowa Instalacja Efektywnej Redukcji Zanieczyszczeń dla kotłów typu WR", "DOFINANSOWANIE_UE_PER_CAPITA": 59.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "2983118.99", "WARTOSC": "3509551.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów", "OPIS": "W ramach projektu dla 54 podmiotów z terenu powiatu skarżyskiego, które na podstawie przeprowadzonej analizy potrzeb zgłosiły zapotrzebowanie, zakupione zostaną materiały ochrony osobistej (maski, przyłbice, kombinezony, rękawiczki itp.), środki ochrony osobistej, sprzęt medyczny typu: sterylizator parowy, generatory ozonu, leżanki do izolatek oraz autoklaw. Działania projektowe opierają się na zakupie i dostarczeniu 54 podmiotom z terenu powiatu skarżyskiego materiałów i sprzętu zgłoszonych w zapotrzebowaniu.Projekt skierowany jest do mieszkańców powiatu skarżyskiego, który na koniec 2018 r. zamieszkiwało 74817 osób, w tym 36067 mężczyzn i 38750 kobiet. Projekt będzie dotyczył pracowników jednostek organizacyjnych powiatu, pracowników jednostek gminnych, personelu medycznego w szczególności narażonego na rozprzestrzenianie się epidemii . Projekt nie porusza zagadnień związanych z równością kobiet i mężczyzn, jednakże wszystkie decyzje w projekcie, kwestie związane z zarządzaniem będą realizowane z zachowaniem równości kobiet i mężczyzn. Projekt uwzględnia interesy grup społecznych będących w trudniejszej sytuacji: osób niepełnosprawnych, kobiet, zagrożonych wykluczeniem społecznym – równy dostęp do korzyści będących rezultatem projektu i korzystaniu z nich. Okres realizacji projektu 01.02.2020 r. - 31.12.2020 r. Kwota wnioskowanego dofinansowania 2850591 zł. Kwota wkładu własnego 503045,47zł.", "BENEFICJENT": "POWIAT SKARŻYSKI", "TYTUL": "Stop koronawirusowi! Przeciwdziałanie i ograniczenie skutków pandemii COVID-19 na terenie powiatu skarżyskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 42.49}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1732036.72", "WARTOSC": "2223663.52", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiot projektu: - budowa lądowiska wraz z infrastrukturą towarzyszącą i przystosowaniem przyległego terenu:dostosowanie terenu pod lądowisko, budowa lądowiska dla śmigłowców ratunkowych wraz z infrastrukturą towarzyszącą, wykonanie instalacji elektrycznych; - zakup sprzętu i aparatury medycznej: analizator parametrów krytycznych, mobilny aparat do znieczulania, defibrylator z kardiowersją i opcją elektro-stymulacji serca, elektryczne urządzenia do ssania, kardiomonitor, przewoźny ultrasonograf, przyłóżkowy zestaw RTG, respirator stacjonarny i transportowy, stół zabiegowy z lampą operacyjną, zestaw do monitorowania czynności życiowych, wózki zabiegowe oraz do transportu pacjentów, wózek do sali opatrunkowo-gipsowej, łóżko elektryczne 4-segmentowe wraz z materacem i poręczą.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SKARŻYSKU-KAMIENNEJ SZPITAL POWIATOWY IM. MARII SKŁODOWSKIEJ-CURIE", "TYTUL": "Budowa lądowiska dla śmigłowców ratunkowych dla potrzeb ZOZ w Skarżysku-Kamiennej oraz doposażenie Szpitalnego Oddziału Ratunkowego w sprzęt medyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 37.28}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1566095.51", "WARTOSC": "2015090.37", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Niniejszy projekt dotyczy Oddziału Rehabilitacji Stacjonarnej i Oddziału Rehabilitacji Dziennej wraz z zapleczem rehabilitacyjnym, które obecnie znajdują się w budynku szpitalnym przy ul. Ekonomii 4, a w ramach projektu zostaną przeniesione do budynku przy ul. Szpitalnej 1, w którym zlokalizowany był oddział zakaźny. W ramach projektu planuje się przebudowę i doposażenie (zakup sprzętu medycznego) ww. oddziału. Cel gł. projektu: Poprawa jakości usług świadczonych w ZOZ w Skarżysku, Szpitalu Powiat. im. Marii Skłodowskiej-Curie. Cele szczegółowe: 1. Zwiększenie dostępu dla osób niepełnospr. i leżących. 2. Unowocześnienie wyposażenia. 3. Poprawa dostępu do świadczeń i poprawa wskaźnika „przelotowości” (w istniejącym oddziale). 4. Skrócenie czasu oczekiwania na świadczenia zdrowotne. 5. Poprawa komfortu leczenia pacjentów w oddziale rehabilitacji 6. Wprowadzenie w oddziale opieki koordynowanej. Cele są zbieżne z celami osi priorytet. 7 dla priorytetu inwest. 9a – sprawne usługi publiczne, a także celem działania – poprawiona jakość oraz szersze udostępnienie podmiotów ochrony zdrowia. Projekt spełnia kryteria dostępu oraz kryteria punktowe, zgodnie z regulaminem konkursu. Całkowita wartość projektu 2 015 090,37, wydatki kwalifik. 1 842 465,31, dofinansowanie 1 566 095,51. Zakładane wskaźniki: Ludność objęta ulepszonymi usługami zdrowotnymi(osoby) (CI36)-45,3tys; Liczba wspartych podmiotów leczniczych (szt)-1; Nakłady inwestycyjne na zakup aparatury med. (zł)-224871,42; Liczba obiektów dostosowanych do potrzeb os. z niepełnospr. (szt.)-1;pozostałe wskaźniki produktu i rezultatu: wzrost zatrudnienia we wspieranych podmiotach, l.utrzymanych miejsc pracy, l.nowoutworzonych miejsc pr, wzrost zatrudnienia we wspieranych przeds, l.osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych, l.projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami przyjmują wartość 0. Okres realizacji projektu: maj 2020-czerwiec 2021.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SKARŻYSKU-KAMIENNEJ SZPITAL POWIATOWY IM. MARII SKŁODOWSKIEJ-CURIE", "TYTUL": "Modernizacja i zakup sprzętu medycznego dla Oddziału Rehabilitacji stacjonarnej w ZOZ w Skarżysku Kamiennej, Szpitalu Powiatowym im. Marii Skłodowskiej-Curie", "DOFINANSOWANIE_UE_PER_CAPITA": 33.71}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "1542743.11", "WARTOSC": "2070170.81", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem projektu jest modernizacja 5 boisk szkolnych oraz utworzenie jednego placu zabaw przy placówkach oświatowych w Skarżysku-Kamiennej. Modernizacji podlegać będą boiska przy Zespole Szkół Ekonomicznych, Zespole Szkół Transportowo-Mechatronicznych, Specjalnym Ośrodku Szkolno-Wychowawczym nr 2, I Liceum Ogólnokształcącym oraz Zespole Placówek Edukacyjno-Wychowawczych. Plac zabaw zlokalizowany będzie przy Zespole Placówek Edukacyjno-Wychowawczych. W ramach projektu powstaną wielofunkcyjne boiska w zależności od placówki m.in. do piłki koszykowej, piłki siatkowej, piłki ręcznej oraz bieżnia. W trakcie realizacji projektu nad robotami prowadzony będzie nadzór inwestorski. W ramach projektu planuje się działania promocyjne. Zmodernizowane boiska oraz plac zabaw będą dostępne dla osób niepełnosprawnych. Przedsięwzięcie jest zgodne z celem szczegółowym 1 Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół Osi Priorytetowej 7 - Sprawne usługi publiczne w ramach Priorytetu inwestycyjnego 10a. Inwestycje w edukację, umiejętności i uczenie się przez całe życie poprzez rozwój infrastruktury edukacyjnej i szkoleniowej oraz Działania 7.4 Rozwój infrastruktury edukacyjnej i szkoleniowej. W wyniku realizacji projektu wsparte zostaną 2 obiekty infrastr. kształcenia zawod. oraz 3 obiekty infrastruktury edukacji ogólnej. 5 obiektów zostanie. dostosow. do potrzeb osób niepełnospr. Potencjał objętej wsparciem infrastruktury w zakresie infrastruktury edukacyjnej wyniesie 1200 osób.", "BENEFICJENT": "POWIAT SKARŻYSKI", "TYTUL": "Modernizacja infrastruktury sportowej i rekreacyjnej przy powiatowych placówkach oświatowych", "DOFINANSOWANIE_UE_PER_CAPITA": 33.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1317524.26", "WARTOSC": "2481250.07", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt przewiduje podniesienie poziomu efektywności energetycznej firmy.Zakres rzeczowy wynika z przeprowadzonego audytu energetycznego/efektywności energetycznej i obejmuje:1.termomodernizację budynku,modernizację instalacji c.o.oraz oświetleniowej,2.wymianę źródła ciepła na pompę ciepła,3.budowę instalacji fotowoltaicznej.Projekt jest zgodny z lokalnym PGN oraz POP,a także wyznaczonym celem szczegółowym priorytetu inwestycyjnego 4.b.promowanie efektywności energetycznej i korzystania z oze w przedsiębiorstwach oraz celem szczegółowym działania 3.2Efektywność energetyczna i odnawialne źródła energii w przedsiębiorstwach RPOWŚ 2014-2020,tj.:„Zwiększona efektywność energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim” oraz Regulaminem konkursu RPSW.03.02.00 IZ.00-26-158/17.W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki:1.rezultatu:dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych:0,0744MWe,dodatkowa zdolność wytwarzania energii c. ze źródeł odnawialnych:0,0300MWt,il. zaoszczędzonej energii cieplnej:5903,44GJ/rok,ilość zaoszczędzonej energii el.:13,73MWh/rok,spadek zużycia wody przez wsparte przedsiębiorstwa:5,749m3/rok,zmniejszenie zużycia energii końcowej:5952,86GJ/rok,szacowany roczny spadek emisji gazów cieplarnianych:493,64Mg/rok;produktu:l. przedsiębiorstw,które w wyniku wsparcia poprawiły efektywność energetyczną:1szt.,l.przedsiębiorstw otrzymujących dotacje:1szt.,l.przedsiębiorstw otrzymujących wsparcie:1szt.,inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(wkład własny)1163725,82 zł.,l.wybudowanych jednostek wytwarzania energii elektrycznej i cieplnej z OZE po 1szt,l.zmodernizowanych energetycznie budynków-1szt,pow.użytkowa budynków poddanych termomodernizacji:3870m2.Okres realizacji projektu 01-06-2019r.-31-12-2020r.Koszty:całkowite:2481250,07zł.,kwalifikowalne:1958908,59zł.,wkład UE:1317524,26zł. Planowane do zakupu środki trwałe będą nowe.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MET-BUD\" S.C. KONSTANTY JERZY NITEK,ANNA NITEK,MAŁGORZATA NITEK", "TYTUL": "„Podniesienie poziomu efektywności energetycznej Przedsiębiorstwa Wielobranżowego \"MET-BUD\" s.c.”", "DOFINANSOWANIE_UE_PER_CAPITA": 28.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1042363.60", "WARTOSC": "1498619.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie innowacyjnej bieżni dla koni wraz z oprogramowaniem umożliwiającym wykorzystanie zaawansowanych planów treningowych. Mamy tu do czynienia z innowacją w dwu obszarach. Należy zauważyć, że już samo urządzenie będzie się wyróżniać na tle konkurencji nowymi możliwościami. Najważniejsze z nich to: optymalne wymiary, tj. komfortowej wielkości powierzchnia biegowa przy jednocześnie jak najmniejszych gabarytach całego urządzenia; szerokie trapy, optymalnej wysokości poręcze, przezroczyste ścianki boczne, wypinające się poprzeczki, system amortyzacji płyty biegowej, nisko umieszczony pas biegowy &ndash; wszystko to dla komfortu i bezpieczeństwa konia; możliwość prowadzenia treningu zarówno pod górkę, jak i z górki; monitoring tętna; wbudowana waga - w standardzie. Natomiast drugim innowacyjnym obszarem oprócz ww. rozwiązań konstrukcyjno-technicznych będzie zaawansowane oprogramowanie do sterowania bieżnią i zarządzania treningiem koni. Będzie obejmowało ono m.in. specjalnie opracowane programy treningowe będące wynikiem badań przeprowadzonych przez najwyższej klasy polskich naukowców z SGGW, WIHiE i IGHZ PAN specjalizujących się w behawiorze, fizjologii oraz biomechanice ruchu koni. Dzięki tej pracy powstanie nowa wiedza na temat korelacji między wynikami badania tętna oraz krwi, a stopniem wytrenowania i kondycją koni. Pozwoli to na dobór natężenia treningu do indywidualnych potrzeb i możliwości konkretnego konia. W efekcie opracujemy algorytmy, które pozwolą na sterowanie bieżnią w oparciu o odczyt z czujnika HR na bieżąco. System informatyczny będzie ponadto umożliwiał wiele zaawansowanych opcji takich jak: nagrywanie parametrów treningu, u", "BENEFICJENT": "JĘCEK ANDRZEJ „MASTER-SPORT”", "TYTUL": "Innowacyjna bieżnia mechaniczna dla koni wraz z unikalnym systemem informatycznym do zarządzania treningiem", "DOFINANSOWANIE_UE_PER_CAPITA": 22.44}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "879872.82", "WARTOSC": "1035144.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Okres realizacji 02.01.2019-31.08.2020. Grupa docelowa z terenu OSI-Skarżysko-Kamienna-97 osób w tym 90 uczniów/uczennic 46K/44M oraz 7 nauczycieli 4K/3M. Projekt ma na celu doposażenie Technikum nr3 w Skarżysku-Kam w zawodach technik usług fryzjerskich, technik pojazdów samochodowych, technik żywienia i usług gastronomicznych. Działania przyczynią się do osiągnięcia celu-podniesienia jakości i atrakcyjności oferty kształcenia zawodowego Tnr3. Nastąpi to poprzez: zwiększenie zdolności adaptacyjnych do przyszłego zatrudnienia, odbycie staży zawodowych u 36 20K/16M i kursów zawodowych, działania dotyczące nabycia kompetencji kluczowych i kompetencji zawodowych, działania wspierające i kształtujące profil uczniów oraz doskonalenie umiejętności nauczycieli zawodu, a także poprzez doposażenie szkoły w nowoczesne, praktyczne narzędzia nauki zawodu w ramach 5, 7, 8 typu operacji. Kwota dofinansowania 983 084,50 zł. Wkład własny 52 060 zł.", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "Profesjonalny technik - nauka, praktyka, praca.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.94}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "808701.69", "WARTOSC": "951413.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt „W Zespole Szkół Technicznych kształcimy zawodowo” realizuje cel podnies. jakości i atrakcyjności oferty eduk. Technikum nr 1 ZST w Skarżysku-Kam. i zwięks. zdolności adapt. do przyszłego zatrudn. przez 80 ucz. (17K i 63M) poprzez odbycie staży zawodowych, kursów i dodatk. zajęć oraz przez uzupeł.kwalifik. i kompet. zawod. przez 7 nauczycieli (2K,5M). Główne wskaźniki to: - l.U, którzy nabyli kompet. kluczowe po opuszcz. programu (17K i 63M) - l.N., którzy uzyskali kwalif. lub nabyli kompet. po opuszcz. programu (2K i 7M). 1. Uczniowie otrzymają wsparcie:: a) 80U (17K,63M) zostanie skier. na staż (150h/ucznia) u lokalnego pracod. b) 20U(2K,18M) Tech.Budow.: - Oper. wózka widłowego - Kurs monter sieci komunalnych c) 20U(0K,20M) Tech. Elektryk: - Kurs MAG135 – spaw. blach i rur spoinami pachwino metod. MAG - Kurs z zakresu ręcznego cięcia gazow. i plazmow. d) 20U(0K,20M) Tech. Informatyk: - Podstawy progr. gier komput. - Kurs grafiki komput. 3D e) 20U(15K,5M) Tech. Fotografii: - Fotografia produkt. - Grafika i animacje komputer. f) Wszyscy U dostaną wsparcie w postaci zajęć z przedsieb., matematyki i j. obcego branżowego (j. ang. lub j.niem.) 2. Każdy N (2K i 5M) otrzyma wsparcie w postaci kursów/warsztatów (wg. diagnozy): a) Kurs Programowanie w PHP dla 3N (1K,2M) b) Kurs AutoCad dla 2N (1K,1M) c) Adobe Photoshop 2N (0K,2M) 3. Doposaż. zostanie szkoła w sprzęt do kształ. na kierunku Tech fotografii Kwota dofinans. – 902 533,75 zł, a wkład własny 48 880,00 zł. Realizacja od 01.11.2018r. do 31.08.2020r. na terenie OSI – obszary funkcjonalne miast tracących funkcje społ.-gospod. z obszaru woj.świętokrz. - Skarżysko-Kam.", "BENEFICJENT": "FUNDACJA CENTRUM EUROPY LOKALNEJ", "TYTUL": "W Zespole Szkół Technicznych kształcimy zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 17.41}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "807013.81", "WARTOSC": "1869936.84", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt polega na wdrożeniu produkcji głowic frezarskich z grupy narzędzi specjalnych poprzez nową inwestycję w nowoczesną maszynę obróbczą -centrum frezarskie CNC i stanowisko projektowo-programowe CAD/CAM. Nowe inwestycje umożliwią rozpoczęcie produkcji nowych produktów zarówno na rynek krajowy jak i zagraniczny. Zakład opracował prototypy nowych produktów : głowic frezarskich do fazowania i rowkowania . Prototypy zostały poddane pracom badawczo-rozwojowym w jednostce naukowej. Na podstawie wyników tych badań, prób i pomiarów wybrano konkretne typy maszyn i oprogramowania zapewniające żądaną dokładność i parametry obróbki w procesie wytwarzania narzędzi. Zakup inwestycyjny maszyny i stanowiska projektowo-programowego będzie wymagało zatrudnienia nowych pracowników do ich programowania i obsługi. Uruchomienie produkcji nowego produktu pozwoli wykorzystać w pełni potencjał narzędziowy istniejący w zakładzie. Zakład posiada możliwości sfinansowania działań z projektu oraz kadrę techniczną do przygotowania inwestycji oraz wdrożenia. Projekt jest realizowany w branży zaliczanej do regionalnej inteligentnej specjalizacji: przemysł metalowo-odlewniczy obejmujący produkcję wyrobów gotowych z metalu i nawiązuje do tradycji Zagłębia Staropolskiego i Centralnego Ośrodka Przemysłowego. Realizacja projektu umożliwi osiągnięcie wskaźników produktu poprzez wsparcie 1 przedsiębiorstwa w celu wprowadzenia produktów nowych dla firmy i nowych dla rynku. Wskaźnikami rezultatu wynikającymi z wdrożenia projektu będą: - liczba wprowadzonych innowacji produktowych /głowice frezarskie/w ilości 1 szt.;- wzrost zatrudnienia we wspartym przedsiębiorstwie w ilości 3 EPC ; - wzrost zatrudnienia dotyczy mężczyzn.", "BENEFICJENT": "ZAKŁAD MECHANICZNO-ELEKTROMECHANICZNY ZAMEL ANDRZEJ SKORUPKA", "TYTUL": "Wdrożenie produkcji innowacyjnych narzędzi do obróbki skrawaniem.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.37}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "801383.72", "WARTOSC": "942804.38", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w okresie 01.07.2019 do 31.08.2021 r. poprzez rozszerzenie oferty wsparcia w świetlicy opiekuńczo wychowawczej „Józef” w Skarżysku-Kam, powiat skarżyski, woj. świętokrzyskie dla min. 40 UP (25K/15M)-osób zagrożonych ubóstwem i wykluczeniem społecznym w tym rodzin i dzieci (30 dzieci,17K/13M),w tym wsparcie ON 3(0K/3M). Działania będą oparte na indywidualizacji wsparcia przez realizację indywidualnych planów wsparcia przygotowanych dla każdego dziecka, w tym dostosowanie wsparcia do indywidualnych potrzeb dzieci (m. in.: pomoc w nauce, organizowanie dzieciom czasu wolnego, rozwijanie zainteresowań i uzdolnień dzieci, poprawa sprawności fizycznej, rozwój umiejętności interpersonalnych) oraz rozwijanie kompetencji kluczowych dzieci, wsparcie specjalistów i instytucji dla opiekunów i rodziców, w tym zbudowanie zaufania do placówki i jej kadry oraz adaptacja pomieszczeń i wyposażenie świetlicy „Józef”. Kwota dofinansowania 863 104,38 zł. Wkład własny 79 700 zł.", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "Świetlica \"Józef\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.25}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-06-29", "DOFINANSOWANIE": "792217.18", "WARTOSC": "994100.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Istotą innowacyjnego rozwiązania opracowanego przez firmę PALACAR jest urządzenie do wtrysku paliwa gazowego. W urządzeniu zastosowano jednoczęściowy korpus zaworu wtryskowego z osiowo usytuowanym otworem przelotowym o różnych średnicach, którego górny odcinek otworu przelotowego zwężając się schodkowo tworzy płaskie siedlisko z dyszą w środku. Wyprowadzone zmiany konstrukcyjne i materiałowe w znacznym stopniu poprawiają ekologiczność produktu i procesu jego wytwarzania. O innowacyjności proponowanego przez firmę PALACAR świadczy wzór użytkowy pod nazwą \"Urządzenie do wtrysku paliwa gazowego dla silników spalinowych\" na który urząd patentowy RP decyzją z dnia 2014.02.26 udzielił ochrony o numerze W122830. Nasz projekt dotyczy innowacji produktowej, ponieważ wprowadzany przez nas na produkt jest zupełnie nowy. Powyższe potwierdza fakt, iż oferowane w wyniku realizacji projektu urządzenia do wtrysku paliwa gazowego dla silników spalinowych do samochodowych instalacji gazowych nie były dotychczas przez nas wytwarzane . Obecnie w Polsce ani za granicą nikt nie produkuje tych produktów. Beneficjent zlecił Politechnice Świętokrzyskiej wykonanie prac Naukowo- Badawczej dotyczących opracowania technologii obróbki dyszy i korpusu wtryskiwacza do urządzenia zatem nasza oferta będzie unikalna i innowacyjna na rynku. Projekt jest zgodny z założonymi wskaźnikami, tj. 1) Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy -1; 2) Liczba przedsiębiorstw otrzymujących dotacje - 1, 3) Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1; 4) Wzrost zatrudnienia we wspieranych przedsiębiorstwach - kobiety - 1; Wzrost zatrudnienia we wspieranych przedsiębiorstwach mężczyźni - 1; 5) Liczba wprowadzonych innowacji produktowych.", "BENEFICJENT": "FHU PALACAR MICHAŁ PALA", "TYTUL": "\"WDROŻENIE PRZEZ F.H.U. PALACAR INNOWACYJNEJ TECHNOLOGII PRODUKCJI URZĄDZENIA DO WTRYSKU PALIWA GAZOWEGO DLA SILNIKÓW SPALINOWYCH”", "DOFINANSOWANIE_UE_PER_CAPITA": 17.05}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-12-17", "DOFINANSOWANIE": "777495.00", "WARTOSC": "1024961.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem projektu jest rozwój, wdrożenie i komercjalizacja innowacyjnej technologii ruchomej tylnej lotki - trymera - dla desek typu hydrofoil - sterowanej zdalnie. Hydrofoil stanowi przedłużenie deski surfingowej i jest zanurzony w wodzie. Konstrukcja sprawia, że deska unosi się nad powierzchnię wody, gdy surfer nabiera prędkości. Mechanizm działa na podobnej zasadzie co samolot i jego skrzydła generujące siłę nośną - https://www.youtube.com/watch?v=fhHEefqSepI Propozycja wartości zostanie dostarczona poprzez stworzenie innowacyjnego produktu jakim jest ruchomy trymer umożliwiający zmianę kąta tylnej lotki. Elementy rozwiązania zostaną wkomponowane w istniejące na rynku modele hydrofoil'a. Trymer dostosowany do profesjonalistów umożliwi konfigurację sprzętu, bez potrzeby wyjścia na ląd, co pozwoli zawodnikom na przeznaczenie większej ilości siły i energii na wyścigi, zamiast na \"walkę ze sprzętem\" tj. ciągłe dostosowywanie go, co w końcu pozwoli im uzyskać lepsze osiągi sportowe i zapewni spokój ducha - zredukuje stres. Hydrofoil wymaga dużo czasu i praktyki by nauczyć się z niego korzystać w taki sposób, który sprawi przyjemność i będzie jednocześnie całkowicie bezpieczny. Rozwiązanie przeznaczone dla osób początkujących przyśpieszy proces nauki dzięki czemu użytkownik szybciej będzie mógł czerpać przyjemność z jazdy. Dynamicznie regulowany trymer ograniczy możliwość wypadku - zwiększając jednocześnie bezpieczeństwo nauki. Technologię Trymera w przyszłości będzie można implementować w różnych innych rozwijających się obecnie rozwiązaniach takich jak rowery, skutery i inne niewielkie pojazdy wodne używające technologii hydrofoili. Dzięki zastosowaniu trymera pojazdy te staną się stabilniejsze. Przedmiotowa technologia stanowi innowację na skalę światową, żaden z obecnych producentów desek windsurfingowych, kitesurfingowych czy hydrofoli nie oferuje sterowanej elektronicznie i zdalnie ruchomej tylnej lotki.", "BENEFICJENT": "ELECTRIC FOIL SP. Z O.O.", "TYTUL": "Wdrożenie i komercjalizacja innowacyjnej technologii ruchomej tylnej lotki - trymera - dla desek typu hydrofoil.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.73}, {"DATA_KONIEC": "2020-06-01", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "750000.00", "WARTOSC": "1160000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Inwestycja będzie wiązała się z zakupem maszyny odlewniczej. Istotą innowacyjnego rozwiązania opracowanego przez PRESS´E Spółka z ograniczoną odpowiedzialnością jest specjalnie zaprojektowany odlewany metodą ciśnieniową na bazie stopów AL., korpus modułu sterującego przepływem paliw PB i LPG w instalacjach wtryskujących gaz w fazie ciekłej do silników z bezpośrednim wtryskiem paliwa o zapłonie iskrowym, którego korpus odlewany będzie na nowoczesnej maszynie odlewniczej przy zastosowaniu TIK ponieważ prędkość wtrysku maszyny odlewniczej realizowany będzie w pętli zamkniętej dzięki sterowaniu CNC i sterownikom PLC, przy zastosowaniu technologii przyjaznej dla środowiska. Nasz projekt wpisuje się w Działanie 2.5. Regionalnego Programu Operacyjnego oraz jest zgodny z założonymi wskaźnikami: Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa] 1,00 Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI 29) [przedsiębiorstwa] 1,00 Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28) [przedsiębiorstwa] 1,00 Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] 3,00 Liczba wprowadzonych innowacji nietechnologicznych [szt.] 1,00 Liczba wprowadzonych innowacji produktowych [szt.] 1,00 Liczba wprowadzonych innowacji procesowych [szt] 1,00 Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI6) - 410 000,00 zł", "BENEFICJENT": "PRESS´E SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek światowy urządzenia w postaci modułu sterującego przepływem paliw PB i LPG jako innowacyjność produktowa", "DOFINANSOWANIE_UE_PER_CAPITA": 16.14}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "706416.76", "WARTOSC": "1576729.59", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Realizacja projektu polega na wdrożeniu innowacji produktowej na skalę europejską nie znaną dłużej niż 3 lata. W ramach projektu zostanie zrealizowane zadanie: Utworzenie linii technologicznej w oparciu o poniesione wydatki tj. zakup: -Urządzenia do cięcia blach 1szt. -Tokarki 1szt -Nożyc gilotynowych 1szt -Prasy krawędziowej 1szt. -Automatu spawalniczego MIG 4szt -Wózka spawalniczego 2szt -Ukosowarki 2szt. -Instalacji sprężonego powietrza 1szt -Kompresora śrubowego 1szt -Kabiny śrutowniczej 1szt -Licencji TrailerWin 1szt -Plotera 1szt -Oprogramowania SolidWorks 2szt Wymienione śr. trwałe oraz programy komput. zostaną zintegrowane w celu utworzenia linii do produkcji innowacyjnych (na skalę europejską) 6 produktów, które po zakończeniu projektu zostaną zaoferowane na rynku krajowym i zagranicznym tj.: - ciężki holownik ratownictwa drogowego HDRV o dwustopniowej belce wysuwnej, - wysięgniki holownicze o udźwigu od 6 do 8 T; - pojazd z zabudową holowniczą o DMC do 3,5 T (Express); - holowniki na podwoziu dwuosiowym typu HDRV; - super lekka zabudowa transportowa, - platforma typu ZP80 cynkowana o konstrukcji panelowej; Główne etapy procesu produkcji: -projektowanie -zamówienie materiałów -dostawa, transport, magazynowanie -obróbka strumieniowa -obróbka plastyczna -obróbka wiórowa -przygotowanie produkcji -spawanie -obróbka strumieniowa -nakładanie powłok antykorozyjnych Do realizacji celów projektu zostanie zatrudnionych 9 os. Firma nawiązała wstępne negocjacje biznesowe B2B podpisała listy intencyjne.. Przedmiotowy projekt jest zgodny z działaniem 2.5 Wsparcie inwestycyjne sektora MSP, gdyż zostanie osiągnięty cel główny Zwiększenie zastosowania innowacji w przedsiębiorstwach sektora MŚP, dzięki wdrożeniu innowacji produktowej w formie 6 innowacji produktowych dedykowanych na rynek krajowy i zagraniczny oraz poprzez utworzenie nowej linii technologicznej i zwiększenie zatrudnienia o 9 os. Projekt wpisuje się w IS RIS3.", "BENEFICJENT": "TEVOR SPÓŁKA AKCYJNA", "TYTUL": "Wzrost konkurencyjności firmy Tevor S.A. poprzez wytworzenie innowacyjnych produktów przeznaczonych na rynek motoryzacyjnym w oparciu o zakup maszyn i urządzeń, wartości materialnych i prawnych oraz wzrost zatrudnienia w celu utworzenia nowej linii technologicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.2}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "5379543.29", "WARTOSC": "6357488.96", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Lelów | WOJ.: ŚLĄSKIE, POW.: zawierciański, GM.: Irządze | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Skalbmierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest podniesienie kompetencji cyfrowych u 4370 osób stanowiących ok. 1,2 % populacji gmin objętych projektem. Projekt zakłada przeprowadzenie działań informacyjno – promocyjnych,rekrutację, w tym ocenę umiejętności i identyfikację indywidualnych potrzeb szkoleniowych, realizację szkoleń z zakresu kompetencji cyfrowych, utworzenie 41 PIAP oraz stworzenie ponadregionalnej sieci współpracy 70 Liderów Cyfrowych. Plan działań edukacyjnych oparty został na przeprowadzonych diagnozach lokalnych 41 gmin województw świętokrzyskiego i śląskiego. Trwałość osiąganych rezultatów zostanie zapewniona poprzez sieć współpracy 70 lokalnych Liderów Cyfrowych wspieranych przez największą organizację skautową w Polsce. Realizacja projektu pozwoli na zwiększenie kompetencji cyfrowych wśród 4370 osób, z których min., 5 % stanowić będą osoby niepełnosprawne.Dzięki zastosowaniu kompetencyjnego modelu szkolenia ćwiczone umiejętności będą wykorzystywane w codziennych czynnościach takich jak załatwianie spraw urzędowych. Dzięki współpracy z jednostkami samorządu terytorialnego na poziomie gminy i województwa wzrośnie liczba spraw załatwianych drogą elektroniczną, poprawi się także komunikacja na linii klient – urząd. Wzmocnienie kompetencji cyfrowych, zwłaszcza wśród grup wiekowych 44+ pozwoli na podniesienie efektywności oraz skrócenie czasu załatwiania podstawowych spraw, takich jak prowadzenie konta w banku,założenie profili na platformie ePUAP, korzystanie z komunikatorów i mediów społecznościowych,robienie bezpiecznych zakupów na odległość, czy tworzenia własnych treści w postaci bloga, strony WWW, prostego sklepu internetowego. Dopełnieniem realizacji projektu jest stworzenie sieci lokalnych punktów dostępu do Internetu PIAP, w każdej z gmin objętych projektem, umiejscowionych w gminnych bibliotekach, szkołach lub urzędach. PIAP dostępne będą dla każdej osoby, która będzie chciała skorzystać z Internetu, w granicach obowiązującego prawa. Projekt potrwa 36miesięcy.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Latająca Akademia Edukacji Cyfrowej - podnoszenie kompetencji cyfrowych osób powyżej 18 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 14.53}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "643620.00", "WARTOSC": "757200.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt „W Skarżysku kształcimy zawodowo” realizuje cel podnies. jakości i atrakcyjności oferty eduk. Technikum nr 1 ZST w Skarżysku-Kam. i zwięks. zdolności adapt. do przyszłego zatrudn. przez 80 ucz. (18K i 62M) poprzez odbycie staży zawodowych, kursów i dodatk. zajęć Główne wskaźniki to: - l.U, którzy nabyli kompet. kluczowe po opuszcz. programu (13K i 51M) - L. szkół i plac. Kształ. Zaw. Wykorzystujących doposażanie związane z EFS - 1 1. Uczniowie otrzymają wsparcie:: a) 80U (18K,62M) zostanie skier. na staż (150h/ucznia) u lokalnego pracod. b) Każdy z 20U(2K,18M) TECH na kierunku Tech.Budown. weźmie udział w 2 kursach: - Kosztorysowania norma PRO (2grx10osx36h) (IX’20-II’21r.) - Kurs umiejętności zawodowych Posadzkarz (1grx20osx80h) (I’20-VI’21) c) Każdy z 20U(0K,20M) TECH na kierunku Tech. Elektryk weźmie udział w 2 kursach: - Kosztorysowania norma PRO (2grx10osx36h) (IX’20-II’21r.) - Kurs Instalacji Systemów Fotowoltaicznych. (2grx10osx18h)(I-IV’20) d) Każdy z 20U(1K,19M) TECH na kierunku Tech. Informatyk weźmie udział w 2 kursach: - Podstawy progr. gier komput. (2grx10osx36h) 6spotx6h/gr (I-VI’20) - Podstawy programowania robotów przemysłowych (2grx10osx18h) 6spotx6h/gr(IX’20-II’21r.); e) Każdy z 20U(15K,5M) TECH na kierunku Technik Fotografii weźmie udział w 2 kursach: - Kurs makijażu fotograficznego (2grx10osx18h) 6spotx6h/gr(IX’20-II’21r) - Grafika multimedialna.(2grx10osx36h) 6spotx6h/gr(I-VI’20.); f) Wszyscy U dostaną wsparcie w postaci zajęć z matematyki i j. obcego branżowego (j. ang. lub j.niem.) 2. Doposaż. zostanie szkoła w sprzęt do kształ. na kierunku Tech Elektryk Kwota dofinans. – 718 960,00 zł, a wkład własny 38 240,00 zł. Realizacja od 01.11.2019r. do 30.11.2021r. na terenie OSI – obszary funkcjonalne miast tracących funkcje społ.-gospod. z obszaru woj.świętokrz. - Skarżysko-Kam", "BENEFICJENT": "FUNDACJA CENTRUM EUROPY LOKALNEJ", "TYTUL": "W Skarżysku kształcimy zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 13.85}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "639901.25", "WARTOSC": "752825.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt realizowany będzie w I i II LO w Skarżysku-Kam w Województwie Świętokrzyskim w okresie 01.09.2016–31.07.2018.Celem głównym projektu jest stworzenie warunków do wyposażenia w kompetencje kluczowe ułatwiające poruszanie się na rynku pracy 340(216K/124M) w tym z ON 2(1K/1M)-uczestników projektu z I i II LO oraz doskonalenie umiejętności i kompetencji/kwalifikacji 23 na-cieli(21K/2M).Osiągnięcie celu nastąpi przez: zajęcia wyrównawcze, rozwijające, oparte na metodzie eksperymentu, obozy naukowe, pikniki, doradztwo edukacyjno-zawodowe, współpracę z otoczeniem społeczno-gospod. szkoły, wyposażenie pracowni międzyszkolnych matematycznej i przyrodniczej. GD będzie:-340(216K/124M) w tym ON 2(1K/1M) UP rozwijających główne komp. kluczowe: MiN-T, społeczne, porozumiewanie się w jęz. obcych; -23(21K/2M) na-cieli doskonalących umiejętności i komp. zaw. przez szkolenia dotyczące: wykorzystywania narzędzi TIK do nauczania przedmiotowego w zakresie KK niezbędnych na rynku pracy:stacjonarne oraz e-learningowe w zakresie stosowania Geo-Gebry na lekcjach matematyki w szkole ponadgimnazjalnej-kurs programowania: „Tworzenie aplikacji”, szkolenie w zakresie nauczania opartego na metodzie eksperymentu, studia podyplomowe z doradztwa zawodowego -2 LO, wyposażone w: pracownie matematyczną wyposażoną w narzędzia TIK i przyrodniczą, pomoce dydaktyczne, w usprawnienia dla ON. Działania zgodne z typem operacji 1 a, 1b, 1c, 2a, 2b, 2c, 4a, 4b, 4c. Zapewnią one stosowanie Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji w tym dostępność dla ON oraz zasady równości K i M w ramach FU na lata 2014-2020. Kwota dofinansowania 677 145 zł, środki własne 75 680 zł", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "Licealista na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 13.77}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "636787.55", "WARTOSC": "942428.26", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem proj. jest stworzenie pakietu usług dla lok. MŚP, w tym we wczesnym etapie rozwoju oraz stworzenie Inkubatora Przedsiębiorczości w Skarżysku - Kamiennej, co przyczyni się do wzrostu i rozwoju lokalnej i regionalnej przedsiębiorczości oraz znacząco wpłynie na zwiększenie ich skłonności do poszerzania skali działalności i podejmowania działań rozwojowych. pakiet usług będzie metodą ,którą pracownicy COI będą wspierać MŚP celem ich wzmocnienia w samodzielnym dokonywaniu zamierzonych zmian, w oparciu o jego własne zasoby i potencjał. Etapy projektu wynikają ze strategii Rozwoju Centrum Obsługi Inwestora i są zgodne z profilem działalności jednostki. W wyniku realizacji projektu zostaną osiągnięte wskaźniki:Liczba nowych przedsiębiorstw powstałych przy wsparciu instytucji otoczenia biznesu 10;Liczba przedsiębiorstw korzystających z zaawansowanych usług (nowych i/lub ulepszonych) świadczonych przez instytucje otoczenia biznesu 35;Liczba instytucji otoczenia biznesu wspartych w zakresie profesjonalizacji usług 1;Liczba zaawansowanych usług (nowych lub ulepszonych) świadczonych przez IOB 8;Liczba wspieranych nowych przedsiębiorstw 10;Liczba przedsiębiorstw otrzymujących wsparcie 35;Liczba przedsiębiorstw otrzymujących wsparcie niefinansowe 35;Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego35.Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 1; Liczba osób objętych szkoleniami/ doradztwem w zakresie kompetencji cyfrowych0;Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami 1;Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa);Liczba utrzymanych miejsc pracy; Liczba nowo utworzonych miejsc pracy – pozostałe formy10", "BENEFICJENT": "GMINA SKARŻYSKO - KAMIENNA/CENTRUM OBSŁUGI INWESTORA W SKARZYSKU KAMIENNEJ", "TYTUL": "Skarżyska Strefa Kreatywnego Biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 13.7}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "699459.69", "WARTOSC": "822893.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Rozwój edukacji w zakresie stosowania TIK w 3 szkołach(SP, ILO, IILO ), doposażenie cyfrowe i multimedialne(w tym doposażenie pracowni międzyszkolnych) w zakresie stosowania TIK oraz podniesienie kompetencji u 68(51K/17M) nauczycieli oraz 340(212K/128M) uczniów, którzy nabędą kompetencje w zakresu technologii informacyjno-komunikacyjnych w okresie 01.10.2018-31.12.2020r. w powiecie skarżyskim Woj.Świętokrzyskim. 1GD-3 Szkoły kształcenia ogólnego ILO; IILO w Skarżysku-Kam oraz SP w Lipowym Polu, które wyposażone zostaną w nowoczesny sprzęt TIK lub będzie uzupełnione doposażenie w tych szkołach. 2GD-68(51K/17M) nauczycieli z SP, I LO i II LO, którzy nabędą kompetencje w ramach szkoleń m.in. z zakresu bezpieczeństwa w cyberprzestrzeni, obsługi laboratorium cyfrowego, wykorzystania sprzętu TIK. 3GD-Uczniowie i uczennice ILO i IILO, którzy wezmą udział w zajęciach z informatyki, matematyki, chemii, biologii, fizyki i geografii, podczas których wykorzystane zostaną nowoczesne sprzęty jak również technologie TIK. Wnioskowane dofinansowanie 728233,75zł Wkład własny 94660,00zł", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "\"Cyfro-edukacja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.29}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "569643.75", "WARTOSC": "759525.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Wnioskodawcą projektu jest OSP Skarżysko-Kamienna wchodząca w skład KSRG. Cel projektu: poprawa bezpieczeństwa publicznego w Gminie Skarżysko-Kamienna, zgodny z celem szczegółowym RPO WŚ: zwiększona skuteczność przeciwdziałania skutkom klęsk żywiołowych oraz usuwaniu skutków katastrof. Zostanie osiągnięty poprzez zakup specjalistycznego średniego samochodu ratowniczo - gaśniczego ze zbiornikiem na wodę min. 3500 l. i autopompą dwuzakresową min. 2800 l/min. Wyposażenie dodatkowe: motopompa szlamowa, radiotelefon samochodowy częstotl. zgodna z siecią MSWiA, deska ortopedyczna 410x1830x45. Realizacja projektu zwiększy potencjał techniczny jednostki, zastępując Samochód Gaśniczy GBA z 1980 r, którego stan techniczny wydłuża czas przybycia na miejsce zdarzenia. OSP działa głównie na terenie 47tys. Gminy Skarżysko-Kamienna otoczonej lasami, w tym Natura 2000 - II kat. zagrożenia pożarowego. Znajduje się tu jeden z największych w Polsce węzłów kolejowych gdzie przetaczane są pociągi z materiałami niebezpiecznymi. Zakłady Metalowe MESKO charakteryzują się też zwiększonym ryzykiem występowania poważnej awarii. Jedyne OSP w powiecie skarżyskim specjalizuje się w ratownictwie drogowym, co jest istotne ze względu na jej położenie przy drodze krajowej S7. OSP przeciwdziała oraz usuwa skutki klęsk żywiołowych i załamań pogodowych na terenie gminy, w latach 2010 -2011 uczestniczyła w akcjach powodziowych w Sandomierzu, Dwikozach, Połańcu. Największe akcje gaśnicze na terenie powiatu i województwa: Zakłady Odzieży Używanej VIVA w Kielcach, Wtórpol i Zakład segregacji odpadów ALMAX w Skarżysku, przy trasie S-7 oraz linii kolejowej nr 8 i 25. Średnioroczna liczba interwencji w ostatnich 3 lat wyniosła 64, z czego 29 to wyjazdy do pożarów. Wskaźniki: zakupiony 1 wóz pożarniczy , 1 jednostka służb ratowniczych zostanie doposażona w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof, 47 tys osób zostanie objętych ochroną przez innymi niż powódź zagrożeniami.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W SKARŻYSKU-KAMIENNEJ", "TYTUL": "Poprawa bezpieczeństwa publicznego na terenie Gminy Skarżysko-Kamienna poprzez zakup średniego samochodu ratowniczo - gaśniczego wraz z wyposażeniem.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.26}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "531653.75", "WARTOSC": "625475.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem projektu jest podniesienie jakości kształcenia zawodowego w kontekście przyszłego zatrudnienia 120 uczniów (66K, 54M) oraz doskonalenie umiejętności 3 nauczycieli zawodu (2K,1M) z Technikum nr 2 w Zespole Szkół Ekonomicznych im. M. Kopernika w Skarżysku-Kamiennej oraz doposażenie szkoły poprzez realizację: - staży u pracodawców dla 100%uczniów w projekcie, - dodatkowych zajęć rozwijających kompetencje kluczowe na rynku pracy dla 100%uczniów w projekcie, - szkolenia zawodowe dla 3 nauczycieli zawodu, - doposażenia pracowni zawodowych w nowoczesne narzędzia dydaktyczne poprawiające jakość kształcenia praktycznego; Kwota dofinansowania: 594 195,00 zł. Wkład własny: 31 280,00 zł. Projekt realizowany w Skarżysku-Kamiennej w okresie: 01.01.2020 – 31.08.2021.", "BENEFICJENT": "WYŻSZA SZKOŁA EKONOMII, PRAWA I NAUK MEDYCZNYCH IM. PROF. EDWARDA LIPIŃSKIEGO W KIELCACH", "TYTUL": "Staż - dobry start III", "DOFINANSOWANIE_UE_PER_CAPITA": 11.44}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "529600.00", "WARTOSC": "814260.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "W ramach niniejszego projektu zaplanowano realizację 1 zadania składającego się z 4 odrębnych działań polegających na zakupie środków trwałych oraz wartości niematerialnych i prawnych. Projekt polega na wprowadzeniu do oferty przedsiębiorstwa ulepszonych produktów w postaci: - systemu ścian prostych do szybkiego montażu - systemu ścian łukowych do szybkiego montażu - systemu podłogi z możliwością poziomowania a także wyposażenia dodatkowego w przeznaczeniem targowo-wystawienniczym. Projekt realizowany będzie od 01.01.2017 do 31.03.2018 w miejscowości Modliszewice, gmina Końskie, w powiecie skarżyskim w województwie świętokrzyskim. W wyniku realizacji projektu zostanie wdrożona innowacja produktowa w skali ogólnokrajowej, nastąpi wzrost zatrudnienia w firmie o 6 dodatkowych osób, wsparcie otrzyma 1 przedsiębiorstwo. Zakładamy, iż wprowadzenie do oferty naszego przedsiębiorstwa ulepszonych produktów przyczyni się do zwiększenia przychodów ze sprzedaży oraz podniesienia poziomu konkurencyjności naszej firmy. Niniejszy projekt jest zgodny z celami szczegółowymi wyznaczonymi dla II Osi Priorytetowej Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego 2014-2020, a także z celem działania 2.5 Wsparcie inwestycyjne sektora MŚP. Zauważa się związek w odniesieniu do celów Osi Priorytetowej 2 zakładającą rozwój sektora MŚP, a w szczególności pomoc podmiotom na wczesnym oraz późnym etapie działalności. Odnosząc się do celów działania 2.5 zauważa się związek z celem w zakresie wspierania tworzenia i poszerzania zaawansowanych zdolności przedsiębiorstw w zakresie rozwoju produktów i usług.", "BENEFICJENT": "\"LINGA STOCZYŃSCY SPÓŁKA JAWNA\"", "TYTUL": "Zakup sprzętu i urządzeń oraz wartości niematerialnych i prawnych w celu wprowadzenia na rynek ulepszonych produktów w postaci systemu ścian, systemu podłóg z możliwością poziomowania oraz wyposażenia dodatkowego targowo-wystawienniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.4}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "518248.76", "WARTOSC": "1291381.77", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej przedsiębiorstwa i pozyskanie energii z OZE poprzez wykonanie prac termomodernizacyjnych budynku piekarni (docieplenia ścian, stropów, wymiana stolarki, wymiana oświetlenia) oraz montaż instalacji fotowoltaicznej o mocy 49,95 kW. Wszystkie zakupione w ramach projektu urządzenia/instalacje (środki trwałe) będą nowe. Okres realizacji proj.: 01.06.2019-30.12.2021. Działania wynikają z analizy potrzeb zawartej w PGN dla Gminy Skarżysko-Kamienna na lata 2016-2022 i są zgodne z założeniami Osi Priorytetowej 3, Działania 3.2. RPOWŚ - poprzez wykonanie termomodernizacji budynków i montaż OZE (panele fotowoltaiczne) i zasadami horyzontalnymi UE. Proj. jest zgodny z zapisami umowy partnerstwa i SZOOP RPOWŚ 2014-2020. Proj. nie powoduje ingerencji w środowisko naturalne, zmianę klimatu i nie ma wpływu na ryzyko powodziowe. Planowane cele i efekty końcowe zostały skwantyfikowane poprzez określenie wskaźników, odzwierciedlających efekty realizacji przedsięwzięcia. WSKAŹNIKI PRODUKTU: Liczba przedsiębiorstw otrzymujących dotacje: 1; Liczba przedsiębiorstw otrzymujących wsparcie: 1; Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną: 1; Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1; Liczba zmodernizowanych energetycznie budynków: 1; Powierzchnia użytkowa budynków poddanych termomodernizacji: 1937,20 m2; Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) – 773 133,01 zł. WSKAŹNIKI REZULTATU: Ilość zaoszczędzonej energii cieplnej: 427,72 GJ/rok, Ilość zaoszczędzonej energii elektrycznej: 17,20 MWh, Zmniejszenie zużycia energii końcowej w wyniku realizacji projektu: 630,76 Gj/rok; Szacowany roczny spadek emisji gazów cieplarnianych: 43,037 tony równoważnika CO2/rok, Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,05 MWe.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWE \"BATMAR\", B.CZERSKA, T. POCHWAŁA, M. POCHWAŁA, SPÓŁKA JAWNA", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa BATMAR S. J. poprzez termomodernizację budynku i zastosowanie instalacji fotowoltaicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 11.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "507650.00", "WARTOSC": "879450.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Planowany do wdrożenia projekt realizowany będzie w ramach Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014-2020 w ramach działania 2.5 „Wsparcie inwestycyjne sektora MŚP”. Celem projektu jest zwiększenie zastosowań innowacji w firmie GANER Spółka z ograniczoną odpowiedzialnością. Projekt jest zatem zgodny z celami działania 2.5 RPOWŚ. Cel projektu zostanie osiągnięty poprzez wprowadzenie: 2 szt. innowacji produktowych - nowych produktów, 1 szt. innowacyjności procesowej, 2 szt. innowacji nietechnologicznych oraz wzrost zatrudnienia o 5 osób. Planowane jest zatrudnienie 5 mężczyzn. W ramach projektu zostanie wsparte jedno przedsiębiorstwo. Przewidziane wsparcie to dotacja bezzwrotna. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy wynosić będzie 1 szt. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla tynku również będzie wynosić 1 szt. Projekt będzie inwestycją prywatną uzupełniającą wsparcie publiczne dla przedsiębiorstw w kwocie 371 800,00 PLN. Osiągnięcie celu projektu możliwe będzie poprzez dofinansowanie inwestycji związanej z rozwojem firmy, wprowadzeniem nowych produktów, a także poprzez unowocześnienie wyposażenia związanego z prowadzoną działalnością gospodarczą, wprowadzeniem innowacji produktowych, technologicznych oraz organizacyjnych. Cel projektu zostanie osiągnięty poprzez inwestycję w środki trwałe, tj.: suwnicę, prasę krawędziową, przecinarkę plazmową, aparat do spawania aluminium oraz aparat do spawania stali.", "BENEFICJENT": "GANER SP. Z O.O.", "TYTUL": "„Rozwój działalności firmy „GANER” Sp. z o.o. poprzez wprowadzenie do produkcji nowych innowacyjnych wyrobów”", "DOFINANSOWANIE_UE_PER_CAPITA": 10.92}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "501193.58", "WARTOSC": "589639.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem proj.jest zwiększenie dostępu do usług wsparcia rodziny w Skarżysku-Kamiennej do 31 marca 2019r.dla 20 rodzin zastępczych poprzez realizację kompleksowego programu wsparcia rodziny tj. treningów/ zajęć dla rodziców i dzieci oraz poradnictwo specjalistyczne. Gł.wskaźniki: - L. wspartych w programie miejsc świadczenia usł. społ. istniejących po zakończeniu proj.-22, -L.osób zagr. ubóstwem lub wyklucz. społ. poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-10os, -L. osób zagr.ubóstwem lub wyklucz. społ. objętych usł. społ. świadczonymi w interesie ogólnym w programie-57os. Projekt skierowany jest do 53os.(32K,21M) zagroż. ubóstwem i wyklucz. społ.,w tym rodzin i dzieci i/lub funkcjonujących w ramach rodzinnej pieczy zastęp.(zgod. z ustawą o wspieraniu rodziny i systemie pieczy zastępczej)z obsz. miasta Skarżyska-Kamiennej w rozumieniu przepisów KC(woj.świętokrzyskie) oraz 4 os.z ich otoczenia.Z każdą rodziny zostanie podpisana umowa uczestnictwa w proj. Działania: 1.Praca socjalna oraz wsparcie finansowe; 2.Ścieżka wsparcia dla rodzin zastępczych; 3.Specjalistyczny Punkt Wsparcia Rodzinnej Pieczy Zastępczej. Kwota dofinansowania 406 698,45zł; wkład własny 45 038,80zł. Proj.realizow.będzie w okr.01.04.2018-31.03.2019,obszar realiz.proj.na terenie miasta Skarżysko-Kamienna.", "BENEFICJENT": "POWIAT SKARŻYSKI / POWIATOWE CENTRUM POMOCY RODZINIE W SKARŻYSKU - KAMIENNEJ", "TYTUL": "Przeciwdziałanie wypaleniu- Wsparcie rodzin zastępczych ze Skarżyska-Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.79}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "12784800.00", "WARTOSC": "15424244.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Projekt ma na celu zwiększ. adaptacyjności MMŚP w regionie poprzez umożliw. przedsięb. świadomego i samodzielnego dokonyw. wyboru usług rozwojowych (w ramach oferty dostępnej w BUR), odpowiad. w największym stopniu na aktualne potrzeby przedsięb.Projekt będzie zintegrowany z BUR prowadzoną przez PARP. Zadaniem Wniosk. i partnera będzie zapewnienie przedsięb. i ich pracownikom możliwości korzyst. z usług rozwojowych dostępn. w BUR, rekrutacja, świadczenie analizy potrzeb przedsięb., pomoc w wyborze odpowiedniej usługi, zawieranie i rozlicz. umów. W celu ułatwienia dostępu potencjalnym uczestnikom do uzyskania wsparcia Wniosk. i parter będą prowadzili punkty obsługi przedsięb. w Kielcach, Sandomierzu i Busku Zdroju. Dodatkowo będą uruchomione biura w Końskich i Jędrzejowie. A także zostanie uruchom. aplikacja, która pozwoli na obsługę BO w każdym miejscu. BO: MMŚP mające siedzibę na terenie realizacji projektu, osoby pracujące w tych przeds. (łącznie z pracującymi na własny rachunek), w tym osoby w wieku 50 lat i więcej, osoby o niskich kwalifik. Wsk. rezultatu: Liczba MMŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie–110; Liczba osób, które uzyskały kwalifik. lub nabyły kompetencje po opuszczeniu programu–1730(882K, 848M). Wsk. produktu: Liczba MMŚP objętych usługami rozwojowymi w programie–270; Liczba osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)–2160(1102K, 1058M); Liczba osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat –273(139K, 134M); Liczba osób pracujących o niskich kwalifik.–385(196K, 189M). Budżet: 15424244,00PLN (dofinas.: 12784800,00PLN, wkład własny: 2639444,00PLN). Okres realizacji: 01.04.2017-31.03.2020. Obszar realizacji: woj. świętokrzyskie z wyłącz. obszarów funkcjonalnych miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice. Projekt zg. z zasadą zrównoważonego rozwoju poprzez popraw. warunków do rozwoju MMŚP przez dofinans. usług rozwoj.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM INNOWACJI I TRANSFERU TECHNOLOGII SP. Z O.O.", "TYTUL": "Biznes Adapter – system wsparcia MŚP w ramach Podmiotowego Systemu Finansowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1554994.08", "WARTOSC": "1829404.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Cel główny: zdobycie/uzupełnienie lub podniesienie kompetencji lub kwalifikacji zawodowych istotnych na rynku pracy 276 (71K i 205M) osób dorosłych w wieku 18 lat i więcej z Obszaru Strategicznej Interwencji, tj. terenu miast: Ostrowiec Św., Skarżysko-Kam. i Starachowice, zgłaszających z własnej inicjatywy chęć kształcenia pozaformalnego, poprzez udział w kursach umiejętności zawodowych oraz kursach prowadzących do nabycia konkretnych umiejętności do końca września 2020r. Grupa Docelowa: 276 (71K i 205M) osób dorosłych w wieku 18 lat i więcej, w tym osób z niepełnosprawnościami, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, uczących się, pracujących lub zamieszkujących w rozumieniu przepisów KC na obszarze OSI - obszarów funkcjonalnych miast tracących funkcje społeczno-gospodarcze tj. Ostrowca Św.,Skarżyska-Kam. i Starachowic. Główne działania: Kursy i kursy umiejętności zawodowych z zakresu transportu oraz inteligentnych specjalizacji WŚ,dające konkretne umiejętności i kwalifikacje/kompetencje w zawodzie,potwierdzone odpowiednim certyfikatem/zaświadczeniem w zawodach takich jak np.:kierowca,operator maszyn roboczych i CNC,kucharz,kosmetyczka,księgowy,specjalista ds.kadr i płac,spawacz,brukarz. Główne rezultaty i produkty: 112osób(6K i 106M) uzyska kwalifikacje w ramach pozaszkolnych form kształcenia, 276 osób (71K i 205M) uczestniczących w pozaszkolnych formach kształcenia. Okres realizacji: 01.02.2019-30.09.2020 Kwota dofinansowania: 1.566.604,80 PLN w tym wkład własny: 262800,00PLN (14,37%). Obszar realizacji: OSI tj.Ostrowiec Św.,Starachowice i Skarżysko-Kam.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "EDUKACJA USTAWICZNA DOROSŁYCH Z OBSZARÓW MIAST TRACĄCYCH FUNKCJE SPOŁECZNO-GOSPODARCZE", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "411715.00", "WARTOSC": "484835.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem projektu jest zwiększenie szans na podjęcie zatrudnienia lub powrót na rynek pracy przez 16 rodziców (16 K/0 M), którzy ze względu na wychowanie dziecka byli tej szansy pozbawieni (wskaźniki rezultatu złożono na poziomie ok.90%. Objęcie opieką żłobkową 16 dzieci (7dz/9ch) w wieku do 3 lat (lub do 4 roku życia w przypadku gdy niemożliwe lub utrudnione jest objęcie dziecka wychowaniem przedszkolnym) w Żłobku \"Baby World\" w okresie 01.08.2018-31.07.2020 w Skarżysku Kamienna. Wnioskodawca planuje osiągnąć rezultaty na poziomie 90% miejsc w żłobku ze względu na doświadczenie Wnioskodawcy i różne sytuacje życiowe (np. zgłoszenie do opieki nad dziećmi bliźniaków). Główne działania to-adaptacja pomieszczeń pod nową grupę w Żłobku Baby World w mieście Skarżysku-Kamienna, organizacja placu zabaw dostosowanego do wieku dzieci, organizacja zajęć opiekuńczo-wychowawczo-edukacyjnych oraz organizacja zajęć dodatkowych z rytmiki i kinezjologii. Wartość projektu.486 885,00 zł w tym dofinansowanie 413 765,00 zł i Wkład własny 73 120,00 zł", "BENEFICJENT": "AWANS ANDRZEJ MISZCZYK", "TYTUL": "Nowe miejsca w żłobku \"Baby World\" w Skarżysku-Kamienna", "DOFINANSOWANIE_UE_PER_CAPITA": 8.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "406147.00", "WARTOSC": "477820.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Aby osiągnąć zdefiniowane wyżej cele projektu należy doposażyć Szpitalny Oddział Ratunkowy w aparaturę medyczną i sprzęt poprzez zakup następujących urządzeń: - kardiomonitor - 4 szt. - USG - 1 szt. - pompa infuzyjna - 10 szt. - aparat do znieczulania - 1 szt. - zestaw do trudnej intubacji - 2 szt. Ponadto celem ubiegania się o dofinansowanie koniecznym jest zarządzanie. Celem wypełnienia obowiązków w zakresie informacji i promocji koniecznym sfinansowanie odpowiednich narzędzi informacyjno. ZOZ w Skarżysku-Kamiennej wypełniając obowiązek informowania o zakresie realizowanego projektu i wsparciu ze środków Funduszy Europejskich zastosuje instrumenty promocyjno-informacyjne w postaci: - umieszczenia tablicy informacyjnej A3 w miejscu realizacji projektu; - umieszczenia tablicy pamiątkowej A3 po zakończeniu realizacji projektu; - umieszczenia opisu projektu na swojej stronie internetowej http://www.szpital.glogow.pl/; - umieszczenia naklejek informacyjnych na środkach trwałych nabytych w ramach projektu oraz segregatorach z dokumentacją projektową; - oznaczenia znakiem Unii Europejskiej i znakiem Funduszy Europejskich wszystkich dokumentów związanych z realizacją projektu, które podawane będą do wiadomości publicznej, np. dokumentacji przetargowej, ogłoszeń, analiz, raportów, wzorów umów, wzorów wniosków oraz będących przedmiotem korespondencji z osobami i podmiotami uczestniczącymi w projekcie.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SKARŻYSKU-KAMIENNEJ SZPITAL POWIATOWY IM. MARII SKŁODOWSKIEJ-CURIE", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Zespole Opieki Zdrowotnej w Skarżysku – Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "400000.00", "WARTOSC": "615000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Istotą projektu jest innowacyjność nowej linii obciążeń MULTIFUNCTION. Projekt dotyczy innowacji produktowej, ponieważ zastosowane rozwiązania przez firmę Hektor-Sport dotychczas nie są znane na rynku krajowym ,ani europejskim. Innowacyjność projektu zastała potwierdzona opinią wydaną przez Politechnikę Świętokrzyską Wydział Mechatroniki i Budowy Maszyn.W wyniku realizacji projektu nastąpi wsparcie przedsiębiorstwa w celu wprowadzenia produktów nowych dla rynku (wskaźnik CI 28 :1) oraz nowych dla firmy (wskaźnik CI 29 :1)Liczba przedsiębiorstw otrzymujących wsparcie (wskaźnik CI 1) oraz dotacje (wskaźnik CI 2) wynosi 1 Realizacja projektu przyczyni się do wprowadzenia innowacyjnych rozwiązań do oferty Hektor Sport.(Liczba wprowadzonych innowacji produktowych :1) Znajdzie to odzwierciedlenie we wzroście jakości oferowanych produktów, co z kolei spowoduje wzrost obrotów przedsiębiorstwa i rozwój exportu. Planowany projekt zakłada optymalne rozwiązania w obecnym stadium rozwoju firmy, nastawionej od początków jej istnienia na stałe podnoszenie jakości swoich produktów. W wyniku realizacji projektu nastąpi automatyzacja procesu produkcji, który obecnie realizowany jest przy użyciu tradycyjnych tokarek. Istnieje zatem konieczność zasadniczej zmiany procesu produkcyjnego realizowanego w przedsiębiorstwie, w tym w szczególności: • Potrzeba automatyzacji procesu toczenia. Nowa innowacyjna linia produktów może być wprowadzona do seryjnej produkcji w zasadzie tylko przy wykorzystaniu zaawansowanej technologicznie tokarki CNC z osią Y oraz C (wskażnik innowacji procesowych : 1) • Potrzeba wprowadzenia wspomagania procesów technologicznych wykonywanych na tokarce CNC zaawansowanym systemem CAD/ CAM dedykowanym do wspomagania pracy tokarki oraz • Potrzeba zakupu dla wymienionych wyżej urządzeń komputerowej stacji roboczej z monitorem. W ramach projektu zostaną utworzone 2 miejsca pracy.(wskaźnik wzrostu zatrudnienia we wspieranych przedsiębiorstwach :2)", "BENEFICJENT": "HEKTOR SPORT DARIUSZ JĘCEK", "TYTUL": "Podniesienie innowacyjności i rozwój działalności exportowej poprzez wdrożenie innowacyjnej linii produktów oraz unowocześnienie procesu produkcyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.61}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-03-20", "DOFINANSOWANIE": "390243.90", "WARTOSC": "612218.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt ma na celu wprowadzenie na rynek nowego, innowacyjnego produktu - urządzenia vendingowego. Otrzymanie dotacji na ten cel, jest związane z zakupem wartości niematerialnych i prawnych (100 tys.) - usługa B+R, oraz stworzeniem całej linii montażowo/produkcyjnej z dostosowaniem hali do zapotrzebowania zakładu (163 tys .) oraz zakupem i montażem niezbędnych środków trwałych i wyposażenia (350 tys.). Realizacja projektu przyczyni się do: do wsparcia 1 przedsiębiorstwa w celu wprowadzenia na rynek i dla firmy całkiem nowych produktów (szt.1), wprowadzenia innowacji produktowych (szt.1), wprowadzenia innowacji nie technologicznych (szt.1), ale też: - rozwoju przedsiębiorstwa - zastosowania innowacyjnych rozwiązań; - zwiększenia eksportu w przychodach; - wprowadzenia innowacji marketingowej; - stworzenia minimum 3 miejsc pracy – wszystkie stanowiska związanych z obsługą linii produkcyjnej; - podniesienia konkurencyjności firmy na rynku międzynarodowym; - zwiększenia dochodów, zapewnienie stabilności finansowej. Projekt zgodny jest z wszystkimi celami szczegółowymi 2 osi priorytetowej RPO, gdyż przez wprowadzenie innowacji produktowej przyczynia się do rozwoju przedsiębiorstwa a przez zastosowanie w pełni zautomatyzowanego procesu wytwarzania i dostarczania na końcowym etapie, zwiększone zostanie zastosowanie technologii informacyjno-komunikacyjnej w jego działalności. Projekt jest zgodny z regionalnymi inteligentnymi specjalizacjami województwa świętokrzyskiego określonymi w dokumencie strategicznym pn. „Strategii Badań i Innowacyjności (RIS3)” i wpisuje się w obszar: TURYSTYKA ZDROWOTNA I PROZDROWOTNA. Nowy produkt na rynku vendingowym wspiera bowiem aktywny, zdrowy i szczęśliwy tryb życia, czym odpowiada wymaganiom tzw. Wellbeing’u, czyli dbałości o zdrowie psychiczne i dobre samopoczucie, co należy do największych wyzwań naszych czasów.", "BENEFICJENT": "CUBE CREATIVE STUDIO SPÓŁKA CYWILNA ADAM KALETA, RAFAŁ WITKOWSKI", "TYTUL": "W ZDROWYM CIELE, ZDROWY DUCH - wsparcie dla aktywnych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.4}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "385049.53", "WARTOSC": "486607.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Przedmiotem Projektu jest podniesienie poziomu efektywności energetycznej budynku Wspólnoty Mieszkaniowej \"Parkowa\" przy al. Niepodległości 95 i 97 w Skarżysku - Kamiennej poprzez przeprowadzenie głębokiej, kompleksowej termomodernizacji oraz montaż instalacji fotowoltaicznej. Zakres projektu wynika z przeprowadzonego audytu energetycznego/audytu efektywności energetycznej. Planowana inwestycja jest zgodna z Planem Gospodarki Niskoemisyjnej dla Gminy Skarżysko-Kamienna na lata 2016-2022 oraz Gminnym Programem Rewitalizacji Miasta Skarżyska-Kamiennej . Projekt jest zgodny z celem szczegółowym priorytetu inwestycyjnego 4.c. wspieranie efektywności energetycznej inteligentnego zarządzania energią i wykorzystania odnawialnych źródeł energii w infrastrukturze publicznej, w tym w budynkach publicznych i sektorze mieszkaniowym oraz celem szczegółowym działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym RPOWŚ 2014- 2020, tj.: „Zwiększona efektywność energetyczna budynków publicznych oraz sektora mieszkaniowego”. Zrealizowane zostaną wskaźniki rezultatu: ilość zaoszczędzonej energii elektrycznej - 16,38 MWh/rok, ilość zaoszczędzonej energii cieplnej - 738 GJ/rok, zmniejszenie zużycia energii końcowej w wyniku realizacji projektów o 812,97 GJ/rok oraz wskaźniki produktu: Szacowany roczny spadek emisji gazów cieplarnianych CO2 137,31 Mg /rok, Liczba zmodernizowanych energetycznie budynków 2 szt., Powierzchnia użytkowa budynków poddanych termomodernizacji 795,30 m2, Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE 2 szt., Liczba gospodarstw domowych z lepszą klasą zużycia energii 14 szt., Liczba zmodernizowanych źródeł ciepła-14 szt,", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA ,,PARKOWA\" UL. NIEPODLEGŁOŚCI 95 I 97 W SKARŻYSKU-KAMIENNEJ", "TYTUL": "\"Termomodernizacja budynków Wspólnoty Mieszkaniowej \"Parkowa\" ul. Niepodległości 95 i 97 w Skarżysku - Kamiennej oraz budowa instalacji OZE\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.28}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "373797.00", "WARTOSC": "444357.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Grupa docelowa to 16(6K/10M) dzieci z niepełnosprawnościami-autyzmem w wieku 3-8 lat, 12(12K/0M) nauczycieli doskonalących kompetencje zawodowe i 1 przedszkole. W ramach projektu 1 obiekt zostanie doposażony w sprzęt, rozszerzona zostanie oferta o specjalistyczne i terapeutyczne zajęcia (zajęcia muzykoterapia, sensoplastyka, informatyczne, Terapia ruchu wg. W. Sherborne, Biofeedback, dogoterapia). Bezpośrednie wsparcie będzie trwało 10 miesięcy 09.2020-06.2021. W ramach projektu zrealizowane zostaną działania z typu operacji 5. Działania projektowe zapewnią stosowanie Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji w tym dostępność dla osób z niepełnosprawnościami oraz zasady równości kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020, poprzez zapewnienie równego dostępu do edukacji bez względu na płeć i niepełnosprawność. Wnioskodawca zapewni w razie potrzeby racjonalne usprawnienia związane z rodzajem niepełnosprawności. Kwota dofinansowania: 373 797 zł wkład własny: 70 560 zł.", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "Przedszkolak ASD", "DOFINANSOWANIE_UE_PER_CAPITA": 8.04}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "372656.25", "WARTOSC": "438656.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt „Przedszkole-Pod Słoneczkiem” skierowany jest wyłącznie do dzieci z niepełnosprawnościami-autyzmem i realizowany w Specjalnym Ośrodku Szkolno Wychowawczym w Skarżysku – Kamiennej (26-110 Skarżysko-Kamienna, ul. Spacerowa 31), na terenie województwa świętokrzyskiego w okresie 01.07.2017 – 30.06.2018. Celem głównym projektu jest zwiększenie liczby miejsc wychowania przedszkolnego. W ramach projektu utworzone zostaną 4 dodatkowe miejsca edukacji przedszkolnej dla dzieci z autyzmem w istniejącym OWP, 1 obiekt zostanie dostosowany do potrzeb osób z niepełnosprawnościami, rozszerzona zostanie oferta placówki przedszkolnej o indywidualne zajęcia zwiększające szanse edukacyjne dzieci z autyzmem w edukacji przedszkolnej(zajęcia prowadzone w oparciu o metodę PECS i metodę Krakowską oraz zajęcia polisensoryczne). Grupą docelową będzie 15(5K/10M) dzieci z niepełnosprawnościami-autyzmem w wieku 3-8 lat i 1 przedszkole, które zostanie doposażone w pomoce dydaktyczne. Wnioskodawca w czasie trwania projektu nie będzie korzystał z subwencji oświatowej na dzieci uczestniczące w projekcie. Bezpośrednie wsparcie będzie trwało 10 miesięcy. Działania projektowe zapewnią stosowanie Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji w tym dostępność dla osób z niepełnosprawnościami oraz zasady równości kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020, poprzez zapewnienie równego dostępu do edukacji bez względu na płeć i niepełnosprawność Wnioskodawca zapewni w razie potrzeby racjonalne usprawnienia związane z rodzajem niepełnosprawności.Kwota dofinansowania 372 656,25 zł, wkład własny 66 000 zł.", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "\"Przedszkole - Pod Słoneczkiem\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "363542.88", "WARTOSC": "427697.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem głównym projektu jest poprawa funkcjonowania społ.100 dzieci (52 dz.,48ch.) z opiekunami zagrożonych ubóstwem i wykluczeniem społ.z 6 świetlic środow. z terenu miasta Skarżyska-Kam. Działania skierowane do: 1. dzieci(dz,ch) poza bieżącą dział.opiek-wych: zaj.z prawa dla dzieci, zaj.z psychologiem \"Trening kompet.życiowych\", doradztwo zaw. w formie konsultacji,warsztaty profilaktyczne z zakresu bezp.z el.I pomocy przedmed, zaj. rozwijające komp.matemat.,warsztaty artyst.plast.-muz..z wystawą plakatów i prezentacją muz.. Codzienne zaj.świetlicowe prowadzone w cyklu semestr. I, II semestr 2020r (01.01-31.12.2020r.) z wył.wakacji i ferii w godz.pracy świetlic 14.00-18.00(z posiłkiem). W ferie i wakacje w każdej świetlicy zostaną zorganiz.10-dniowe zimowiska i półkolonie.W I-II/2020 dla każdego dziecka i jego otoczenia oprac. zostanie IPW wyznaczający kierunek pracy z rodziną. 2. Otoczenia dziecka:dyżury prawnika(z danych UM Skarżysko-Kam.wynika, że porady prawnika, realiz.głównie w temat.prawa rodzinnego-cieszą się ogromnym zainteresowaniem,niejednokrotnie umożliwiają przezwyciężenie trudnej syt.życiowej uniemożliwiającej/utrudniającej prawidłowe funkcj.rodziny),warsztaty kompetencji wychow,porad.indywid.psychologa/terapeuty wg. potrzeb. 3. wychowawców świetlic:m.in.z zakresu metod i technik pracy socjoter.z młodzieżą z zaburzeniami zachowania,interwencji w syt.konfliktu w gr,przeciwdział.uzależnieniom-tematyka szkoleń wyn.z potrzeb rozpoznanych w ankiecie wł.-szczegół.zostanie doprec.po zbadaniu potrzeb i trudności w pracy z konkretną gr.dzieci biorących udział w projekcie. Zdobyta wiedza przyczyni się do wzrostu komp.wychow.oraz da możliwość samodzielnego prowadzenia działań profilakt.przez wychowawców bez konieczności zatrud.dodat.specjal.kadry w przyszłości. Zorganizowane zostanie szkol.z zakresu równości szans i niedyskryminacji-czym jest, jak reagować w przypadku jej nieprzestrzegania. Kwota dofinansowania: 361 600,00zł;wkład własny:29 400,00zł.", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA", "TYTUL": "Dekalog rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.82}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "362886.25", "WARTOSC": "426925.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Cel: Poprawa szans edukacyjnych i zawodowych 107K i 130M- uczniów SP nr 5 w Zespole Placówek Oświatowych nr 4 w Skarżysku-Kamiennej, poprzez podniesienie poziomu kompetencji cyfrowych oraz innych kompetencji kluczowych. Cel będzie osiągnięty dzięki wyposażeniu placówki w sprzęt i pomoce TIK, doskonalenie zawodowe 43K i 5M- nauczycieli, zajęcia związane z bezpiecznym korzystaniem z TIK i realizację multidyscyplinarnych projektów edukacyjnych z kluczową rolą technologii cyfrowych w procesie dydaktycznym. Cel będzie osiągnięty do 30.06.2022. Gr. docelowe: - 107K, 130M - uczniów SP5, - 43K, 5M - nauczycieli SP5, - 1 szkoła podstawowa - SP5. Zadania: 1. Doposażenie placówki w sprzęt, w tym TIK. 2. Doskonalenie personelu pedagogicznego. 3. Warsztaty dla uczniów - profilaktyka cyberprzemocy. 4. Zajęcia rozwijające kompetencje kluczowe z użyciem technologii informacyjno-komunikacyjnych. 5. Doradztwo zawodowo-edukacyjne. Dofinansowanie UE: 373 553,00", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA/ZESPÓŁ PLACÓWEK OŚWIATOWYCH NR 4", "TYTUL": "Szkoła 2020 - modernizacja kształcenia w Szkole Podstawowej nr 5 im. Jana Pawła II", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "357309.19", "WARTOSC": "420363.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Działania przyczynią się do osiągnięcia celu-podniesienia jakości i atrakcyjności oferty kształcenia zawodowego Tnr3 w Skarżysku-Kamiennej. Nastąpi to poprzez: zwiększenie zdolności adaptacyjnych do przyszłego zatrudnienia, odbycie staży zawodowych 20UP(17K/3M) i kursów zawodowych, działania dotyczące nabycia kompetencji zawodowych, działania wspierające i kształtujące profil uczniów, a także doposażenie pracowni związanych z zawodami TUFiIKiW oraz TGiPC.Okres realizacji 01.09.2020-31.08.2021.Kwota dofinansowania 399363,75 PLN, wkład własny 21000,00 PLN", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "Technik na 5+", "DOFINANSOWANIE_UE_PER_CAPITA": 7.69}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "356341.25", "WARTOSC": "419225.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt \"Program eliminowania zdrowotnych czynników ryzyka w miejscu pracy w MPWIK\" realizowany na terenie gm. Skarżysko-Kamienna w okresie 01.01.2018-31.03.2019 r. jest odpowiedzią na sytuacje społęczno-gospodarczą miasta Skarżysko-Kamienna i województwa świętokrzyskiego oraz potrzeby Miejskiego Przedsiębiorstwa Wodociągów i Kanalizacji Spółka z o.o. 1. Celem projektu jest wsparcie profilaktyki zdrowotnej i przeciwdziałanie zbyt wczesnemu opuszczaniu rynku pracy przez 91 pracowników MPWiK w Skarżysku-Kamiennej (26K, 65M) ze szczególnym uwzględnieniem osób w wieku 50+ (39 osób w tym 13K,26M) poprzez wdrożenie programu zdrowotnego ukierunkowanego na eliminowanie czynników ryzyka w pracy, w tym z zakresu ergonomii pracy. W projekcie zaplanowano następujące zadania: 1. Usługi zdrowotne - profilaktyka i przeciwdziałanie negatywnym skutkom pracy a. zorganizowanie punktu medycznego - zakup wyposażenia medycznego b. badania: PSA (26M50+), USG piersi (19K40+), cytologia (26K) c. konsultacje indywidualne z fizjoterapeutą d. pakiet rehabilitacyjnych dla pracowników (podstawowy i kontynuacyjny) 2. Wsparcie psychologiczne i motywacyjne pracowników, w tym działania na rzecz walki ze stresem a. warsztaty z motywacji (kadra kierownicza) b. warsztaty przeciwdziałanie wypaleniu zawodowemu (pracownicy) c. Piknik edukacyjno-zdrowotny dla pracowników i ich rodzin d. Zajęcia na basenie (40 osób - 5K,25M) i siłowni (42osób - 17K,25M) e. Klawiterapa - 45 osób (13K, 32M) 3. Działania doradcze dla kadry zarządzającej a. coaching - 11 osób (3K,8M) b. doradztwo grupowe z BHP - case study - 9 osób (1K,8M) Kwota wydatków kwalifikowanych: 419 225,00 zł, dofinansowanie: 377 205,00 zł, wkład własny:42 020,00 zł", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z O.O.", "TYTUL": "Program eliminowania zdrowotnych czynników ryzyka w miejscu pracy w MPWIK", "DOFINANSOWANIE_UE_PER_CAPITA": 7.67}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "353295.06", "WARTOSC": "415641.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem projektu jest wsparcie 100 (38K, 62M) uczniów z Technikum nr 2 w Zespole Szkół Ekonomicznych im. Mikołaja Kopernika w Skarżysku-Kamiennej (woj. świętokrzyskie) ukierunkowane na podniesienie jakości i atrakcyjności kształcenia zawodowego w kontekście przyszłego zatrudnienia uczniów szkół zawodowych. 100 uczniów (38K, 62M) zdobędzie i rozwinie kompetencje cyfrowe, zastosuje i pogłębi wiedzę i umiejętności zawodowe w rzeczywistych warunkach pracy podczas stażu u pracodawcy, nabędzie kompetencje kluczowe w zakresie matematyki, posługiwania się językiem angielskim, społeczno-przedsiębiorczym poprzez udział w dodatkowych zajęciach Kursu Kompetencji Cyfrowych, kursu Kompetencji Kluczowych (matematyka, j. ang.) i Warsztatach Kompetencji Kluczowych - Społeczno-Przedsiębiorczych. Celem projektu jest doposażenie szkoły kształcenia zawodowego w nowoczesny sprzęt i materiały dydaktyczne. Kwota dofinansowania: 394 741,25 zł. Wkład własny 5%: 20 900,00 zł Okres realizacji: 01.10.2018-31.08.2020 Obszar realizacji: gmina Skarżysko-Kamienna", "BENEFICJENT": "WYŻSZA SZKOŁA EKONOMII, PRAWA I NAUK MEDYCZNYCH IM. PROF. EDWARDA LIPIŃSKIEGO W KIELCACH", "TYTUL": "Staż - dobry start II", "DOFINANSOWANIE_UE_PER_CAPITA": 7.6}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "335070.00", "WARTOSC": "394200.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Cel proj.- Zwiększenie akt. integ. 44 w tym 8K os. zagroż.wykl.społ.przebywających w ZPRW na terenie Skarżyska –Kamiennej poprzez wzmocnienie ich szans na zatrudnienie poprzez kompl. i indyw. aktywizację społ.–zaw. wykorzystującą działania z zakresu organizacji kursu kwal., szkoleń podnoszących komp.zaw.oraz wsparcia środ. opartego gł. na coachingu i treningu pracy do końca 06.2019r. Gł.wskaź.rezul: 44UP (8K) zagr.ub. i wykl. społ. nabędzie kwalif. WPO: odsetek osób które osiągnęły efektywnośc społ- 34% Gł.wskaż.prod:44UP(8K)zagr.ub. i wykl. sp.będzie objęt. wspar. w progr. Gł.wskaż.prod:44UP(8K)zagr.ub. i wykl. sp.będzie objęt. szkol.z kom.cyfr Gł.wskaź.prod:1 podmiot wykorz. tech.inf-kom Dobór gr.doc.jest dostos. i uzależniony od faktycznej lp.osób w podziale na płeć i i os. z niepeł. Kwota dofinansowania-370400zł W tym wkład własny-23800zł", "BENEFICJENT": "FUNDACJA \"FABRYKA INICJATYW SPOŁECZNO-EKONOMICZNYCH\"", "TYTUL": "Aktywne włączenie - aktywna integracja wychowanków MOW/MOS szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.21}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "327586.84", "WARTOSC": "700919.37", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt przewiduje podniesienie poziomu efektywności energetycznej firmy.Jego zakres rzeczowy wynika z przeprowadzonego audytu energetycznego/efektywności energetycznej i obejmuje:1.termomodernizację 3 budynków,modernizację instalacji c.o. oraz oświetleniowej,2.wymianę źródła ciepła na gazowe,3.budowę instalacji fotowoltaicznej.Projekt jest zgodny z lokalnym PGN oraz POP,a także wyznaczonym celem szczegółowym priorytetu inwestycyjnego 4.b.promowanie efektywności energetycznej i korzystania z odnawialnych źródeł energii w przedsiębiorstwach oraz celem szczegółowym działania 3.2Efektywność energetyczna i odnawialne źródła energii w przedsiębiorstwach RPOWŚ 2014-2020,tj.:„Zwiększona efektywność energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim” oraz Regulaminem konkursu RPSW.03.02.00-IZ.00-26-041/16 w ramach którego składany jest wniosek.W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: 1.rezultatu:ilość zaoszczędzonej energii cieplnej(GJ/rok)- 760,06, ilość zaoszczędzonej energii elektrycznej(MWh/rok)- 30,43,zmniejszenie zużycia energii końcowej w wyniku realizacji projektu(GJ/rok)- 869,62,szacowany roczny spadek emisji gazów cieplarnianych CO2(Mg/rok)- 164,60 ; .produktu:liczba przedsiębiorstw,które w wyniku wsparcia poprawiły efektywność energetyczną - 1 szt.,liczba przedsiębiorstw otrzymujących dotacje- 1 szt.,inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(wkład własny) 373332,53zł,szacowany roczny spadek emisji gazów cieplarnianych 164,60 Mg/rok,liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE- 1 szt.,liczba zmodernizowanych energetycznie budynków - 3 szt.,powierzchnia użytkowa budynków poddanych termomodernizacji -887m2, Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe]-0,01.Okres realizacji projektu 01-06-2017 r.- 31-03-2018r.Koszty kwalifikowalne wynoszą 503979,75 zł", "BENEFICJENT": "JÓZEF DUDA ZAKŁAD REMONTOWO - ­BUDOWLANY", "TYTUL": "„Podniesienie poziomu efektywności energetycznej przedsiębiorstwa Józef Duda Zakład Remontowo-Budowlany”", "DOFINANSOWANIE_UE_PER_CAPITA": 7.05}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "324508.75", "WARTOSC": "381775.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Cel:Podnies. umiej. zaw.16uczniów (9K) i 6 nauczycieli (5K) SSB oraz podniesienie jakości kształcenia SSB w ZPE-W w Skarżysku–Kamienna do wymogów rynku pracy do końca czerwca 2020r. Gr.doc: 16uczniów SSB(9K) 6nauczycieli SSB(5K) 1 SSB Realizacja: Doposażenie SSB Kursy kwaf i szkol. dla nauczycieli z zakresu ICT Doradztwo.ed-zaw., szkolenia z zakresu komp.zawodowych, warsztaty z zakresu komp. kluczowych, kursy kwalif oraz indyw zaj.dydaktyczno-wyrównawcze oraz poza lekcjami Praktyki zaw. Kwota dof: 362575,00zł; WW- 19200zł Okres realizacji: 01.09.19-30.06.20; teren OSI–Skarż-Kam", "BENEFICJENT": "FUNDACJA RESTART", "TYTUL": "EDUKACJA - ROZWÓJ - PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 6.98}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "319948.19", "WARTOSC": "447771.64", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Wnioskodawca jest dystrybutorem innowacyjnej aparatury z branży medycznej. Nowym oferowanym produktem jest usługa „Platformy Wirtualnej Nawigacji”. To innowacyjne rozwiązanie, scalające w sobie dwa elementy: wirtualną, hybrydową nawigację chirurgiczną oraz platformę konsultacji on-line dotyczącą obsługi hybrydowej nawigacji chirurgicznej. Jest to produkt/usługa rozwijająca koncepcję śródoperacyjnej nawigacji chirurgicznej w zabiegach chirurgicznych w obszarze laryngologii, chirurgii szczękowej oraz neurchirurgii. Dzięki opisywanej innowacji produktowej chirurdzy po raz pierwszy w Polsce będą mogli liczyć na wirtualne wsparcie (zarówno produktowo-sprzętowe, jak i kliniczno-aplikacyjne). Możliwa będzie zarówno komunikacja dźwiękowa, video, jak i demonstracja poszczególnych czynności i technik wykorzystywanych w czasie zabiegu (takich jak na przykład prawidłowa rejestracja pacjenta czy też kalibracja urządzeń, narzędzi czy też endoskopów). Dzięki produktowi, operatorzy będą w stanie operować dokładniej, szybciej oraz bezpieczniej. Co więcej – dzięki zaangażowaniu innych operatorów jako wsparcia, korzystanie z Platformy będzie miało również aspekt edukacyjny/rozwojowy. Projekt wiąże się z zakupem oraz wdrożeniem rozwiązania, które pierwszy raz zostanie wykorzystane w kraju. Wdrożenie wymaga zakupu następujących środków oraz wartości niematerialnych i prawnych: a) symulator neuronawigacji, b) komputery w ilości 3 szt., c) oprogramowanie mające postać wartości niematerialnej i prawnej. Projekt realizowany będzie w woj. świętokrzyskim, w mieście Skarżysko – Kamienna. Projekt jest zgodny z zasadami horyzontalnymi UE. Ponadto, wpisuje się w cele RPOWŚ na lata 2014-2020, jak również w regionalne inteligentne specjalizacje. Wartość całkowita projektu wynosi 447 771,64 zł, wartość wydatków kwalifikowanych 399 935,24 zł, dofinansowanie 319 948,19 zł Dzięki realizacji projektu utworzonych zostanie 2,5 miejsca pracy.", "BENEFICJENT": "LABO CLINIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Platforma Wirtualnej Nawigacji", "DOFINANSOWANIE_UE_PER_CAPITA": 6.88}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "315281.40", "WARTOSC": "723580.86", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem bezpośrednim projektu jest zwiększenie efektywności energetycznej budynku wykorzystywanego przez Wnioskodawcę na cele produkcyjno-magazynowego. Poprawa efektywności energetycznej (o 59%) nastąpi poprzez głęboką kompleksową modernizację energetyczną budynku (pow. 3036,27 mkw.) - termomodernizacja oraz inwestycję w system grzewczy (wymiana i modernizacja instalacji C.O.), wymiana oświetlenia na LED oraz zakup i montaż instalacji fotowoltaicznej. Wszystkie zakupione środki trwałe będą nowe. Projekt realizowany będzie zgodnie z opracowanym audytem energetycznym budynku/efektywności energetycznej. Wartość ogółem: 723580,86 zł, wyd. kwalifik. 573238,91 zł, dofinansowanie UE: 315281,40 zł, wkł. własny: 408299,46 zł. Okres realizacji: 01.06.2019-31.03.2020. Cele projektu wpisują się w zapisy Regulaminu RPSW.03.02.00-IZ.00-26-214/18 w ramach Działania 3.2. Celem szczegółowym działania jest zwiększona efektywności energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim. Rezultaty projektu: ilość zaoszczędzonej energii elektrycznej – 29,88 [MWh/rok], ilość zaoszczędzonej energii cieplnej – 1021,94 [GJ/rok], spadek zużycia wody przez wsparte przedsiębiorstwa 34 (m3/rok), zmniejszenie zużycia energii końcowej w wyniku realizacji projektów – 1147,26 [GJ/rok], szacowany roczny spadek emisji gazów cieplarnianych 146 [tony równoważnika CO2/rok], dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 4,9 [MWe]. Wskaźniki produktu: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (Cl 6) - 408299,46 zł, Powierzchnia użytkowa budynków poddanych termomodernizacji - 3036,27 m2, Liczba zmodernizowanych energetycznie budynków - 1 szt., Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt., Liczba przedsiębiorstw otrzymujących dotacje - 1, Liczba przedsiębiorstw otrzymujących wsparcie - 1, Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną - 1.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO - USŁUGOWY HASTAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej budynku produkcyjno-magazynowego spółki HASTAR", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "299945.00", "WARTOSC": "353065.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt „Nie wyróżniam się – Przedszkole Specjalne” skierowany jest wyłącznie do dzieci z niepełnosprawnościami-autyzmem i realizowany w Specjalnym Ośrodku Szkolno-Wychowawczym w Skarżysku – Kam (26-110 Skarżysko-Kam, ul. Spacerowa 31), na terenie woj. świętokrzyskiego w okresie 01.07.2018 – 30.06.2019. Celem głównym projektu jest dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami-autyzmem, rozszerzenie oferty placówki o dodatkowe specjalistyczne zajęcia indywidualne i grupowe umożliwiające dziecku z niepełnosprawnością wyrównywanie deficytu wynikającego z niepełnosprawności oraz szkolenie nauczycieli. Wskaźniki rezultatu: Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu. Wskaźniki produktu: Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej,pozostałe wskaźniki w części 3.1.1 Grupa docelowa to 12(4K/8M) dzieci z niepełnosprawnościami-autyzmem w wieku 3-8 lat, 3(3K/)M) nauczycieli doskonalących kompetencje zawodowe i 1 przedszkole. W ramach projektu 1 obiekt zostanie doposażony w sprzęt, rozszerzona zostanie oferta o specjalistyczne zajęcia (zajęcia Treningu Umiejętności Społecznych, zajęcia z Integracji Sensorycznej, zajęcia Metodą Tomatisa). Bezpośrednie wsparcie będzie trwało 10 miesięcy. W ramach projektu zrealizowane zostaną działania z typu operacji 5. Działania projektowe zapewnią stosowanie Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji w tym dostępność dla osób z niepełnosprawnościami oraz zasady równości kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020, poprzez zapewnienie równego dostępu do edukacji bez względu na płeć i niepełnosprawność. Wnioskodawca zapewni w razie potrzeby racjonalne usprawnienia związane z rodzajem niepełnosprawności. Kwota dofinansowania 299 945,00 zł wkład własny 53 120 zł.", "BENEFICJENT": "STOWARZYSZENIE WIEDZA I ROZWÓJ", "TYTUL": "Nie wyróżniam się - Przedszkole specjalne", "DOFINANSOWANIE_UE_PER_CAPITA": 6.45}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "881179.06", "WARTOSC": "1036681.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt skierowany do os. w wieku aktywności zawodowej,pracujących na terenie woj.święt.w tym os.50 +.Celem głównym jest wdrożenie programu zdrowotnego dla zidentyfikowanej GD z wskazanych zakładów pracy w celu wyeliminowania specyficznych,zdiagnozowanych czynników ryzyka w miejscu pracy,w okresie 01.2021-06.2022. Projekt realizowany na obszarze woj. świętokrzyskiego.Prowadzone będą w ramach projektu działania zindywidualizowane dla ucz.Zaplanowano w odpowiedzi na potrzeby/oczekiwania GD: 1. Działania na rzecz dostępności świadczeń medycznych-profilaktycznych badań dla uczestników projektu (01.2021-08.2021) 2. Działania na rzecz przeciwdziałania zdiagnozowanym,zdrowotnym czynnikom ryzyk w miejscu pracy: zagrożeń stresogennych oraz obciążeń układu kostno-szkieletowego (01.2021-06.2022) 3. Działania na rzecz wsparcia edukacyjno-zdrowotnego pracowników na terenie zakładów pracy (01.2022-06.2022) Partner:CM Omega (ośrodek zdrowia,nr w rejestrze podmiotów leczniczych:000000014571,korzysta z wiarygodnych dowodów naukowych dot.skuteczności i bezpieczeństwa terapii.Posiada um. ze świętokrzyskim oddz.NFZ,która określa procedury i prawidłowy sposób realizacji świadczeń.Procedury zgodne z zasadami Evidence Based Medicine. Podmiot realizujący pakiety pobytowe będzie musiał posiadać wpis do rejestru podmiotów wykonujących działalność leczniczą-wyłoniony będzie zg. z zasadą konkurencyjności (Wnios i P nie podlegają pod PZP).Projekt zgodny z zasadą równości szans i niedyskryminacji,w tym dostępności dla ON (biuro projektowe oraz miejsca rekrutacji, sale warsztatowe,gabinety lekarskie, miejsce realizacji pakietów pobytowych- dostosowane do potrzeb ON z różnym stopniem niepełnosprawności). Rekrutacja będzie prowadzona w sposób zapewniający równy dostęp do oferowanego wsparcia.Projekt zgodny z prawodawstwem UE oraz zasadą zrównoważonego rozwoju, zgodny z zasadą dot. pomocy publicznej i de minimis.", "BENEFICJENT": "ŚWIĘTOKRZYSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH LEWIATAN", "TYTUL": "Profilaktyka kluczem do zdrowia pracownika!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1008567.23", "WARTOSC": "1186549.68", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Grupę docelową w projekcie stanowi 60 osób (36 kobiet/24 mężczyzn) należących do jednej z grup: osoby zagrożone ubóstwem i wykluczeniem społecznym, w tym osoby z niepełnosprawnościami; osoby bezrobotne, dla których ustalono trzeci profil pomocy - min. 42 osoby tj 70% (oddaleni od rynku pracy), zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy; bierni zawodowo-co najwyżej 30% tj. 18 osób, max.10% tj. 6 osób z wyższym wykształceniem, które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze OSI woj.świętokrzyskiego-obszary funkcjonalne miast tracących funkcje społeczno-gospodarcze obejmujące miasta: Ostrowiec Świętokrzyski, Skarżysko-Kamienna i Starachowice. CZAS TRWANIA:09.18-09.19 CEL GŁÓWNY:WYŻSZA AKTYWNOŚĆ SPOŁECZNA I ZAWODOWA ORAZ POPRAWA DOSTĘPU DO ZATRUDNIENIA ZADANIA:Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika połączona z poradnictwem psychologicznym,poradnictwo zawodowe; szkolenia komputerowych oraz zawodowych, pośrednictwo pracy;staż zawodowy. REZULTATY:opracowanie IPD/nabycie motywacji/określenie ścieżki reintegracji/nabycie kwalifikacji zawodowych/nabycie doświadczenia zawodowego WKŁAD WŁASNY:63 527,49zł KWOTA DOFINANSOWANIA:1 207 022,19zł", "BENEFICJENT": "SEMIUS SP. Z O.O.", "TYTUL": "Nie daj się wykluczyć!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "265215.47", "WARTOSC": "502238.27", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt przewiduje podniesienie poziomu efektywności energetycznej firmy.Zakres rzeczowy wynika z przeprowadzonego audytu energetycznego/efektywności energetycznej i obejmuje:1.termomodernizację budynku,modernizację instalacji oświetleniowej,montaż perlatorów, 2.budowę instalacji fotowoltaicznej.W ramach projektu zostaną zakupione nowe środki trwałe.Projekt jest zgodny z lokalnym PGN oraz POP,a także wyznaczonym celem szczegółowym priorytetu inwestycyjnego 4.b.promowanie efektywności energetycznej i korzystania z oze w przedsiębiorstwach oraz celem szczegółowym działania 3.2 Efektywność energetyczna i odnawialne źródła energii w przedsiębiorstwach RPOWŚ2014- 2020,tj.Zwiększona efektywność energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim oraz Regulaminem konkursuRPSW.03.02.00-IZ.00-26-214/18.W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki:1.specyficzne:dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych:0,01302MWe,2.rezultatu bezpośr.il.zaoszczędzonej energii cieplnej:473,78GJ/rok,ilość zaoszczędzonej energii el.10,68MWh/rok,spadek zużycia wody przez wsparte przedsiębiorstwa:0,77m3/rok,zmniejszenie zużycia energii końcowej:558,98GJ/rok,szacowany roczny spadek emisji gazów cieplarnianych:85,58Mg/rok;3.produktu:l. przedsiębiorstw,które w wyniku wsparcia poprawiły efektywność energetyczną:1szt.,l. przedsiębiorstw otrzymujących dotacje:1szt.,l. przedsiębiorstw otrzymujących wsparcie:1szt.,inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(wkład własny) 237022,80 zł.,l. wybudowanych jednostek wytwarzania energii elektrycznej z OZE:1,l. zmodernizowanych energetycznie budynków- 1,pow.użytkowa budynków poddanych termomodernizacji:1175,45m2.Okres realizacji projektu 01-06-2019 r.-31- 12-2020 r.Koszty:całkowite:502238,27,kwalif.:408023,80 zł.,wkład UE:265215,47zł.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI HANDLU I USŁUG TECHNICZNYCH \"FO-MAX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie poziomu efektywności energetycznej P.P.H. i U.T. „FO-MAX” Sp. z o.o. poprzez termomodernizację budynku oraz zastosowanie OZE", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "807677.79", "WARTOSC": "950209.16", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach projektu utworzone zostanie 12 placówek wsparcia dziennego prowadzonych w formie podwórkowej. Zindywidualizowany program obejmie w szczególności rozwój kompetencji kluczowych na rynku pracy takich jak przedsiębiorczość, kompetencje obywatelskie i cyfrowe. Wartość projektu - 957 859,16 zł w tym 119 520,00 zł wkładu własnego.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Moje Podwórko", "DOFINANSOWANIE_UE_PER_CAPITA": 5.62}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "248625.00", "WARTOSC": "292500.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem projektu jest Dostosowanie umiejętności zaw.18uczniów (min 10K), Specjalnej Szkoły Branżowej oraz podniesienie jakości kształcenia Specjalnej Szkoły Branżowej w ZPE-W w Skarżysku–Kamienna do wymogów rynku pracy do końca sierpnia 2019r Kwota dofinansowania-277100zł W tym wkład własny-15400zł-5,26% wskaż.prod: -lp ucz. objętych praktyk.zaw- 18 -lp.os. obj.szkol cyfrow- 18 -lp.podmiot.wykoz TIK-1", "BENEFICJENT": "FUNDACJA \"FABRYKA INICJATYW SPOŁECZNO-EKONOMICZNYCH\"", "TYTUL": "Jakościowa szkoła jakościowa praca", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "244541.52", "WARTOSC": "290153.68", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem głównym projektu jest efektywne wykorzyst. zasobów i potencjału MOPS w Skarżysku - Kam. w celu poprawy jakości pracy i realiz. usług na rzecz klientów. Cel główny zostanie osiągnięty poprzez realizację zadań szczegółowych tj.:1. Zadanie 1. Przygotowanie MOPS do wprowadzenia zmiany funkcjonowania Ośrodka.Wykonanie tego zadania wiąże się z przeprowadz. szkolenia, czy też konsultacji, które pomogą wprowadzić pracow. socjal. w planowaną zmianę struktury organizacyjnej MOPS. W ramach zadania zostanie również zorganiz. wizyta studyjna; przy wsparciu eksperta zewnętrznego zostanie opracowany nowy regulamin organizacyjny MOPS oraz zmieniony zakres obowiązków pracowników socjalnych. Zostaną także przygotowane i wyposażone w sprzęt pomieszczenia dla potrzeb tworzonych zespołów.2. Zadanie 2. Poprawa jakości obsługi osób zgłaszających się do Ośrodka poprzez wprowadzenie nowej struktury organizacyjnej MOPS.Wykonanie tego zadania wiąże się z zatrudnieniem 3 pracowników socjalnych; na umowę zlecenie zostanie zatrudniony mediator, superwizor oraz ekspert zewnętrzny, który będzie wspierał personel Ośrodka przy wprowadz. zakładanych zmian. W ramach zadania zostanie również przeprowadz. szkolenie warsztatowe. W rezultacie nastąpi oddzielenie realizacji zadań administr. od pracy socjal.. Znajdzie to odzwierciedlenie w strukturze organiz. Działu Pomocy Środowiskowej oraz Klubie Integracji Społecznej MOPS:1. Dyrektor/Zastępca Dyrektora2. Klub Integracji Społecznej3. Kierownik Działu Pomocy Środowiskowej4. Stanowisko ds. pierwszego kontaktu5. Zespół ds. pracy socjalnej6. Zespół ds. usług 7. Zespół ds. świadczeń przyznawanych decyzją administracyjną8. Zespół ds. analiz i strategiiProjekt jest skierowany do jednostki organiz. pomocy społ. jaką jest MOPS w Skarżysku - Kam. Swoim zakresem obejmie 37 dotychczasowych pracowników MOPS oraz 3 nowozatrudnionych pracowników socjalnych na podstawie umowy o pracę.", "BENEFICJENT": "GMINA SKARŻYSKO-KAMIENNA / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W SKARŻYSKU - KAMIENNEJ", "TYTUL": "Skuteczna pomoc sukcesem nowej struktury organizacyjnej MOPS w Skarżysku - Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "244271.37", "WARTOSC": "244271.37", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TEVOR SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy TEVOR Spółka akcyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "807135.58", "WARTOSC": "949571.28", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Cel główny projektu to zwiększenie poziomu aktywności zawodowo-społecznej 60os. Wsparciem zostanie objętych 60 os.zagrożonych zagrożonych ubóstwem i wykluczeniem społecznym,w tym osoby z niepełnosprawnościami i osób bezrobotnych,dla których ustalono III profil pomocy,które uczą się,pracują lub zamieszkują w roz.przepisów KC na obszarze OSI. Min.70% grupy docelowej stanowią osoby bezrobotne,dla których ustalono III profil pomocy. Działania: -diagnoza sytuacji problemowej połączona z IPD -poradnictwo psychologiczne oraz psychospołeczne -poradnictwo zawodowe -szkolenia zawodowe -staż zawodowy -pośrednictwo pracy Projekt zakłada realizację wskaźników: 1.L.osób zagrożonych ubóstwem lub wykluczeniem społecznym,które uzyskały kwalifikacje po opuszczeniu programu-min.34% 2.L.osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-min.35% 3.L.osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-min.30% 4.Wskaźnik efektywności społecznej -w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.34% -w odniesieniu do osób o znacznym stopniu niepełnosprawności,osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi-min.34% 5.Wskaźnik efektywności zatrudnieniowej -w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.30% -w odniesieniu do osób o znacznym stopniu niepełnosprawności,osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi-min.12% Całkowita wartość projektu wynosi:949 571,28 zł,z czego: -WN wniesie wkład własny w wys.47 493,70zł(5% wartości proj.)w postaci sfinansowania części kosztów pośrednich -WN wnosi o dofinansowanie w wys.902077,58zł. Okres realizacji projektu:1.09.2018-30.06.2019r.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Wczoraj WYKLUCZENI - dzisiaj ZATRUDNIENI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.83}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "205221.88", "WARTOSC": "241437.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt skierowany jest do13 uczniów i 7 uczennic z niepełnosprawnościami z Zasadniczej Szkoły zawodowej o kierunku kucharz,cukiernik i stolarz w Zespole Placówek Edukacyjno-Wychowawczych w Skarżysku – Kamienna. Celem projektu jest Dostosowanie umiejętności zawodowych 20 uczniów z niepełn.w tym 7 kobiet Zasadniczej Szkoły Zawodowej oraz podniesienie jakości kształcenia w Zasadniczej Szkole Zawodowej w Zespole Placówek edukacyjno-wychowawczych w Skarżysku – Kamienna do wymogów rynku pracy do końca czerwca 2018 roku. Kwota dofinansowania wynosi - 260125,00zł W tym wkład własny –praca wolontariuszy - 15 000,00zł", "BENEFICJENT": "STOWARZYSZENIE ARKA NADZIEI", "TYTUL": "PEŁNOsprawni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3173176.52", "WARTOSC": "4016728.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Nagłowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Moskorzew | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Secemin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów buskiego, Kielcach, koneckiego, opatowskiego, ostrowieckiego, skarżyskiego,starachowickiego, jędrzejowskiego, włoszczowskiego i w Kielcach powstanie 49 świetlic podwórkowych (ŚP) obsługiwanych przez 9 Centrów Świetlic Podwórkowych. Bezpośrednim wsparciem zostanie objętych 590 dzieci (307K i 283M) w wieku 6 -16 lat z woj. świętokrzyskiego, spełniających przynajmniej jeden z warunków wymienionych w art. 7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej rodziny, oraz 60 rodziców (40K/20M) ŚP działając na podstawie norm ust. o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup przez stosowanie aktywnych form wychowawczych, wspierających rozwój przedsiębiorczości, ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas. WHO) i strategii działań alternatywnych (por.: www.parpa.pl) i w pełni realizuje Gminne Programy Profilaktyki i Rozwiązywania Problemów Alkoholowych. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w ust.\" o wspieraniu...\" Proces rekrutacji uwzględniał problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Kwota wnioskowanej dotacji - 3 173 176,52; wkład własny - 843 551,62; Okres realizacji - maj 2016 - wrzesień 2018", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Świętokrzyska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "712266.21", "WARTOSC": "837960.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Cel gł.: Podniesienie poziomu aktywności społecznej i zawodowej oraz zdolności do zatrudnienia 100 mieszkańców (K-58, M-42) miast tracących funkcje społeczno-gospodarcze (OSI), tj.: Ostrowca Św., Skarżyska Kam. i Starachowic zagrożonych ubóstwem lub wykluczeniem społecznym poprzez zindywidualizowane i kompleksowe wsparcie realizowane od 1.02.2018-31.03.2019 oraz zdobycie zatrudnienia przez min. 30 os. Projekt przyczyni się do realizacji celu Pr. 9.1 poprzez zrealizowanie wsparcia obejmujące: Aktywizację społeczną: poradnictwo psychologiczne i psychospołeczne dla100os; Aktywizację zawodową: - poradnictwo zawodowe indywid i gr. dla 100os. - szkol. zawodowe dla 100os. (stypendium szkol., dojazdy na szkolenia) -staże zawodowe dla 50 os. (stypendium stażowe, dojazdy na staż) -pośrednictwo pracy indywidualne i gr.-100 os. Głównymi efektami proj. będzie: - osiągniecie postępu UP w procesie aktywizacji społeczno-zatrudnieniowej oraz zmniejszenia dystansu do zatrudnienia, podjęcie zatrudnienia przez min. 30%UP. Proj. realizowany od. 01.02.2018 r. do 31.03.2019r. Całkowita wartość proj. 837960,25 Kwota dofinansowania: 784380,25 PLN. Wkład wł. 53 580,00 PLN", "BENEFICJENT": "WYŻSZA SZKOŁA BIZNESU I PRZEDSIĘBIORCZOŚCI W OSTROWCU ŚW.", "TYTUL": "Szansa na pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3665334.02", "WARTOSC": "4339320.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest objęcie wsparciem 1620 osób i nabycie podstawowych lub średniozaawansowanych kompetencji cyfrowych przez min. 1377 osób (85%) powyżej 65 roku życia – mieszkańców województwa świętokrzyskiego poprzez realizację działań szkoleniowych i animacyjnych w 66 gminach województwa świętokrzyskiego, opartych na relacyjnym modelu kompetencji cyfrowych, który łączy korzystanie z technologii cyfrowych z różnymi aktywnościami i potrzebami indywidualnych osób. Zajęcia prowadzone będą przez doświadczonych trenerów aktywizującymi metodami pracy, w tym metodą projektową. Dodatkowym wsparciem wzmacniającym trwałość osiąganych efektów będą środowiskowe działania animacyjne prowadzone przez przeszkolonych w tym celu animatorów. Całość działań prowadzących do nabycia lub podniesienia kompetencji cyfrowych realizowanych będzie w oparciu o taksonomię kompetencji cyfrowych. Projekt realizowany będzie od 1 lutego 2018 r. przez kolejnych 36 miesięcy.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "184694.26", "WARTOSC": "349498.37", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Proj. zakłada przeprowadzenie prac związanych z moder. źródła ciepła co i cwu, montażem instalacji fotowoltaicznej oraz z termomodernizacją bud. produkcyjno-biurowego Cube Creative, co wpłynie na poziom zapotrzebowania na energię cieplną, elektryczną, redukcję emisji zanieczyszczeń do atmosfery. Proj. nie wymaga pozwolenia ani zgłoszenia robót bud. Dzięki wsparciu dot. 1 przedsiębiorstwo poprawi swoją efektywność energ. W proj. nastąpi realizacją wskaźników: Rezultatu-kluczowe: 1.Ilość zaoszczędzonej energii elektrycznej: 1,76 [MWh/rok];2.Ilość zaoszczędzonej energii cieplnej: 605,71 [GJ/rok];3.Spadek zużycia wody przez wsparte przedsiębiorstwa: 7,99 [m3/rok];4.Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 646,25 [GJ/rok];5.Szacowany roczny spadek emisji gazów cieplarnianych: 140,79 [tony równoważnika CO2/rok]; Rezultatu specyficzne dla projektu: 1.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,010 [MWe];2.Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych: 0,03681 [MWt]; Produktu kluczowe: 1.Liczba przed., które w wyniku wsparcia poprawiły efektywność energetyczną:1 [szt.];2.Liczba przed. otrzymujących wsparcie (CI 1) [przedsiębiorstwa]:1 [szt.];3.Liczba przed. otrzymujących dotacje (CI 2) [przedsiębiorstwa]:1 [szt.];4.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 [szt.];5.Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE: 1 [szt.];6.Liczba zmodernizowanych energetycznie budynków: 1 [szt.];7.Powierzchnia użytkowa budynków poddanych termomodernizacji: 446,73 [m2];8.Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje): 164804,11 [zł]; Projekt jest związany z Celem szczegółowym Dział. 3.2: Zwiększona efekt. Energ. Przed. prowadzących działalność w świętokrzyskim. W związku z powyższym Projekt ma swoje uzasadnienie w wymiarze społecznym, gospodarczym jak i w finansowym. Zakupywane środki trwałe będą nowe. Okres realizacji 2019", "BENEFICJENT": "CUBE CREATIVE STUDIO SPÓŁKA CYWILNA ADAM KALETA, RAFAŁ WITKOWSKI", "TYTUL": "Termomodernizacja hali produkcyjno-montażowej Cube Creative Studio w Skarżysku Kamiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.97}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1579343.52", "WARTOSC": "1858051.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego raka szyjki macicy poprzez zachęcenie min. 3000 Kobiet do przeprowadzenia badań w zakresie raka szyjki macicy do dnia 31.03.2019 r. Głównym wskaźnikiem pomiaru jest: Liczba osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczne 3000. Projekt zakłada budowanie poczucia wspólnej odpowiedzialności wśród społeczności regionu północnego. Celem projektu jest zwiększenie świadomości w zakresie profilaktyki wśród kobiet oraz osób z ich otoczenia. Grupę docelową stanowi min. 3000 K pracujących lub biernych zawodowo z powodu złego stanu zdrowia, które uczą się, pracują lub zamieszkują na ter. subregionu północnego w wieku produkcyjnym (aktywność ekonomiczna). W celu zwiększenia kompleksowości i efektywności usług projekt będzie skierowany pośrednio do 280 mężczyzn, 28 lekarzy (16K,12M), 56 tzw.liderów lokalnych (29K,27M). Realizacja projektu przyczyni się do zwiększenia zgłaszalności na badania w regionie (także w innych placówkach poza ŚCO). Działania przewidziane w projekcie obejmują: 1) Działania informacyjno-edukacyjne (konkursy, spoty telewizyjne, radiowe, ulotki, plakaty, zaproszenia, ogłoszenia w prasie, broszury edukacyjne). 2) Seminaria edukacyjne 3) Spotkania informacyjno-edukacyjne dla mężczyzn, 4) zwiększenie dostępu do badań, indywidualne konsultacje. Kwota dofinansowania projektu wyniesie: 1 579 343,52 zł Wkład własny niepieniężny 150 000 zł, wkład pieniężny 36480 zł w postaci wynagrodzenia konsultanta artystycznego. Razem wkład własny wyniesie 186 480,00 zł. Projekt będzie realizowany od 1.04.17-31.03.19 na obszarze 28 gmin (Subregionu Północnego).", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z Subregionu Północnego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "648759.01", "WARTOSC": "763245.90", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "CEL GŁÓWNY: większa aktywność społeczno - zawodowa 48 osób zagrożonych ubóstwem i wykluczeniem społecznym (zgodnie z opisem grupy docelowej), skutkująca postępem w procesie aktywizacji społeczno - zatrudnieniowej i zmniejszeniem dystansu do zatrudnienia przez uczestników projektu (zgodnie ze wskaźnikami efektywności społecznej i zatrudnieniowej). GRUPA DOCELOWA: 48 osób zagrożonych ubóstwem i wykluczeniem społecznym, w tym osoby z niepełnosprawnościami, które uczą się, pracują lub zamieszkują (zgodnie z Kodeksem Cywilnym) obszar OSI, woj. świętokrzyskiego. Grupę docelową stanowi 100% osób biernych zawodowo i bezrobotnych niebędących klientami PUP (niezarejestrowane w PUP, w tym osoby bezrobotne niebędące klientami PUP korzystające z pomocy społecznej z tytułu przesłanki bezrobocia), charakteryzujące się co najmniej jedną z cech osoby zagrożonej ubóstwem lub wykluczeniem społecznym. Ponadto, w skład grupy docelowej będzie wchodziło min. 3 osoby niepełnosprawne, min. 29 kobiet i max. 5 osób z wyższym wykształceniem. GŁÓWNE DZIAŁANIA: 1. Wsparcie psychologiczne połączone z utworzeniem indywidualnej ścieżki reintegracji, 2. Pośrednictwo pracy, 3. Grupowe warsztaty samopomocowe, 4. Poradnictwo prawno-obywatelskie, 5. Szkolenie zawodowe, 6. Staż zawodowy. KWOTA DOFINANSOWANIA: 770.380,03 zł. WKŁAD WŁASNY: 40.546,32 zł. OKRES ORAZ OBSZAR REALIZACJI PROJEKTU: 04 - 11.2018 rok, woj. świętokrzyskie, obszar OSI: Ostrowiec Świętokrzyski, Skarżysko-Kamienna, Starachowice.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoja ścieżka sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "175578.59", "WARTOSC": "375119.73", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "W ramach P firma wybuduje nowy warsztat produkcyjny oraz zakupi nowe środki trwałe usprawniające proces produkcyjny i umożliwiające rozpoczęcie produkcji nowych wyrobów. Planowane do zakupu ŚT to: frezarko-kopiarka, frezarka do słupków, dwie prasy pneumatyczne, siłownik pneumatyczny i podnośnik do szkła. Urządzenia wykorzystywane będą w procesie produkcji nowych systemów aluminiowych przegród przeciwpożarowych (system Ponzio Design Line) i system do domów energooszczędnych (Poznio passive). Rodzaj projektu - dofinans. inwestycji związanych z rozwojem przeds, wprowadzeniem nowych produktów i/lub usług, a także unowocześnieniem wyposażenia związanego z działalnością gospod. Nastąpi wdrożenie innowacji produktowej w skali co najmniej ponadlokalnej - krajowej i europejskiej. W wyniku realizacji projektu zostaną zatrudnione 3 nowe os (3 etaty). Wsk.produktu: -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) -199541,14zł -Liczba przedsiębiorstw otrzymujących dotacje (CI 2)-1przedsięb -L. projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami-0szt -L. osób objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych-0os -L. obiektów dostosowanych do potrzeb osób z niepełnosprawnościami-0szt. Wsk.rezultatu: -Wzrost zatrudnienia we wspieranych przedsięb. - mężczyźni-3EPC -Wzrost zatrudnienia we wspieranych przedsięb. - kobiety-0EPC -Wzrost zatrudnienia we wspieranych przedsięb. (CI 8)-3EPC -Liczba wprowadzonych innowacji procesowych-0szt-L. wprowadzonych innowacji produktowych -2szt -L. nowo utworzonych miejsc pracy - pozostałe formy-0EPC -L. utrzymanych miejsc pracy-0EPC -Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa)-0EPC. Cel projektu - rozwój firmy poprzez inwestycje w nowoczesne urządzenia i rozbudowę warsztatu prod. jest zgodny z celem szczegół dla osi prioryt i działania 2.5 - zwiększone zastosowanie innowacji w przedsięb sektora MŚP.", "BENEFICJENT": "TECHWAR S.C. IWONA LEDWÓJCIK, WOJCIECH LEDWÓJCIK", "TYTUL": "Rozwój firmy Techwar poprzez rozbudowę istniejącego warsztatu i unowocześnienie parku maszynowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "170000.00", "WARTOSC": "246114.54", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem projektu jest rozpoczęcie produkcji mebli z odpadów drewnianych i złomu metalowego. W ramach projektu zaplanowano zakup środków trwałych (plotera laserowego CO2, wypalarki plazmowej, zaginarki do blachy, traku, frezarko-strugarki z akcesoriami, traku do dużych kłód z akcesoriami, pilarki taśmowej pionowej, zestawu narzędzi ręcznych) niezbędnych do uruchomienia produkcji. Projekt jest zgodny z celami szczegółowym OP 2. oraz Działania 2.5 Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Projekt realizowany będzie w latach 2019-2020. W wyniku realizacji projektu zrealizowane zostaną wskaźniki rezultatu: Liczba wprowadzonych innowacji produktowych - 1 szt., Liczba wprowadzonych innowacji nietechnologicznych - 1 szt., Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 1 etat, oraz wskaźników produktu: Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1 szt., Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy - 1 szt., Liczba przedsiębiorstw otrzymujących dotacje - 1 szt., Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt., Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 76 114,54 zł.", "BENEFICJENT": "KAMIL BRODA", "TYTUL": "OLD MOUNTAINS – unikatowe meble z odpadów drewnianych i złomu metalowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-04", "DOFINANSOWANIE": "168709.34", "WARTOSC": "198727.58", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt przewiduje wprowadzenie na rynek województwa świętokrzyskiego innowacyjnej usługi dedykowanej gabinetom ortodontycznym. Zakres rzeczowy obejmuje zakup specjalistycznych środków trwałych oraz sprzętu elektronicznego. Projekt jest zgodny z wyznaczonym celem szczegółowym priorytetu inwestycyjnego 3.c wspieranie tworzenia i poszerzania zaawansowanych zdolności w zakresie rozwoju produktów i usług oraz celem szczegółowym działania 2.5 Wsparcie inwestycyjne sektora MŚP RPOWŚ2014-2020,tj.Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP oraz Regulaminem konkursu RPSW.02.05.00-IZ.00-26-253/19. W ramach projektu zostaną zakupione nowe środki trwałe. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: Liczba wprowadzonych innowacji produktowych [1 szt.], Liczba wprowadzonych innowacji procesowych [1 szt.]Liczba wprowadzonych innowacji nietechnologicznych [2 szt.], Wzrost zatrudnienia we wspieranych przedsiębiorstwach [1,00 EPC], Wzrost zatrudnienia we wspieranych przedsiębiorstwach – kobiety [1,00 EPC], wskaźniki produktu: Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy- 1,Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku -1, Liczba przedsiębiorstw otrzymujących dotacje -1, Liczba przedsiębiorstw otrzymujących wsparcie - 1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw [30 018,24zł]. Okres realizacji projektu 04-02-2020 r.-31- 12-2020 r. Koszty: całkowite: 198 727,58 zł, koszty kwalifikowalne: 198 481,58 zł., wkład UE: 168 709,34 zł.", "BENEFICJENT": "LABORATORIUM TECHNIKI DENTYSTYCZNEJ ORTOMA WIERZBOWICZ MACIEJ", "TYTUL": "Wprowadzenie innowacyjnej usługi na rynek regionalny", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "162681.50", "WARTOSC": "200000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Celem mojego przedsięwzięcia jest wdrożenie nowej technologii BIM w projektowaniu obiektów kubaturowych. Technologia BIM znajduje się na liście „Strategii Badań i Innowacyjności (RIS3) zgodnie z załącznikiem nr 1 na str 7 tj. „komputerowe modelowanie informacji o budynku”. BIM to całkowicie nowy sposób pracy. Inteligencja modelu BIM otwiera drzwi do nowych poziomów wydajności. Przedsięwzięcie realizowane będzie poprzez wsparcie i pozyskanie dotacji wyłącznie przez moje przedsiębiorstwo. Dzięki pozyskanym środkom wprowadzona zostanie innowacyjność: • Produktowa 1szt polegająca na wytworzeniu nowych i udoskonalonych wyrobów : projektów budowlanych w technologii BIM tylko w 1 przedsiębiorstwie. Niezbędne do polepszenia jakości projektów jest zakup kserokopiarki kolorowej, plotera ze skanerem oraz składarki • Procesową 1szt– wdrożenie nowej metody wytwarzania projektów budowlanych poprzez nowe oprogramowanie dające możliwość przejścia z pracy 2d na modelowanie 3d, pracy wielobranżowej, zespołowej (Architekt, Konstruktor, Instalator) w tym samym czasie. W tym celu planuje się zakup programów Archicad, MEP Modeler, Lumion Pro, manipulatora 3D, Okularów Gogle VR; zakup sprzętu: zestawu komputerowego 4szt, serwera, monitora interaktywnego oraz przeprowadzenia szkolenia dla 2 osób z obsługi nowej technologii BIM. Dzięki projektowi utrzymane zostaną miejsca pracy w ilości 3,5 etatu oraz nastąpi wzrost zatrudnienia o 1 stanowisko –mężczyzny , w celu wyrównania szans mężczyzn i kobiet w przedsiębiorstwie. Zatrudnienie kobiet pozostaje bez zmian na poziomie 2,5 etatu. Docelowo zatrudnienie w przedsiębiorstwie wzrośnie z 3,5 do 4,5 etatu. Wkład własny do projektu wynosi 37 318,50zł. Projekt jest zgodny z SZOOP RPOWŚ 2014-2020 ze względu, iż wprowadza nowe innowacyjności w przedsiębiorstwie sektora MŚP. Wprowadzany produkt na rynek będzie miał zasięg ponadlokalny – regionalny. Sprzedawane projekty będą realizowane na terenie woj. Świętokrzyskiego oraz Mazowieckiego.", "BENEFICJENT": "MARCIN MAZUR ARTHOME", "TYTUL": "Zakup sprzętu, oprogramowania oraz szkoleń niezbędnych do wdrożenia nowej technologii BIM w projektowaniu obiektów kubaturowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.5}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1302601.20", "WARTOSC": "1532472.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Gowarczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko Kościelne | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Pawłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego wykrywania raka piersi poprzez zachęcenie 2000 Kobiet do przeprowadzenia w zakresie raka piersi do dnia 31.03.2019 r. Gł. wskaźnikami pomiaru są: Liczba osób która dzięki interwencji EFS zgłosiły się na badania profilaktyczne (2000 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (2043K/319M). Grupą docelową w projekcie są min. 2000 kobiet pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywnie ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Północnego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek: 50 – 59 lat, aktywne ekonomicznie). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 280 mężczyzn oraz do 28 lekarzy podstawowej opieki zdrowotnej (16K/12M) oraz 56 (29K/27M) tzw. „lokalnych liderów” (przedstawicieli jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edukacyjno – informacyjne (spotkania informacyjno-edukacyjne: profilaktyka, Informowanie lekarzy med. rodzinnej); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, indywidualne konsultacje(samobadanie piersi), umożliwienie badań w 28 gminach Subregionu północnego (mammobus), zapewnienie transportu na badania. Wnioskodawca ma wiedzę na temat realizowanych programów profilaktycznych na ter. obszaru realizowania projektu. Kwota dofinan. projektu przez środki EFS wyniesie 1 302 601,20 zł, wkład własny w postaci badania mammograficznego wyniesie 180 000 zł (11,75%). Projekt realizowany będzie od 01.04.2017r. do 31.03.2019r. na obszarze Subregionu północnego (28 gmin). Projekt będzie realizowany w partnerstwie z Obwodem Lecznictwa Kolejowego SP ZOZ w Skarżysku-Kamiennej.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Żyj zdrowo - wsparcie profilaktyki raka piersi poprzez działania edukacyjno-informacyjne na terenie Subregionu Północnego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.26}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "381848.69", "WARTOSC": "449233.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Cel projektu (P):popr. jakości kształcenia FRYZJERÓW/REK na terenie woj. św. poprzez rozwój kwalif. zaw., komp.klucz. i umiej. uniwer.24U(22Ki2M,w tym ON)z Niep. Techn. w Ostrowcu Św.(T) i Niep. Szkoły Branżowej Istopnia w Skarżysku K.(B) w zaw. FRYZJER w kontekście przyszłego zatr.;dosk. wiedzy 2(1K)n-lek prakt. nauki zaw.(N) zatr. w SZ na ww.prof. zaw. oraz dopos. pracowni FRYZJ. w/w szkołach (SZ),do 30.09.2021r. Gr. docelowe: 1.Jednostki teren. ZDZ w K-cach(2SZ) a)NTZ w Ostrowcu Św.-T b)NBS w Skarżysku K.-B 2.Uczniowie w/w SZ(24Uz36U) a)T-12U(11Ki1M) z 24UT b)B-12U(11Ki1M) z 12UB 3.N-le przedm. zaw.w GDN(2N) a)T-1N(K) b)B-1N(K) Planowane efekty P zostaną osiągnięte poprzez realizację 3 zadań: 1.współpraca indyw. i grup. młodzieży z TRENEREM ZAWODU; 2.dod. specjalist. formy kształc. w postaci innowacyjnych szkoleń z zakresu NOWOCZESNEGO FRYZJERSTWA i KOSMETOLOGII dla UiN 26os.(KiM w tym ON); 4.ponadprogr. 150-h STAŻE w firmach związanych z konkr. branżą ujętą w P, w tym IS WŚ. Wsparcie zostało zapl. na podst. INDYW. DIAGNOZ SZKÓŁ TiB zatw. przez org. prow.-ZDZ w K-cach 09.2018r.,które są modyf. ze wzgl.na akt. potrzeby i oczek. wszystkich interesariuszy:SZ,n-li,uczniów i lok. prac.(2019r.) Kwota dofin.:426263,75zł Kwota wkładu wł.23900zł Okres real.P:01.10.2020r.-30.09.2021r. Obszar real.P:powiat ostr.i i skarżyski", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "ŚWIĘTOKRZYSCY FRYZJEROMANIACY - finezja i fachowość w szkołach ZDZ w Kielcach", "DOFINANSOWANIE_UE_PER_CAPITA": 3.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "144984.07", "WARTOSC": "170569.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Dostosowanie umiejętności zaw. i podniesienie jakości kształcenia 15 uczniów(4K), 1 nauczycielki kształ. zaw. i 2 nauczycielek praktycznej nauki zawodu Specjalnej Szkoły Branżowej nr2 i Specjalnej Szkoły Branżowej nr3 do wymogów rynku pracy do końca czerwca 2019r. Kwota dofinansowania-160723,9 W tym wkład własny-9845zł wskaź.rezul: -lp.naucz.kształ zaw i instr.prakt - 3 -lp szkół zaw. wykorz. dop. EFS-2 wskaż.prod: -lp.naucz objetych wsparciem - 3 -lp ucz. objętych praktyk.zaw- 6 -lp.os. obj.szkol cyfrow- 15 -lp.podmiot.wykoz TIK-2", "BENEFICJENT": "STOWARZYSZENIE ARKA NADZIEI", "TYTUL": "Dostosowani do rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.12}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "480768.97", "WARTOSC": "565610.55", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Celem projektu jest zwiększenie dostępności do usług zdrowotnych dla 17 osób (12K/5M) niesamodzielnych/niepełnosprawnych i 12 ich opiekunów (8K/4M) z terenu trzech miast: Ostrówiec Świętokrzyski, Starachowice, Skarżysko Kamienna poprzez świadczenie kompleksowej, długoterminowej medycznej opieki domowej i wsparcia społecznego przyspieszających ich powrót do sprawności w okresie od 01.03.2019 r. do 31.08.2020 r.. Grupa docelowa to -17 chorych (12K;5M) osób niesamodzielnych/niepełnosp., którzy ze względu na stan zdrowia i brak możliwości samodzielnego wykonywania podst.czynności egzystencjalnych kwalifikują się do objęcia opieką długoterminową oraz -12 opiekunów (8K/4M), którzy sprawują codzienną opiekę formalną i/lub prawną nad osobami niesamodziel/niepełnospraw. Działania: 1.MEDYCZNA OPIEKA DOMOWA NAD OSOBAMI NIESAMODZIELNYMI, w tym pielęgniarska opieka długoterminowa, rehabilitacja ruchowa chorych, opieka lekarza POZ w domu pacjenta oraz współpraca zespołów medycznych w celu wypracowania wysokiej usług dostosowanych do indywid. potrzeb chorych. 2.OPIEKA TOWARZYSZĄCA, w tym usługi opiekunów środowiskowych, wizyty domowe lekarzy specjalistów oraz wsparcie opiekunów. Kwota dofinansowania: 523 189,55 zł., kwota wkładu wł.: 42 421,00 zł. Okres realizacji: 01.03.2019 r. - 31.08.2020 r., obszar:Starachowice, Ostrowiec Świętokrzyski, Skarżysko - Kamienna. .", "BENEFICJENT": "CENTRUM MEDYCZNE \" ZDROWIE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "ZESPÓŁ MEDYCZNEJ OPIEKI DOMOWEJ 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "465702.93", "WARTOSC": "547885.80", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "?GRUPA DOCELOWA:36 osób(22K,14M)w wieku 18-67 lat,zagrożonych ubóstwem i wykluczeniem społecznym[osoby lub rodziny korzystające ze świadczeń z pomocy społecznej zgodnie z ustawą z dnia 12.03.2004r.o pomocy społ.lub kwalifikujące się do objęcia wsparciem pomocy społ.,tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy o pomocy społecznej],w tym os.z niepełnosprawnościami(min.5%UP) i max 5% os.z wyższym wykształceniem.Projekt jest skierowany do grup docelowych z obszarów funkcjonalnych miast tracących funkcje społeczno-gospodarcze,które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze OSI-Obszar Strategicznej Interwencji[Ostrowiec Świętokrzyski,Skarżysko-Kamienna i Starachowice miasta w WŚ].100%UP to os.bierne zawodowo oraz bezrobotne niebędące klientami PUP lub/i osoby ubogie pracujące(korzystające ze świadczeń z pomocy społ.). ?CEL GŁÓWNY:Zwiększona aktywność społeczna i zawodowa u min.90% z 36 osób(22K/14M),zgodnie z definicją UP w pkt.3.2., od 01.05.2018r.. do 31.12.2018r. ?GŁÓWNE DZIAŁANIA: Diagnoza indywidualnych potrzeb i potencjałów UP połączona z poradnictwem psychologicznym; Poradnictwo grupowe (psychospołeczne); Poradnictwo zawodowe; Szkolenia i Staż zawodowy; Pośrednictwo pracy. ?KWOTA DOFINANSOWANIA:520491,51zł. ?WKŁAD WŁASNY:27394,29zł. ?OKRES ORAZ OBSZAR REALIZACJI PROJEKTU–01.05.2018-31.12.2018r.-obszar woj.świętokrzyskiego-OSI-m.Ostrowiec Świętokrzyski, Starachowice, Skarżysko-Kamienna.", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "AKTYWNI=ZATRUDNIENI", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1978407.30", "WARTOSC": "2327538.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Opatowiec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Daleszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łopuszno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Piekoszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Sitkówka-Nowiny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Smyków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Waśniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Brody | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin", "OPIS": "Projekt polegać będzie na działaniach ochrony czynnej na chronionych siedliskach przyrodniczych - murawach kserotermicznych i słonoroślach oraz wykonaniu opracowań z zakresu ochrony przyrody (ekspertyzy i inwentaryzacje). Głównym celem projektu jest poprawa stanu dwóch siedlisk przyrodniczych oraz podniesienie wiedzy o wartościach chronionych w co najmniej 7 obszarach Natura 2000 i 24 rezerwatach przyrody. Cele szczegółowe projektu to: - osiągnięcie lub utrzymanie właściwego stanu ochrony; - zwiększenie wiedzy o rozmieszczeniu geologicznych wartości oraz odpowiednich działaniach; - zwiększenie wiedzy o rozmieszczeniu chronionych siedlisk i gatunków oraz zagrożeniach, celach możliwych do osiągnięcia oraz działaniach ochronnych; - aktualizacja zapisów w planach zadań ochronnych dla obszarów Natura 2000, - zwiększenie wiedzy społeczeństwa o wartościach geologicznych chronionych w rezerwatach przyrody. Pośrednim efektem realizacji projektu będzie poszerzenie wiedzy w zakresie niezbędnych działań na obszarach chronionych. Zadania w ramach projektu: Prowadzenie zabiegów ochrony czynnej, wykonanie ekspertyz przyrodniczych w rezerwatach przyrody, wykonanie inwentaryzacji wynikających z planów zadań ochronnych dla obszarów Natura 2000 oraz działania informacyjno-promocyjne i stworzenie stanowiska odpowiedzialnego za realizację projektu. Wskaźnik produktu: Liczba opracowanych dokumentów planistycznych z zakresu ochrony przyrody - 9 szt. (dot. aktualizacji istniejących) Liczba siedlisk/zbiorowisk roślinnych objętych projektem - 2 szt. Liczba wspartych form ochrony przyrody - 35 szt. Wskaźnik rezultatu: Powierzchnia siedlisk wspieranych w celu uzyskania lepszego statusu ochrony - 50 ha Powierzchnia wspartych form ochrony przyrody - 62 290,00 ha", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W KIELCACH", "TYTUL": "Rozpoznanie uwarunkowań i ochrona czynna w obszarach Natura 2000 i rezerwatach przyrody na terenie województwa świętokrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "115545.78", "WARTOSC": "115545.78", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO - USŁUGOWY HASTAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakładu Produkcyjno - Usługowego HASTAR Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2021-03-13", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "111100.00", "WARTOSC": "127800.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt zakłada wprowadzenie innowacyjności produktowej - usług, wykonywanych za pomocą innowacyjnych urządzeń: Fiberlight, LumiScan gen. 3.0., AquaPeelH2 . Stale wzrasta oczekiwanie klientów na usługi kosmetyczne świadczone na najwyższym poziomie jakościowym i przy użyciu najnowocześniejszego sprzętu. Projekt zakłada zakup m.in. aparatury opartej na światłowodzie (Fiberlight), która wykonuje zabiegi na twarz i ciało w celu odnowy. Na terenie województwa świętokrzyskiego byłoby to pierwsze tego rodzaju urządzenie. Kolejny sprzęt (Lumiscan gen. 3.0.) pozwala na multispektralną analizę skóry klienta. Jest to pierwsze w Polsce narzędzie diagnostyczne i sprzedażowe dla kosmetologa. Ta innowacyjna technologia skanuje twarz pacjenta, wykorzystuje obrazowanie multispektralne, wykonuje pomiar podstawowych parametrów skóry, aby ostatecznie przeprowadzić komputerową analizę. Pozwala również archiwizować dane, dzięki czemu można na bieżąco monitorować postępy klientów. Urządzenie AquaPeelH2 będzie używany do przeprowadzania rytuału pielęgnacyjnego bazującego na 6 postępujących po sobie etapach. Zabieg ma na celu dogłębne oczyszczenie, złuszczenie, dotlenienie oraz lifting. Efekty będą dostrzegalne dzięki zastosowaniu metod hydrabrazji, infuzji, ultradźwięków oraz bipolarnego RF. Projekt zakłada wprowadzenie innowacji produktowej (usług) - 1 szt, poprzez wprowadzenie na rynek 3 nowych usług, przy wykorzystaniu nabytych urządzeń w 1 przedsiębiorstwie. Wkład własny przewidziany do zaangażowania w projekt to 16.700 zł. Projekt jest zgodny z SZOOP RPOWŚ 2014-2020, poprzez wprowadzenie innowacyjności produktowej w sektorze MŚP.", "BENEFICJENT": "STUDIO KOSMETOLOGII MAGIA URODY AGNIESZKA KRAJEWSKA", "TYTUL": "Zakup innowacyjnych urządzeń w celu wprowadzenia nowych usług w firmie Studio Kosmetologii Magia Urody", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "109295.37", "WARTOSC": "109295.37", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OLCZYK PAWEŁ FIRMA \"EP PROJEKT\"", "TYTUL": "Dotacja na kapitał obrotowy dla firmy \"EP Projekt\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "358689.37", "WARTOSC": "421987.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest nabycie przez minimum 162 UP (32K/130M) spośród 180 osób dorosłych (36K/144M) z miast Ostrowiec Świętokrzyski, Skarżysko-Kamienna i Starachowice (OSI) kwalifikacji W ZAKRESIE KOMPUTEROWEGO WSPOMAGANIA PROJEKTOWANIA w programach Autodesk Inventor, AutoCAD Mechanical lub Autodesk 3ds Max, potwierdzonych międzynarodowymi certyfikatami Autodesk do 28-02-2019 r. Wnioskodawca zapewnia zgodność proponowanego wsparcia z przeprowadzoną diagnozą, która odnosi się do założeń RPO WS w zakresie poprawy skuteczności działań dot. dostępności kształcenia przez całe życie, w stosunku do osób z OBSZARU STRATEGICZNEJ INTERWENCJI, w tym os. powyżej 50 lat (20%), os. o niskich kwalifikacjach (10%), kobiet i ON zagrożonych wykluczeniem zawodowym. Udział w szkoleniach pozwoli na ZDOBYCIE KWALIFIKACJI Z ZAKRESU MECHATRONIKI, na które jest największy popyt na terenie OSI. Zgodnie z Monitoringiem zawodów deficytowych i nadwyżkowych w pow. ostrowieckim, skarżyskim i starachowickim wśród zawodów deficytowych wymieniono specjalizacje ściśle związane z komputerowym wspomaganiem projektowania tj. obsługę programu AutoCAD. Dodatkowo \"BAROMETR ZAWODÓW 2017\" potwierdza występowanie na terenie OSI popytu na operatorów obrabiarek skrawających, pracowników przetwórstwa metali, specjalistów elektroniki, automatyki i robotyki, którzy na swoich stanowiskach pracy wykorzystują programy projektowe oparte na systemie Autodesk. SZKOLENIA, POPRZEDZONE INDYWIDUALNĄ ANALIZĄ POTRZEB, uwzględniającą potencjał oraz predyspozycje każdego UP, prowadzone będą na poziomie trudności podstawowym i profesjonalnym (Szkolenia A Autodesk Inventor, Szkolenia B AutoCAD Mechanical, Szkolenia C Autodesk 3ds Max). Zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych projekt umożliwi udział w szkoleniach ON (szkolenia dostosowane technicznie, budynki architektonicznie do ON). Kwota dofinansowania to 365 287,00 PLN oraz wkład własny 56 700,00 PLN", "BENEFICJENT": "ETURIA SP. Z O.O.", "TYTUL": "Projektuj razem z nami - szkolenia Autodesk dla osób z miast Ostrowiec Świętokrzyski, Skarżysko-Kamienna i Starachowice (OSI)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.14}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt obejmuje opracowanie strategii wzorniczej w firmie ROBERT DĄBROWSKI \"recevent\", która zasadniczo wpłynie na jej dalszy rozwój firmy i zwiększenie przewagi konkurencyjnej. Opracowanie strategii wzorniczej zostanie poprzedzone przeprowadzeniem audytu wzorniczego, który przeprowadzi wykonawca wyłoniony na drodze postępowań ofertowych. Realizacja projektu będzie obejmować 6 m-cy tj. od 01.02.2017 do 31.07.2017, natomiast audyt wzorniczy zostanie przeprowadzony w okresie 90 dni, a przeprowadzi ją 7 wiodących ekspertów z wieloletnim doświadczeniem. W ramach audytu wzorniczego działania jakie zostaną przeprowadzone to: 1.Analiza wizerunku firmy, marki: informująca o odczuciach konsumenckich i spostrzeżeniach związanych z marką, komunikatach i ich spójności, przekazywanych w logotypie, graficznych publikacjach Wnioskodawcy, które docierają do odbiorców Wnioskodawcy. Działanie obejmować będzie nie tylko Przedsiębiorstwo, ale także głównych jego konkurentów, prowadząc do analizy porównawczej. 2.Analiza wzornicza produktu: skupiać się będzie na produktach oferowanych przez Zamawiającego, pozwalając tym samym na określenie dojrzałości wzorniczej przedsiębiorstwa Zamawiającego. W jej ramach dokonana zostanie ocena jakości produktów, w tym zastosowanego wzornictwa, funkcji użytkowych, ergonomii, analizy pod kątem standaryzacji grup produktowych. Jej efektem będzie określenie pozycji produktów Zamawiającego w oczach odbiorców, a także wykazanie dostępnego rynku dla produktów Zamawiającego względem rynku już obsługiwanego. 3.Analiza pod kątem optymalizacji produkcji: skupiać się będzie na procesie produkcji, zastosowanych rozwiązań technicznych i przyjętej technologii wykonania. Jej wynikiem będzie określenie wskazówek wykonawczych, a także wskazanie do modernizacji,i rozbudowy parków maszynowych optymalizacyjnych poziom wzornictwa. Wykonanie audytu wzorniczego zostanie przeprowadzone przez IDEALIA SP. Z O.O., przy pełnym wsparciu właścicieli i kierownictwa firmy.", "BENEFICJENT": "RECEVENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Strategia wzornicza drogą do przewagi konkurencyjnej firmy ROBERT DĄBROWSKI \"recevent\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-12", "DOFINANSOWANIE": "81000.00", "WARTOSC": "166050.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt przewiduje zakup innowacyjnego systemu mocowania i spawania konstrukcji stalowych składających się z czterech specjalistycznych stołów wykonanych ze stali narzędziowej azotowanej plazmowo wraz z powłoką antykorozyjną BAR oraz zestawem narzędzi i przyrządów. Stoły te pozwalają na zwiększenie ilości spawanych elementów konstrukcyjnych, utrzymanie zarówno dokładności i powtarzalności spawanych elementów niemożliwych do uzyskania w standardowej technologii spawania konstrukcji. Projekt ten wpłynie na podniesienie jakości oferowanych produktów poprzez swoje innowacyjne rozwiązania pozwoli na zwiększenie wielkości produkcji, zarówno krajowej jak i eksportowej. Podniesie to poziom konkurencyjności naszych wyrobów i znacząco wpłynie w przyszłości na rozwój firmy. Przewidujemy w dalszej perspektywie po wprowadzeniu tej technologii wzrost zatrudnienia związany ze zwiększeniem wielkości produkcji. Projekt jest zgodny z założonymi wskaźnikami tj: 1) Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje)-58050,00zł, 2) Liczba przedsiębiorstw otrzymujących wsparcie-1, 3) Liczba przedsiębiorstw otrzymujących dotacje-1, 4) Wzrost zatrudnienia we wspieranych przedsiębiorstwach-1, 5) Wzrost zatrudnienia we wspieranych przedsiębiorstwach-mężczyźni-1, 6) Liczba wprowadzonych innowacji procesowych-1.", "BENEFICJENT": "JĘCEK ANDRZEJ \"MASTER-SPORT\"", "TYTUL": "Zakup innowacyjnego systemu mocowania i spawania konstrukcji stalowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "254745.00", "WARTOSC": "299700.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Celem projektu jest nabycie kwalifikacji i umiejętności przez 90 uczestników projektu (64K/26M) poprzez realizację szkoleń dla opiekunów osób starszych w okresie od 01.04.2018 do 30.04.2019. Grupę docelową projektu stanowi 90osób(64K/26M) dorosłych, zainteresowanych z własnej inicjatywy zdobyciem kwalifikacji z obszaru \"białej gospodarki\", zamieszkałych w rozumieniu przepisów Kodeksu cywilnego w woj. świętokrzyskim w miastach tracących funkcje społeczno-gospodarcze Starachowice, Skarżysko - Kamienna i Ostrowiec - Świętokrzyski. Zadania projektu obejmują kurs opiekuna osób starszych zakończone egzaminem zewnętrznym. Wskaźniki: Liczba osób uczestniczących w pozaszkolnych formach kształcenia 90(64K/26M), Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 60 (47K/13M). Wartość dofinansowania: 260 190,00 zł. Wartość wkładu własnego: 39 100,00 zł.", "BENEFICJENT": "KLAREN SP Z O.O.", "TYTUL": "Biała gospodarka -szansą dla mieszkańców miast tracących funkcje społeczno-gospodarcze.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "202933.25", "WARTOSC": "238745.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "GC proj. jest pod. kompetencji i/lub kwalifikacji 96 os dorosłych (54K+42M, z czego 20% to ON, oraz 50 % po 50 roku życia) w wieku 18 lat i więcej zaint. z własnej inicjatywy zdobyciem, uzupełnieniem, lub podnoszeniem kompetencji lub kwalifikacji zaw. (kończących się form. oceną i certyfikacją) co skutkować będzie m.in poprawą ich sytuacji i konkurencyjności na r.pracy. zamieszkujące Obszar OSI - obszary funkcjonalne miast tracących funkcje społeczno gospodarcze obejmujące miasta: Ostrowiec Św.,Skarżysko Kam. i St-ce.W proj.udział wezmą os spełniające kryteria grupy docelowej(rekrut.otwarta z zachowaniem zasady niedyskryminacji i równości szans dostępu K,M i ON).Główne wskaź. rezult. i prod. to: *l. ON które uzyskały kwalifik. lub nabyły kompet. po opuszczeniu programu 20 os (tj. min 20 % uczest. proj.) *l.osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia–47 osób (26K+21M) *l.osób uczestniczących w pozaszkolnych formach kształcenia w programie – 96 osób (54K,+42M) *Wskaźnik % liczby osób w wieku 50 lat i więcej (spośród 96 uczest. proj.), które otrzymały wsparcie w ramach proj.- 50% Formy wsparcia: 2 edycje szkoleń: -Kierowca kat. C z praktycznymi aspektami logistyki -Opiekun osób starszych + prawo jazdy kat. B -Operator wózków jezdniowych z uprawnieniami UDT - Pracownik ds. płac i kadr Łącznie 8 stacjonarnych szkoleń Realiz.: 02.2019-11.2020 Dofinansow.: 238 745 zł., wkład własny 13,01 % k.kwalifik.= 31 050,00zł", "BENEFICJENT": "KRAJOWE STOWARZYSZENIE WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "NOWE KWALIFIKACJE-NOWE MOŻLIWOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "203235.00", "WARTOSC": "239100.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice", "OPIS": "Celem głównym projektu jest podniesienie poziomu kwalifikacji zawodowych istotnych na świętokrzyskim rynku pracy wśród grupy 40 osób dorosłych w tym 4 kobiet i 36 mężczyzn zamieszkałych, pracujących lub uczących się na terenie OSI czyli miast Skarżyska-Kamiennej, Ostrowca Świętokrzyskiego oraz Starachowic poprzez ich udział z własnej inicjatywy w wysokiej jakości kształceniu zawodowym do końca12.2019 roku. Projekt będzie realizowany w terminie od 01.2019 do końca 12.2019 roku na terenie OSI tj. miast tracących funkcje społeczno-gospodarcze: Skarżyska-Kamiennej, Starachowic i Ostrowca Świętokrzyskiego. Grupę docelową w projekcie stanowić będzie 30 osób dorosłych z własnej inicjatywy chcących podnieść swoje kompetencje w tym: -4 kobiety i 36 mężczyzn -8 osób z niepełnosprawnościami Główne rezultaty projektu: -m.in. 32 osoby(3Ki29M) uzyska kwalifikacje zawodowe w ramach inteligentnych specjalizacji województwa świętokrzyskiego(sektor metalowo-odlewniczy) w tym: świadectwo kwalifikacji spawacza, prawo jazdy kat. C, - 40 osób dorosłych będzie uczestniczyć z własnej inicjatywy w kształceniu zawodowym kończącym się egzaminem zewnętrznym nadającym kwalifikacje (ocena formalna). Wartość projektu: 239 100,00 zł w tym 31 200,00 zł wkładu własnego co stanowi 13,05% wartości projektu.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA I PROMOWANIA KADR „THETA” W KIELCACH", "TYTUL": "Świętokrzyskie \"OSY\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "54400.00", "WARTOSC": "78720.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Realizacja usług doradczych objętych projektem rozpocznie się w terminie do 14 dni roboczych od czasu podpisania umowy dofinansowania obejmować będą : 1. Przeprowadzenie audytu wzorniczego firmy MASTER-SPORT polegającego na analizie działalności pod względem potencjału i potrzeb wzorniczych, który obejmować będzie m.in.: a) analizę wzorniczą firmy wnioskodawcy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście wnioskodawcy trendów branżowych; b) analizę potrzeb wnioskodawcy w zakresie zarządzania wzornictwem; c) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego wnioskodawcy. Termin wykonania: 20.02.2017r. – 12.04.2017r. 2. Opracowanie strategii wzorniczej w postaci raportu z przeprowadzonego audytu wzorniczego zawierającego: a) ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; b) ogólny opis otoczenia wnioskodawcy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych; c) określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek wnioskodawcy; d) ocenę poziomu wykorzystania wzornictwa przez wnioskodawcę oraz jego potencjału w tym zakresie; e) zdefiniowanie problemów wzorniczych wnioskodawcy, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w przedsiębiorstwie wnioskodawcy; d) rekomendacje dalszych szczegółowych działań dla Wnioskodawcy Termin wykonania: 13.04.2017r. – 15.05.2017r. Eksperci: J. Oziemblewska, E. Rozbicka, K. Stefaniak, I. Palczewska, K. Chróścielewski", "BENEFICJENT": "JĘCEK ANDRZEJ \"MASTER-SPORT\"", "TYTUL": "Wzrost konkurencyjności firmy MASTER-SPORT poprzez zarządzanie wzornictwem.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "317262.50", "WARTOSC": "373250.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Zawichost | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna", "OPIS": "Projekt skierowany jest do 107(21K ) os. wykluczonych społecznie w tym 4 os. z niepełnosprawnościami (1K) z terenu województwa świętokrzyskiego przebywających w Młodzieżowych Ośrodkach Wychowawczych. Okres realizacji projektu 1.01.2017 do 31.12.2017. W ramach projektu przewidziano działania wspierające poradnictwo specjalistyczne skierowane do 80 UP w tym 16 K oraz wspierające proces usamodzielnianie dla 27UP w tym min 5 K, którzy w ciągu pól roku ukończą 18lat. Celem projektu jest zindywidualizowane wsparcie 107 osób zagrożonych ubóstwem i wykluczeniem społecznym w tym min 21K(4 osób z niepełnospra w tym min 1K) przebywających w Młodzieżowych Ośrodkach Wychowawczych na terenie woj.św. w dostępności do wysokiej jakości usług społecznych w tym również usamodzielnieniu w okresie do 31.12.2017. Kwota dofinansowania wynosi 331944zł oraz wkład własny niepieniężny wynosi 33600zł. Projekt realizowany w partnerstwie przez Stowarzyszenie PROREW oraz przez Fundację Rodzina w potrzebie.", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Razem do samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}], "children": [{"name": "Rodzina", "value": 1020.9536859781699, "v": "47,42 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 26.64, "v_pc": "1020,95 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 578.8637537944844, "v": "26,89 mln zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 56.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 362.64105018407287, "v": "16,84 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 35.51}, {"name": "Wspieranie rodziny", "value": 32.11439126784216, "v": "1,49 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 3.14}, {"name": "NIEZNANY_02", "value": 22.806878511916295, "v": "1,06 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 2.23}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 10.845679347241061, "v": "503,77 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Rodziny zastępcze", "value": 6.326286895304528, "v": "293,85 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.778266485823161, "v": "175,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "NIEZNANY_03", "value": 2.603013197270124, "v": "120,91 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Karta Dużej Rodziny", "value": 0.9743662942151606, "v": "45,26 tys zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Oświata i wychowanie", "value": 978.5215412603073, "v": "45,45 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 25.53, "v_pc": "978,52 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "50.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 492.63372128571126, "v": "22,88 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 50.34}, {"name": "Przedszkola", "value": 227.7974522594674, "v": "10,58 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 23.27}, {"name": "Nauka specjalna w SP", "value": 75.48058515791514, "v": "3,51 mln zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 7.71}, {"name": "Stołówki szkolne i przedszkolne", "value": 74.51554715924993, "v": "3,46 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 7.61}, {"name": "Gimnazja", "value": 58.19031001743848, "v": "2,70 mln zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 5.94}, {"name": "Nauka specjalna w przedszkolach", "value": 26.323236883463583, "v": "1,22 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 2.69}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.196096148463906, "v": "287,80 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.023593834097612, "v": "233,34 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Pozostała działalność", "value": 3.7102157204676094, "v": "172,34 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.37}, {"name": "Dowożenie uczniów do szkół", "value": 3.6049912807595423, "v": "167,45 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Oddziały przedszkolne w SP", "value": 2.8415748455295056, "v": "131,99 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Dokształcanie nauczycieli", "value": 1.8126306271394435, "v": "84,19 tys zł", "v_zmiana": 145.0, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.3915860406036728, "v": "18,19 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Pomoc społeczna", "value": 375.2722749682447, "v": "17,43 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 9.79, "v_pc": "375,27 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 90.2706620164051, "v": "4,19 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 24.05}, {"name": "Domy pomocy społecznej", "value": 75.45323860578269, "v": "3,50 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 20.1}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 58.2740033154643, "v": "2,71 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 15.52}, {"name": "Zasiłki stałe", "value": 41.941795087084756, "v": "1,95 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 11.17}, {"name": "Pomoc w zakresie dożywiania", "value": 33.95738896424035, "v": "1,58 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 9.04}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 23.121417899201273, "v": "1,07 mln zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 6.16}, {"name": "Dodatki mieszkaniowe", "value": 19.657418243665095, "v": "913,07 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 5.23}, {"name": "Ośrodki wsparcia", "value": 15.803248509117527, "v": "734,05 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 4.21}, {"name": "Pozostała działalność", "value": 8.209979547460657, "v": "381,35 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.6147949363818377, "v": "167,90 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": 0.96}, {"name": "Centra integracji społecznej", "value": 2.0728482852160433, "v": "96,28 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2.0616355572778744, "v": "95,76 tys zł", "v_zmiana": 123.5, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.8338440009472757, "v": "38,73 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Administracja publiczna", "value": 362.9183762836659, "v": "16,86 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 9.47, "v_pc": "362,92 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 296.3340013778552, "v": "13,76 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 81.65}, {"name": "Pozostała działalność", "value": 35.62379254666408, "v": "1,65 mln zł", "v_zmiana": 56.5, "v_kierunek": "więcej", "procent": 9.81}, {"name": "Urzędy wojewódzkie", "value": 12.916075911214449, "v": "599,94 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 3.55}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10.401738896424035, "v": "483,15 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 2.86}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.642767551508105, "v": "355,00 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 2.1}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 335.3771316928244, "v": "15,58 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 8.75, "v_pc": "335,38 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "37.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 125.45254192770568, "v": "5,83 mln zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 37.4}, {"name": "Gospodarka odpadami komunalnymi", "value": 96.35253546900901, "v": "4,48 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 28.72}, {"name": "Oświetlenie ulic, placów i dróg", "value": 45.98345152748175, "v": "2,14 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 13.71}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 41.37243966500893, "v": "1,92 mln zł", "v_zmiana": 101.9, "v_kierunek": "więcej", "procent": 12.33}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 15.295998191564944, "v": "710,48 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 4.56}, {"name": "Oczyszczanie miast i wsi", "value": 6.939276410686991, "v": "322,32 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.260715838877048, "v": "105,01 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 0.67}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.7201726624900426, "v": "79,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}]}, {"name": "Transport i łączność", "value": 212.84980537794138, "v": "9,89 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 5.55, "v_pc": "212,85 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 131.54288488449697, "v": "6,11 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 61.8}, {"name": "Drogi publiczne gminne", "value": 73.460477943551, "v": "3,41 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 34.51}, {"name": "Drogi wewnętrzne", "value": 5.2010249951559775, "v": "241,58 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 2.44}, {"name": "Drogi publiczne powiatowe", "value": 2.645417554737454, "v": "122,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.24}]}, {"name": "Gospodarka mieszkaniowa", "value": 204.91971904669637, "v": "9,52 mln zł", "v_zmiana": 59.3, "v_kierunek": "więcej", "procent": 5.34, "v_pc": "204,92 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "1.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 116.1461547073134, "v": "5,39 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 56.67}, {"name": "Pozostała działalność", "value": 88.77356433938299, "v": "4,12 mln zł", "v_zmiana": 339.8, "v_kierunek": "więcej", "procent": 43.32}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 92.7506032422657, "v": "4,31 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 2.42, "v_pc": "92,75 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 47.579065211307025, "v": "2,21 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 51.29}, {"name": "Biblioteki", "value": 23.795917457857005, "v": "1,11 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 25.65}, {"name": "Muzea", "value": 20.237249456393034, "v": "940,00 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 21.81}, {"name": "Pozostała działalność", "value": 1.058149798703955, "v": "49,15 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 1.14}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.08022131800469331, "v": "3,73 tys zł", "v_zmiana": 79.4, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Obsługa długu publicznego", "value": 75.45383302116299, "v": "3,50 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 1.96, "v_pc": "75,45 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "39.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "116.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 75.45383302116299, "v": "3,50 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 51.490781071713066, "v": "2,39 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "51,49 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "66.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "73.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 38.871351589915825, "v": "1,81 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 75.49}, {"name": "Pozostała działalność", "value": 12.2319076836961, "v": "568,16 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 23.75}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.3875217981011432, "v": "18,00 tys zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": 0.75}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 43.16293160240264, "v": "2,00 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 1.12, "v_pc": "43,16 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 36.636107558827966, "v": "1,70 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 84.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.060858145492906, "v": "281,52 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 14.04}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.29373398781459237, "v": "13,64 tys zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 0.68}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.17223191026717474, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.39}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 23.27403345604857, "v": "1,08 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.6, "v_pc": "23,27 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "82.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19.99766367413723, "v": "928,87 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 85.92}, {"name": "Ochotnicze straże pożarne", "value": 1.8364033671338458, "v": "85,30 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 7.89}, {"name": "Komendy wojewódzkie Policji", "value": 0.7319856186354927, "v": "34,00 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": 3.14}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.6458696635019053, "v": "30,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 2.77}, {"name": "Zarządzanie kryzysowe", "value": 0.062111132640099896, "v": "2,88 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.26}]}, {"name": "Ochrona zdrowia", "value": 20.78041830825206, "v": "965,23 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 0.54, "v_pc": "20,78 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 18.251546427264312, "v": "847,77 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 87.83}, {"name": "Pozostała działalność", "value": 1.5600673857348921, "v": "72,46 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 7.5}, {"name": "Zwalczanie narkomanii", "value": 0.968804495252858, "v": "45,00 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 4.66}]}, {"name": "Działalność usługowa", "value": 14.358828177140518, "v": "666,95 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "14,36 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 11.455968481560422, "v": "532,12 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 79.78}, {"name": "Cmentarze", "value": 1.5161775280415077, "v": "70,42 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 10.55}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.3866821675385907, "v": "64,41 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 9.65}]}, {"name": "Informatyka", "value": 8.557612219854033, "v": "397,49 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "8,56 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "721.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 8.557612219854033, "v": "397,49 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 7.282245042950333, "v": "338,25 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "7,28 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.5391074081250404, "v": "164,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.4995155977523735, "v": "162,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.05}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20984305367176903, "v": "9,75 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Wybory i referenda samorządowe", "value": 0.03377898340114965, "v": "1,57 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3.866201425219057, "v": "179,58 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "3,87 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "94.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.866201425219057, "v": "179,58 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.2262143426123275, "v": "10,51 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,23 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.16062283364550367, "v": "7,46 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 71.0}, {"name": "Izby rolnicze", "value": 0.06559150896682382, "v": "3,05 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 28.99}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}