{"gmina": "Staszów", "typ_gminy": "gmina miejsko-wiejska Staszów", "kod_gus": "052615312073", "kod_gus_powiatu": "052615312000", "kod_gus_podregionu": "052615300000", "podregion_eurostat": "PL722", "ludnosc": "26'067", "budzet": {"dochody": "118,79 mln zł", "wydatki": "120,35 mln zł", "wydatki_zmiana": 15.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 89422823.25, "dane1": 88567197.41999991, "dane2": 88567197.41999991, "dane3": 855625.8300000876}, {"label": "2017", "dane0": 97124037.99999999, "dane1": 96392547.09999993, "dane2": 96392547.09999993, "dane3": 731490.9000000507}, {"label": "2018", "dane0": 101386392.48999996, "dane1": 104366398.83999999, "dane2": 101386392.48999996, "dane4": 2980006.350000024}, {"label": "2019", "dane0": 118794585.30999999, "dane1": 120350453.58999993, "dane2": 118794585.30999999, "dane4": 1555868.2799999416}], "oswiata_wykres": [{"label": "2016", "dane0": 18952457.810000002, "dane1": 27732703.609999985}, {"label": "2017", "dane0": 19307895.679999996, "dane1": 29282650.449999988}, {"label": "2018", "dane0": 20380807.139999997, "dane1": 35373189.13000001}, {"label": "2019", "dane0": 21311011.4, "dane1": 36746371.789999984}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,31 mln zł", "wydatki": "3,36 mln zł", "wydatki_zmiana": 23.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 28.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8556258300000876}, {"date": "2016-12-31", "value0": 0, "value1": 0.8556258300000876}, {"date": "2017-01-01", "value0": 0, "value1": 0.7314909000000507}, {"date": "2017-12-31", "value0": 0, "value1": 0.7314909000000507}, {"date": "2018-01-01", "value0": 0, "value1": -2.980006350000024}, {"date": "2018-12-31", "value0": 0, "value1": -2.980006350000024}, {"date": "2019-01-01", "value0": 0, "value1": -1.5558682799999415}, {"date": "2019-12-31", "value0": 0, "value1": -1.5558682799999415}], "dochod_ue": "8,03 mln zł", "dotacje_ue": {"gmina": "133,50 mln zł", "gmina_pc": "5121.2 zł", "powiat": "11,65 mln zł", "powiat_pc": "447.0 zł", "wojewodztwo": "22,94 mln zł", "wojewodztwo_pc": "880.0 zł"}, "wydatki_biezace_ue": "547,23 tys zł", "wydatki_inwestycje_ue": "7,89 mln zł", "janosik": {"dochody": "8,07 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 21311011.4, "wydatki": 36746371.789999984}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "21337987.87", "WARTOSC": "44075784.62", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt będzie realizowany w województwie świętokrzyskim, w aglomeracji Staszów (29.219 RLM). W ramach Projektu zostanie wybudowana kanalizacja sanitarna o długości 33 km oraz nowa biologiczno-mechaniczna oczyszczalnia ścieków o przepustowości Qśrd = 400 m3/d (4.200 RLM) w miejscowości Wiązownica Duża. W wyniku realizacji Projektu zostanie podłączonych 3.515 RLM.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SP. GMINY Z O.O.", "TYTUL": "Kanalizacja sanitarna wraz z oczyszczalnią ścieków w gminie Staszów - Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 818.58}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-09-28", "DOFINANSOWANIE": "19469227.60", "WARTOSC": "29111781.67", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt realizowany w systemie zaprojektuj-zbuduj. Obw. Staszowa zlokal. w woj. świętok. pow. staszowskim, gm. Staszów poza centrum Staszowa po jego połud.-zach. stronie. Początek obwod.-rondo na DW765 km ok. 0+000, koniec na DW764 w km ok. 4+870. Dł. planowanej obwod. wynosi 4,87km. Obejmuje zaprojekt. i wykon. robót budowlanych oraz nadzór autorski.Przyjęte wg PFU param. tech. i planowany zakres robót: droga kl.G, obciąż. naw.115 KN/oś, KR4, jednojezdniowa, dwa pasy ruchu o szer.3,5m każdy, opaski bezpiecz.2x0,5m, ścieżka rower., chodnik, pobocza umocnione krusz. Wzmocn. podłoża grunt., konstrukcja nowych nawierz., budowa i przeb. obiektów inżyn., skrzyżowań z dr. wojew., pow. gminn. i lokaln., ciągi piesze, rowerowe, zjazdy, przepusty, bariery stalowe energochłonne, oznak. poziome, pionowe, elementy odblas., odwodnienie drogi, przeb.kolizji z istn. infrast. (teletechn., energet.,wodociągi, kan. sanit., deszcz., gazowa, oświetlenie i inne), wycinka drzew i nasadzenia, roboty rozbiórk. Szczegół. zakres rzeczowy robót oraz technologia przyjętych rozwiązań projektowych zostaną określone po oprac. projektu budowl. W ramach projektu planow. jest: nadzór inwest., promocja, wykup gr., koszty zarządz. Planowane wskażniki produktu: dł. wybudowanych dróg wojewódzkich 4,87km. Wskażniki rezultatu: nośność wybudowanej/przebudowanej drogi 115 KN/oś. Param. techn. zasadniczych obiektów i robót przewidz. do wykonania w ramach w/w inwestycji założone są w dokum. projekt. Przez realizację w/w projektu osiągnięte zostaną cele szczeg.5.osi RPOWS 2014-2020 tj. zwiększ. dostępność transp. i poprawa bezpiecz. region. sieci drog. uzupeł. sieć TEN-T w ramach priorytetu inwestycyjnego 7b-zwiększ. mobilności region. poprzez łączenie węzłów drugorzędnych i trzeciorzędnych z infrastrukturą TEN-T, w tym z węzłami multimedialnymi,(działania 5.1 Infrastruktura drogowa), gdyż powstanie obw. m. Staszów dł. ok. 4,87km i nośności 115 KN/oś zapewniająca usprawnione powiązanie z DK73 i DK79.", "BENEFICJENT": "ŚWIĘTOKRZYSKI ZARZĄD DRÓG WOJEWÓDZKICH", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 764 Kielce - Staszów wraz z budową obwodnic miejscowości Suków, Daleszyce, Ociesęki, układ obwodnicowy Staszowa; dł. ok. 45 km /Układ obwodnicowy m. Staszów dr.woj.nr 764/", "DOFINANSOWANIE_UE_PER_CAPITA": 746.89}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "10154751.95", "WARTOSC": "11946767.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Planowany projekt dot. rozwoju i zwiększenia pow. zdegradowanych terenów zieleni w Mieście Staszów. Łączna wielkość pow. terenów objętych inwestycją wynosi 22,16 ha, w tym pow. nowych terenów zielonych 21,35 ha, w całości utworzonych ze zdegradowanych terenów. Projekt realizowany będzie na trzech obszarach: między os. Wschód a os. Ogrody – 12,15 ha, zieleń 12,04 ha, wzdłuż ul. Mickiewicza – 2,48 ha, zieleń 2,48 ha, Skarpa i ul. Kolejowa oraz obwodnica – 2,16 ha, zieleń 2,13 ha, oraz oczyszczenie jezior Golejowskich Tereny te cechują się znacznym stopniem degradacji terenów ziel., porośnięta jest samosiewkami, które są chore, zaniedbane i zniszczone działalnością człowieka.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Kompleksowe zagospodarowanie obszarów zielonych na terenie miasta Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 389.56}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "9233567.33", "WARTOSC": "15255474.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem projektu jest: 1. Rewaloryzacja Pałacu – zachowanie i udostępnienie dziedzictwa kulturowego rodu Popielów i regionu świętokrzyskiego 2. Rewaloryzacja fosy wokół Pałacu wraz z zabezpieczeniem i zagospodarowaniem jego otoczenia. Aby mogło mieć miejsce osiągnięcie założonego celu projektu jakim jest Wzrost dostępności dla społeczeństwa do dziedzictwa kulturowego regionu świętokrzyskiego poprzez przywrócenie dawnej świetności Pałacu Popielów w Kurozwękach i jego udostępnienie konieczne jest przeprowadzenie opisanych działań: W ramach przedsięwzięć zaplanowano: 1) Multimedialną wystawę muzealną - celem wystawy będzie prezentacja archiwalnych zbiorów przechowywanych w Pałacu. Wystawa będzie stanowić przede wszystkim prezentację historii z zastosowaniem technik multimedialnych. 2) Rewaloryzację Pałacu – celem działań jest zachowanie i zabezpieczenie budynku poprzez renowacje i rewaloryzację wnętrz oraz elewacji zewnętrznej obiektu. Planuje się przeprowadzenie robót w czterech zakresach złożoności. W ramach przedsięwzięcia zostanie przeprowadzona rewaloryzacja Fosy zamkowej, polegająca na jej udrożnieniu i zalaniu. Realizatorem projektu jest Zespół Pałacowy Spółka z.o.o. działający nie zarobkowo, zgodnie z paragrafem 18 Umowy spółki z ograniczoną odpowiedzialnością, działalność spółki ma charakter społeczny i niezarobkowy. Efektem prowadzonych działań będzie osiągnięcie wskaźników produktu: Liczba zabytków nieruchomych objętych wsparciem - 1 szt., Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. oraz wskaźników rezultatu: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne - 4509 osób/ rok, Wzrost zatrudnienia we wspieranych podmiotach - 5 (EPC).", "BENEFICJENT": "ZESPÓŁ PAŁACOWY SP. Z O.O.", "TYTUL": "Pałac Popielów – ucz się przeszłością, doświadczaj teraźniejszości, patrz w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 354.22}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8185414.66", "WARTOSC": "13401409.32", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Dofinansowanie robót budowlanych w zakresie modernizacji i przebudowy Szpitalnego Oddziału Ratunkowego oraz modernizacja drogi dojazdowo-ewakuacyjnej z SOR i lądowiska dla helikopterów oraz zakup sprzętu medycznego dla SOR-u.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W STASZOWIE", "TYTUL": "Poprawa warunków i skuteczności działań ratowniczych SOR w Staszowie celem ponadregionalnego zabezpieczenia ludności w stanach zagrożenia życia", "DOFINANSOWANIE_UE_PER_CAPITA": 314.01}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7292702.50", "WARTOSC": "16458371.70", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest utworzenie Centrum Badawczo-Rozwojowego SIEJESIE, w którym realizowane będą prace B+R, mające na celu opracowanie innowacyjnych produktów oraz technologii WHSH – Wertykalnego Hydroponicznego Systemu Hodowli roślin. W ramach działalności CBR prowadzone będą prace badawcze, które realizowane będą w obrębie 2 obszarów badawczych: technologia LED oraz systemy uprawy roślin. Przy wykorzystaniu wsparcia finansowego z UE Wnioskodawca przeprowadzi prace budowlane, dokona zakupu infrastruktury B+R (w tym sprzętu i aparatury) oraz wykona stanowiska badawcze, niezbędne do realizacji zaplanowanych prac badawczych. Zaplanowane projekty B+R realizowane będą przez nowozatrudnioną kadrę naukową oraz pomocniczą. Badania prowadzone będą w ścisłej współpracy z jednostkami naukowymi, a po zakończeniu realizacji prac B+R nastąpi wdrożenie ich wyników w praktyce gospodarczej", "BENEFICJENT": "SIEJESIE SP. Z O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego SIEJESIE", "DOFINANSOWANIE_UE_PER_CAPITA": 279.76}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5950000.00", "WARTOSC": "7479585.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest zwiększenie efektywności świadczeń udzielanych przez Szpitalny Oddział Ratunkowy będący w strukturach SPZZOZ w Staszowie poprzez modernizację i przebudowę SOR celem dostosowania pomieszczeń oddziału do wymogów rozporządzenie Ministra Zdrowia z dnia 3 listopada 2011 r. w sprawie szpitalnego oddziału ratunkowego (Dz.U.2015.178) oraz zakup sprzętu medycznego na SOR.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W STASZOWIE", "TYTUL": "Modernizacja i rozbudowa szpitalnego oddziału ratunkowego celem rozwoju systemu ratownictwa medycznego w powiecie staszowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 228.25}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "53637800.74", "WARTOSC": "102604734.09", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Zawichost | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Projekt obejmuje budowę 127 niezależnych podobszarów w architekturze FTTH dla 29 436 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 262 placówek oświatowych z obszaru sandomiersko- jędrzejowskiego B. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru sandomiersko-jędrzejowskiego \"B\" 3.3.26.53b", "DOFINANSOWANIE_UE_PER_CAPITA": 193.08}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2014-07-12", "DOFINANSOWANIE": "3959456.47", "WARTOSC": "4658184.08", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem projektu jest budowa Ośrodka w Kurozwękach, w kt. wprowadzone zostaną nowe usługi specjalistyczne w odniesieniu do specyficznych potrzeb osób niepełnospr. intelektualnie z Gm. Staszów w celu ich aktywizacji i włączenia społecznego. Powstanie Środowiskowy Dom Samopomocy typu B dla 20 os., w kt. prowadzona będzie aktywna integracja m.in.: terapia zajęciowa i ruchowa, wsparcie psychologiczne i socjalne oraz dodatkowe zajęcia i treningi. Ponadto realizowany będzie Program Kompleksowego Wsparcia i Aktywizacji Społecznej i Zawodowej z kt. skorzysta dodatkowo 80 osób z niepełnospr. Oferowane formy wsparcia nie ograniczą się tylko do osób z niepełnosprawn. intelekt., ale także do ich rodzin i społeczności lokalnej. Łącznie z budynku będzie korzystać 600 os. (100 niepełnospr., 150 os. rodzin, 350 os. społeczność lokalna). Program funkcjonowania Ośrodka zakłada realizację kompleksowych usług i form pomocy z uwzgl. indywid. potrzeb osób z niepełnospr. intelekt. oraz zakłada długotrwały efekt i okres oddziaływania. Wskaźniki produktu m.in.: Liczba wybudow. obiektów, w kt. realizowane są usługi aktywizacji społ.-zawod. - 1; Liczba obiektów dostosowanych do potrzeb osób z niepełnospr. – 1; Wskaźniki rezultatu m.in.: Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) [EPC] - 0. Projekt spójny z celami RPO WŚ 2014–2020, 7 Osi prioryt. i Działania 7.3., kt. brzmi: Poprawiona jakość oraz szersze udostępnienie obiektów pomocy i integracji społecz. Utworzenie m.in. ŚDS w sposób bezpośredni wpłynie na zwiększ. dostępu do usług z zakresu pomocy i integracji społ. w regionie, uzupełni sieć istniejącej infrastr. usług społecz. oferujących wsparcie dla osób niepełnospr. w zakresie opieki dziennej, przyczyni się do ogran. poziomu dyskryminacji tych osób w społeczn. lokalnej. Projekt polega na zapewnieniu usług na poziomie społeczności lokalnych przez co jest w pełni spójny z celami Działania 7.3.i PI 9a, kt. zakłada takie podejście.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W STASZOWIE", "TYTUL": "Budowa Ośrodka Rehabilitacyjno-Edukacyjno-Wychowawczego w Kurozwękach", "DOFINANSOWANIE_UE_PER_CAPITA": 151.89}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "18917068.48", "WARTOSC": "33004719.81", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologi PON dla gospodarstw domowych oraz jednostek publicznych z obszaru świętokrzyskiego część C. W ramach projektu wybudowanych zostanie 38 \"podsieci\" światłowodowych, skoncentrowanych wokół tożsamej liczby węzłów dostępowych z koncentratorami OLT. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru świętokrzyskiego część C", "DOFINANSOWANIE_UE_PER_CAPITA": 129.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4287769.60", "WARTOSC": "9060485.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem projektu jest budowa farmy fotowoltaicznej o mocy 0,996 MW wraz z przyłączem energetycznym do sieci OSD. Inwestycja zostanie zrealizowana na działkach 911/7, 911/8, 910/3 w Grzybowie, gmina Staszów, powiat staszowski. Innowacyjność instalacji w Grzybowie polega na zastosowaniu trakerów horyzontalnych podążających za słońcem w osi wschód-zachód razem z dwustronnymi panelami fotowoltaicznymi, które dają możliwość absorbcji promieniowania słonecznego zarówno stroną przednią jak i tylną. Dzięki zastosowanym innowacją będzie możliwa większa produkcja energii elektrycznej, w porównaniu do instalacji standardowej, a co za tym idzie większy pozytywny wpływ instalacji na ochronę środowiska. Dodatkowo na dachu budynku firmy ZPH KILIAN w miejscowości Gałkowice Kolonia, zostanie zainstalowana mikroinstalacja pv o mocy 40 kW. W wyniku realizacji projektu 1 przedsiębiorstwo otrzyma wsparcie. Zostaną wybudowane 2 jednostki wytwarzania energii elektrycznej z OZE. Nastąpi wzrost zatrudnienia we wspartym przedsiębiorstwie o 5 EPC(wzrost zatrudnienia we wspieranych przedsiębiorstwach-mężczyźni 3 EPC, wzrost zatrudnienia we wspieranych przedsiębiorstwach-kobiety 2 EPC). Nastąpi wzrost produkcji energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE o 1440 MWhe/rok. Szacowany roczny spadek emisji gazów cieplarnianych wyniesie 1149 ton równoważnika CO2. Cel projektu i rezultaty wpisują się w cele szczegółowe wyznaczony dla osi priorytetowej 3 jakimi są zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w województwie świętokrzyskim, ograniczona emisja pyłów i substancji szkodliwych do atmosfery. Realizacja celu projektu i jego rezultaty(wzrost produkcji energii z OZE o 1440 MWh/rok) jest zgodna z celem działania 3.1 Zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w województwie świętokrzyskim.", "BENEFICJENT": "JAN KILIAŃSKI ZAKŁAD PRODUKCYJNO HANDLOWY \"KILIAN\"", "TYTUL": "Rozwój firmy ZPH KILIAN Jan Kiliański, dzięki uruchomieniu innowacyjnej elektrowni fotowoltaicznej w Grzybowie oraz mikroinstalacji pv w siedzibie firmy w Gałkowicach.", "DOFINANSOWANIE_UE_PER_CAPITA": 122.69}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-03-30", "DOFINANSOWANIE": "3036599.27", "WARTOSC": "4057838.84", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CELEM PROJEKTU jest poprawa jakości powietrza oraz środowiska poprzez redukcję emisji zanieczyszczeń przy jednoczesnym zwiększeniu wykorzystania energii odnawialnej. Inwestycja wpisuje się w cel szcz. Działania 3.3 Poprawa efekty. Energ. z wykorzysta. OZE w sektorze publ. i mieszk., Osi Pr. 3., gdzie przewidziano możliwość dofinan. przedsięwzięć mających na celu zwiększenie efekt. energ. budynków użyteczności publicznej. Proj. realizowany będzie w okresie: III.2018 do X.2020. Efektywność dofinan. projektu wynosi 3481,85zł/MWh/rok. Stopień poprawy efekt. Energe. wynosi 68,02%. Efekt ekolog. 32,22%. Kompleksowość proj,: oszczędność ciepła, energii elektr., instalacja OZE oraz rekuperacja. Ograniczenie emisji CO2 313,84 MgCo2/rok. Są to budynki użyteczności publ. pełniące funkcje społeczne. Efekt energet. wynosi 31,66Wh/m2. Proj. posiada kompletną dokum. tech. oraz wymagane decyzje admin. Realizowany będzie na obszarze PR. Wszystkie 3 budynki objęte są obszarem rewitalizacji. PRACE BĘDĄ POLEGAŁY m.in. na: montaż pomp ciepła, modernizacja inst. CO; ocieplenie stropów; wymianie okien i drzwi, ocieplenie ścian., wymianie oświetlenia na energo., instalacja fotowoltaiczna, montaż wentylacji mechanicznej. WSKAŹNIKI: Ilość zaoszczędzonej energii elektr.: 59,61MWh/rok; Il. zaoszczędzonej energii cieplnej: 1789,71GJ/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 2419,55GJ/rok; Szacowany roczny spadek emisji gazów cieplarnianych: 313,84 tony równ. CO2/rok; Liczba zmodernizo. Energ. budynków: 3szt; Powierz. użytkowa budynków poddanych termomoder.: 6114,85m2; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publi.: 994144,45kWh/rok; Liczba wybud. jedn. wytwarzania energii elektr. z OZE 3szt. Gmina Staszów dokona audytu energ. ex-post w terminie 14 m-cy od zak. inwestycji. Analiza ekonom. wykazała, iż oddziaływanie społ.-gosp.Proj. jest pomiędzy silnym a bardzo silnym (war.Wskaź.=3,4).PROJ. ZAKŁADA MONTAŻ NOWYCH NIEUŻYWANYCH ELEMENTÓW.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Głęboka termomodernizacja obiektów użyteczności publicznej na terenie Miasta i Gminy Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 116.49}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "3000000.00", "WARTOSC": "3735144.77", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach projektu wykonane będą roboty budowlane polegające na rozbudowie budynku szpitala o 4 kondygnacje oraz modernizacji bloku porodowego w SPZZOZ w Staszowie. Na I i III piętrze zostaną postawione kondygnacje w stanie surowym, koszt niekwalifikowany w projekcie. W obrębie II piętra zostanie rozbudowany i zmodernizowany blok porodowy. Na IV piętrze powstanie wentylatornia do obsługi instalacji klimatyzacji na bloku porodowym. W ramach Inwestycji zakupiony zostanie także sprzęt medyczny. 1. Wyposażenie Sali cięć cesarskich: Stół operacyjny 1 szt Lampa operacyjna1 szt Stanowisko do resuscytacji noworodka 1 szt Stanowisko anestezjologiczne do sali operacyjnej1 szt 2. Wyposażenie pokoju przygotowawczego: Łóżko pacjenta z szafką przyłóżkową 1 szt Kozetka 1 szt Aparat KTG 1 szt 3. Wyposażenie Sali porodów rodzinnych: Łóżko porodowe, szafka przyłóżkowa, aparat KTG wodoszczelny po 1 szt 4. Wyposażenie aneksu pielęgniarki i noworodka: Stanowisko do resuscytacji noworodka 1 szt Aparat KTG 1 szt Łóżka porodowe 2 szt Ssak 1 szt Lampa bezcieniowa jezdna 2 szt 5. Wyposażenie Sali położnic i noworodka: Stanowisko dla noworodka – zakup nowego sprzętu 1 szt Łóżko pacjentki i szafka przyłóżkowa – zakup nowego sprzętu 1 szt Okres realizacji projektu został ustalony na lata 2020-2021 r. Rzeczowe rozpoczęcie realizacji projektu zaplanowano na I kwartał 2020 r. Planowana data zakończenia realizacji projektu to 30.06.2021 r. Projekt jest zgodny z celem działania 7.3, który brzmi poprawiona jakość oraz szersze udostępnienie podmiotów ochrony zdrowia. W wyniku realizacji projektu zostaną osiągnięte wskaźniki: Nakłady inwestycyjne na zakup aparatury medycznej [PLN] - 660 603,05. Lb. wspartych podmiotów leczniczych – 1 szt. Ludność objęta ulepszonymi usługami zdrowotnymi [os] – 548. Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) [EPC] - 2 (w tym 2 kobiety). Lb. obiektów dostosowanych do potrzeb osób z niepełnospr. - 1 szt.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W STASZOWIE", "TYTUL": "Porody na miarę XXI wieku poprzez rozbudowę i modernizację bloku porodowego w SPZZOZ w Staszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 115.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "2425184.85", "WARTOSC": "4860270.96", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem głównym projektu jest ograniczenie emisji gazów cieplarnianych poprzez budowę mikroinstalacji wykorzystujących odnawialne źródła energii w gospodarstwach indywidualnych na terenie Gminy Staszów, woj. Świętokrzyskie. Cel bezpośredni proj. wpisuje się w cel szczegółowy Działania 3.1 tj.:„Wytwarzanie i dystrybucja energii pochodzącej ze źródeł odnawialnych, zatem jest zgodny ze wsparciem w ramach Osi Prioryt. 3 „Efektywna i zielona energia” RPOWŚ 14/20. Inwestycja będzie realizowana w trybie „ZAPROJEKTUJ I WYBUDUJ”. Zakres robót obejmuje zaprojektowanie, dostawę i montaż infrastruktury odnawialnych źródeł energii dla prywatnych budynków mieszkalnych. W ramach proj. planuje się montaż dwóch rodzajów infrastruktury OZE, a mianowicie: KOLEKTORY słoneczne-56 budynków mieszkalnych i PANELE fotowoltaiczne-194 budynków mieszkalnych dla 237 gospodarstw domowych. Spośród 237 gospodarstw domowych objętych przedmiotowym proj. 54 dotkniętych jest problemem ubóstwa energetycznego. Wskaźnik Ue wynosi 22,78%. Moc zainstalowana energii cieplnej proj. wynosi 0,2072 MWth. Moc zainstalowana energii elektr. proj. wynosi 0,8161 MWe. Rezultatem bezpośr. przedmiotowego proj. będzie zwiększenie wykorzystania odnawialnych źródeł energii w gm. Staszów w zakresie wytwarzania energii cieplnej i elektr. na potrzeby mieszkańców. WSKAŹNIKI: Licz. wybud. jednostek wytwarzania energii elektr. z OZE-194 szt; Licz. wybud. jednostek energii cieplnej z OZE-56 szt; Szacowany roczny spadek emisji gazów cieplarnianych 663,882 ton równoważnika CO2; Dodat. zdolność wytwarzania energii cieplnej ze źródeł odnawial. 0,2072 MWt; Dodat. zdolność wytwarzania energii elektr. ze źródeł odnawial. 0,8161 MWe; Produkcja energii cieplnej z nowo wybudowanych inst. wykorzystujących OZE 102,514 MWht/rok; Produkcja energii elektr. z nowo wybudowanych mocy wytwórczych instalacji wykorzystujących OZE 745,191 MWhe. Proj. wykazuje efektywność ekonomiczną:ENPV= 240 1656PLN; EIRR=14,5 %; B/C=1,53.Termin wykon.V-XII 2019.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Budowa, przebudowa i modernizacja infrastruktury służącej do wytworzenia energii elektrycznej i cieplnej ze źródeł odnawialnych w budownictwie indywidualnym", "DOFINANSOWANIE_UE_PER_CAPITA": 93.03}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "50445008.25", "WARTOSC": "61295952.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Stąporków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Projekt dostosuje systemy informatyczne Partnerów, głównie szpitali do wymogów pracy w oparciu o dokumentację medyczną w postaci elektronicznej i umożliwienie im przekazywanie informacji o zdarzeniach medycznych do CSIOZ, zgodnie z wymogami Ustawy o SIOZ, obsługę e-recept i e-skierowań oraz stworzenie możliwości udostępnienia pacjentom elektronicznej dokumentacji medycznej. Ze względu na różny poziom infrastruktury partnerów systemy teleinformatyczne będą dostosowane indywidualnie do posiadanego sprzętu i oprogramowania w taki sposób aby we wszystkich jednostkach zastosowane rozwiązania gwarantowały i podnosiły bezpieczeństwo w zakresie ciągłości działania systemów na poziomie 4-tej klasy dostępności systemów informatycznych. Cele projektu są zgodne z celem Działania7.1 Rozwój e-społeczeństwa RPO2014-2020 oraz zgodny z celami szczegółowymi tej osi priorytetowej to jest: upowszechnienie wykorzystania technik informacyjnych i komunikacyjnych w usługach publicznych dotyczących sektora administracji publicznej. Planowane jest terminowe osiągnięcie zdolności do udostępniania dokumentacji medycznej zgodnie z wymogami Ustawy o SIOZ. Planowane jest osiągnięcie 5 wskaźników produktu oraz 1 rezultatu tj: Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – transakcja, Liczba podmiotów, które udostępniły on-line informacje sektora publicznego-wartość docelowa dla nich to 20 szt.; Przestrzeń dyskowa serwerowni-wartość docelowa to 1200 TB; Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 -dwustronna interakcja-wartość docelowa 38 szt; . Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego-wartość docelowa to 2000 szt./rok. W ramach Projektu realizowane będzie 21 zadań. Wydatki ogółem 57 221 156,96; niekwalifikowalne 1 909 597,51; kwalifikowalne 55 311 559,45; z czego dofinansowanie na kwotę 47 014 825,53", "BENEFICJENT": "WOJEWÓDZTWO ŚWIĘTOKRZYSKIE", "TYTUL": "Informatyzacja Placówek Medycznych Województwa Świętokrzyskiego (InPlaMed WŚ)", "DOFINANSOWANIE_UE_PER_CAPITA": 84.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1861610.00", "WARTOSC": "4174866.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach projektu spółka GMC zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1.DZIAŁANIA ZWIĄZANE Z ZAPROJEKTOWANIEM INNOWACJI PRODUKTOWEJ: -kolekcja ozdób choinkowych premium -kolekcja ozdób choinkowych w stylistyce minimalistycznej -kolekcja produktów całorocznych -kolekcji ozdób personalizowanych -zawieszka do ozdób wiszących -multimedialna, sensoryczna ścieżka edukacyjna. 2.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ MARKETINGOWĄ 2.1.Re-design logo marki GMC. Zaprojektowanie identyfikacji wizualnej dla marki. Stworzenie Księgi Marki (Brand Book) 2.2.Wypracowanie i zdefiniowanie misji, wizji i propozycji wartości dla marki GMC 2.3.Stworzenie strategii komunikacji marki, w tym on-line i w socialmediach 2.4.Zaproj. strony internetowej wraz ze sklepem internetowym 2.5.Zaproj. konfiguratora zamieszczonego w sklepie on-line 2.6.Zaproj. materiałów drukowanych w postaci katalogów 2.7.Zaproj. profesjonalnych stoisk i materiałów wystawienniczych 2.8.Stworzenie spójnych ze strategią marki, atrakcyjnych, wyróżniających i czytelnych opakowań 3. DZIAŁANIA ZWIĄZANE Z WDROŻENIEM INNOWACJI PRODUKTOWEJ 4. DZIAŁANIA ZWIĄZANE Z INNOWACJĄ PROCESOWĄ ORAZ ORGANIZACYJNĄ Strategia wzornicza wskazuje, że najlepszym kierunkiem rozwoju spółki jest wprowadzenie nowych produktów do oferty przedsiębiorstwa, które pozwolą na uruchomienie procesu transformacji obecnego modelu biznesowego GMC: z firmy świadczącej usługi dla ograniczonego portfela klientów do producenta wyrobów, które mogą być wykorzystywane w ramach szeroko rozumianych rynków B2B. Wszystkie działania wdrażane w ramach II etapu wynikają wprost ze strategii, są one wskazane w zaleceniach ujętych w strategii i są niezbędne do całościowego wdrożenia zawartych tam rekomendacji.", "BENEFICJENT": "\"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„ROZWÓJ SPÓŁKI GMC W WYNIKU WDROŻENIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 71.41}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "1312305.26", "WARTOSC": "1564630.66", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem projektu jest modernizacja oświetlenia ulicznego polegająca na wymianie istniejących opraw na nowoczesne oprawy w technologii LED co posłuży oszczędności zużycia energii, emisji do atmosfery m.in. CO2 i pyłów oraz obniżenie kosztów eksploatacyjnych, a jednocześnie podniesienie jakości oświetlenia wskazanych dróg. Lokalizacja działań inwestycyjnych obejmuje wymianę oświetlenia dróg gminnych, osiedli oraz parku na terenie gm. Staszów, woj. Świętokrzyskie. Celem głównym projektu jest: Ograniczenie emisji pyłów i substancji szkodliwych do atmosfery na terenie gm. Staszów woj. Świętokrzyskie. Cele projektu są zgodne z celami Osi priorytetowej 3 – EFEKTYWNA I ZIELONA ENERGIA RPOWŚ na lata 2014 – 2020, Działanie 3.4 Strategia niskoemisyjna, wsparcie zrównoważonej multimodalnej mobilności miejskiej oraz z zakresem pomocy przewidzianej w powyższej osi i działaniu. Zakres projektu obejmuje wymianę 597 opraw oświetleniowych na 597 opraw w technologii LED, w tym zakup i montaż opraw LED ściemniane 28W, w ilości 234szt., zakup i montaż opraw LED ściemniane 50W, w ilości 69szt., zakup i montaż opraw LED ściemniane 52W, w ilości 294szt. Efektywność dofin. projektu wynosi 52,29. Efekt ekologiczny 8033,02. Efektywność energetyczna wyniesie 71,36%. Stopień ograniczenia emisji CO2, redukcja gazów cieplarnianych 71,36%, efekt ekologiczny 164,619 Mg/rok. Projekt uwzględnia wdrożenie technologii TIK. Projekt wynika z LPR Miasta i Gminy Staszów i jest realizowany na obszarze objętym LPR. WSKAŹNIKI: Ilość zaoszczędzonej energii elektrycznej 206,29 [MWh/rok]; Szacowany roczny spadek emisji gazów cieplarnianych 164,62 [tony równoważnika CO2]. Liczba zmoderniz. źródeł oświetl. ulicznego-597 szt.Termin realizacji VI.2018 – VI.2019.Zadanie zostanie wykonane przez Gminę Staszów.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Modernizacja oświetlenia ulicznego na energooszczędne na terenie Miasta i Gminy Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 50.34}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "4731604.79", "WARTOSC": "5724840.58", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem projektu jest przebudowa oraz doposażenie w sprzęt medyczny i pozostałe niezbędne wyposażenie Oddziału Pediatrii Szpitala w Staszowie. Celem podjętych działań jest poprawa jakości oraz zwiększenie dostępu do świadczeń zdrowotnych z zakresu pediatrii poprzez zapewnienie kompleksowej opieki nad dzieckiem, w tym udzielanie świadczeń zdrowotnych w trybie ambulatoryjnym w poradni konsultacyjnej po uzyskaniu kontraktu z NFZ. Realizacja założeń projektu przyczyni się do realizacji celu szczegółowego: Poprawiona jakość oraz szersze udostępnienie podmiotów ochrony zdrowia w ramach działania 7.3. Infrastruktura społeczna i zdrowotna oraz realizuje cele priorytetu inwestycyjnego 9a. Realizacja inwestycji wpłynie na wzrost jakości i efektywności oraz kompleksowości świadczonych usług pediatrycznych. W ramach projektu osiągnięte zostaną następujące wskaźniki rezultatu: Ludność objęta ulepszonymi usługami zdrowotnymi (CI 36) - 1098 osób; Liczba wspartych podmiotów leczniczych - 1 szt.; Nakłady inwestycyjne na zakup aparatury medycznej - 657 947,61 zł oraz wskaźników produktu: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. Przedmiotem zadania nr 2 jest zakup sprzętu, aparatury medycznej oraz wyposażenia służących zapobieganiu rozszerzania się koronawirusa COVID-19 w związku z epidemią. W realizację zadania nr 2 oprócz Beneficjenta będą zaangażowane dodatkowo 3 podmioty.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W STASZOWIE", "TYTUL": "Poprawa dostępu do wysokiej jakości opieki pediatrycznej poprzez przebudowę i doposażenie Oddziału Pediatrii Szpitala w Staszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 49.21}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-21", "DOFINANSOWANIE": "999700.61", "WARTOSC": "1449275.35", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "ROZBUDOWA PRZEDSZKOLA W MOSTKACH polega na: przebud. Kan. sanit. i inst. gazowej; wyk. podjazdu dla niepełnospr. i przeb. schodów wejściowych; robót rozbiórkowych; wyk. wejścia do sali istniejącej. Sala przedszkolna, szatnia, sanitariaty i hol. Wyk. instalacji wod–kan CO, elektr., wentylacji grawitacyjnej. Docieplenie ścian budynku, wymiana obróbek blacharskich, stolarki okiennej i drzwiowej zewnętrznej, remont pokrycia dachowego z instal. odgromową i opaską wokół budynku. ROZBUDOWA PRZEDSZKOLA NR 8 w Staszowie, wraz z Oddz. Integracyjnymi, do których uczęszczają dzieci niepełnosprawne. Polega m.in. na: wykonaniu przebudowy kanalizacji deszczowej, oświetlenia zewnętrz i inst. gazowej; przebu. pionu kuchennego; likwidacji wejścia do piwnicy i schodów. Rozbudowa części przedszkolnej o 2 sale; szatnię, sanitariaty wraz z dostosowaniem do osób niepełnospr. Wyk. instalacji wod–kan CO, elektr., wentylacji grawitacyjnej. Budowa nowego ogrodzenia.W wyniku rozbud. Przedsz. powstaną 2 nowe oddz. w tym co najmniej 1 dla dzieci w wieku 3-4 lat. Planowany projekt polegający na rozbud. infrastr. oświatowej poparty jest m.in. Kompleks. Planem Rozw. Szkół MiG Staszów na lata 16/20, wg którego wynika, iż pomimo ogólnej tendencji postępującego niżu demogr., przewidywane jest zapotrzebowanie na miejsca przedszkolne.Procentowy udział dzieci w gm.Staszów chodzących do przedsz. wynosi 81,49%. Potrzeba inwestycji wynika z LPRMiG Staszów. Realizacja projektu pozwoli na organizację 3 nowych dodat. zajęć.Zostaną one wdrożone po zakończeniu rzeczowej realiz. inwestycji tj.: zajęcia taneczne, teatralne i sportowe oraz rytmika. L. osób objętych działaniami instytucji popularyzujących naukę i innowacje-0 osób; L. wspartych obiektów infrastr. przedszkolnej–2 szt; L. obiektów dostosowanych do potrzeb osób z niepełnospr. 2 szt;Potencjał objętej wspar.infrast. w zakresie opieki nad dziećmi lub infrastr. edukacyjnej 223 osoby.Analiza ekonom. wykazała wart. wskaźnika 3,7; Efektywność dof. W=3676,47", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Rozbudowa i modernizacja placówek oświatowych na terenie Gminy Staszów w miejscowościach Mostki i Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 38.35}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "964727.57", "WARTOSC": "1134973.61", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CEL GŁÓWNY: Poprawa funkcjonowania 25 ON (10 K i 15 M) w środowisku szkolnym, rodzinnym z 25 rodzin (23 K, 2 M) zagroż. ubóstwem i wyklucz. społ. zamieszkujących na terenie PS poprzez utworzenie PWD w formie opiekuńczo-specjalistycznej tj. Świetlicy terapeutycznej, współpracującej z rodzinami ON od 07.2020-04.2023. GD stanowią 25 R przeżywających trudności w wypełnianiu funkcji opiek.-wychow. ze względu na ON, korzyst. lub kwalifik.ze świadczeń z pomocy. GŁÓWNE DZIAŁANIA: • pomoc w opiece i wychowaniu dziecka poprzez usługi PWD w formie OPIEKUŃCZEJ (pomoc w nauce, organizacja czasu wolnego, zajęcia z 3 kompet. kluczowych, arteterapii) i SPECJALISTYCZNEJ (zajęcia logopedyczne i terapeutyczne, socjoterapia, terapia psycholog. i pedagogiczna); • Zespół ds. pracy z rodziną (konsultacje, poradnictwo specjalistyczne, prawne, psychologiczne, realizacja gr wsparcia). KWOTA DOFINANSOWANIA: 1.049.850,59 zł. WKŁAD WŁASNY: 85.123,02 zł (PFRON). OKRES: 01.07.2020r. - 01.04.2023r. OBSZAR: PS, WŚ.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W STASZOWIE", "TYTUL": "Utworzenie Świetlicy Terapeutycznej w Kurozwękach dla osób z niepełnosprawnością intelektualną", "DOFINANSOWANIE_UE_PER_CAPITA": 37.0}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "857077.55", "WARTOSC": "1025139.29", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem P będzie wzrost aktywności społ. i zawodowej u 40 osób (38 K, 2 M) zagrożonych ubóstwem i wykluczeniem społ. do 02.2021 z GS. P będzie realizowany na terenie GS i obejmie wsparciem jej mieszkańców, którzy są równocześnie klientami OPS lub kwalifikują się do objęcia wsparciem z pomocy OPS. GD stanowi 40 K/M (38 K, 2 M) klientów OPS w Staszowie (są to osoby zagrożene ubóstwem i wykluczeniem społecznym, w tym 2 osoby z niepełnosprawnościami), którzy są jednocześnie bierni zawodowo lub bezrobotni. 100% GD zamieszkuje lub pracuje lub uczy się na terenie GS z obszaru WŚ w rozumieniu przepisów Kodeksu Cywilnego. Są to osoby w wieku aktywności zawod. (18 - 67 lat) z każdym wykształceniem (podstawowym, gimnaz.,zasadniczym, średnim ogólnokształcącym, policealnym średnim zawodowym i WYŻSZYM). P będzie realizowany od: 01.03.2019 do 28.02.2021. Główne wskaźniki rezultatu: Liczba (DALEJ: L) osób zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje po opuszczeniu programu - 28 K/M; L osób zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu - 13 K/M; L osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 4 K/M; Liczba (DALEJ: L) osób zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - 38 K/M Główne działania: poradnictwo zawod. indywid. i gr. oraz poradnictwo psychol. indywid. i gr. (100% GD), kursy zawodowe (100% GD), staże (50 % GD), porady prawne (w miarę potrzeb UP), pośrednictwo pracy (100% GD),gr.wsparcia (100%GD), realizacja kontraktów socjalnych przez prac. socjalnego, oddelegow. 3/4 etatu - WKŁAD WŁASNY PIENIĘŻNY. Kwota dofinansowania: 857.077,55 zł. Wkład własny PIENIĘŻNY: 168.061,74 zł, co stanowi więcej niż 15,00 % (16,39 %) wartości projektu. Partnerem OPS jest Sidrom - instytucja działająca w obszarze rynku pracy, agencja zatrudnienia.", "BENEFICJENT": "GMINA STASZÓW / OŚRODEK POMOCY SPOŁECZNEJ W STASZOWIE", "TYTUL": ",,Razem Aktywni''", "DOFINANSOWANIE_UE_PER_CAPITA": 32.87}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "841479.99", "WARTOSC": "3558162.94", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Produktem, który powstanie w wyniku realizacji projektu będzie regionalne piwo sygnowane marką Kurozwęki. Wczesny etap działalności nie umożliwił jeszcze wprowadzenia na rynek własnych produktów. Do ich powstania przyczyni się realizacja projektu w ramach którego planuje się uruchomienie produkcji oraz sprzedaży. Projekt dotyczy innowacji produktowej i procesowej. Innowacja produktowa polega na wprowadzeniu na rynek lokalny nowego, niewystępującego w przeciągu ostatnich 3 lat produktu, którym będzie regionalne piwo pod nazwą Kurozwęki. Innowacja produktowa występować będzie w kontekście wprowadzenia nowego produktu dla rynku jak i wprowadzenia nowego produktu dla przedsiębiorstwa. Innowacja procesowa polegać będzie na wykorzystaniu w procesie warzenia piwa linii technologicznej o wysokim stopniu innowacyjności. Wszystkie urządzenia wykorzystywane do produkcji kupione zostaną jako nowe, nieużywane oraz nie będą starsze niż 3 lata. Projekt jest zgodny z celem szczegółowym dla działania 2.5 Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MSP. Efektem projektu będzie osiągnięcie wskaźników: Liczba wprowadzonych innowacji procesowych -1, Liczba wprowadzonych innowacji produktowych -1, Liczba wprowadzonych innowacji nietechnologicznych - 2; Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku -1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy -1, Liczba przedsiębiorstw otrzymujących dotacje - 1, Liczba przedsiębiorstw otrzymujących wsparcie -1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstwa – 2 716 682,95 zł.", "BENEFICJENT": "\"AURORE STRAPART BROWAR\"", "TYTUL": "Kurozwęckie piwo – regionalny produkt z konopi i chmielu", "DOFINANSOWANIE_UE_PER_CAPITA": 32.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "834035.40", "WARTOSC": "1526388.18", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem inwestycji jest zakup środków trwałych w postaci 2 maszyn do obróbki blach i produkcji detali - prasy krawędziowej i hydraulicznej wykrawarki rewolwerowej, sterowanych CNC. Zakupiona prasa umożliwi gięcie detali do planowanych nowych produktów, wykrawarka umożliwi wykrawanie i perforowanie detali do nowych produktów. Urządzenia wpłyną na zwiększenie jakości, precyzji i wydajność dotychczas wykonywanych produktów, obniżając przy tym koszty jednostkowe produkowanych detali. W wyniku realizacji projektu i pozyskania dwóch nowych urządzeń Spółka rozszerzy i uzupełnieni produkcję pasm świetlnych BAL Unilight 2000 o 3 nowe produkty (innowacja regionalna/krajowa): klapy dymowe, kasety elewacyjne oraz kształtowe obróbki blacharskie. Wdrożona zostanie także innowacja procesowa niestosowana dotychczas w regionie/kraju w branży budowlanej. Zastosowana technologia pozwoli również na efektywne wykonywanie skomplikowanych elementów, które ze względu na swoją specyfikę są trudne w obróbce i na ten moment nie mogły być wykonywane. Realizacja inwestycji i zastosowanie innowacyjnych rozwiązań wpłynie na podniesienie konkurencyjności przedsiębiorstwa. Projekt jest zgodny z RPO WŚ 2014-2020 z priorytetem inwestycyjnym 3c „Wspieranie tworzenia i poszerzania zaawansowanych zdolności w zakresie rozwoju produktów i usług” oraz celem szczegółowym „zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP”. Produktami projektu są: liczba przedsiębiorstw otrzymujących dotacje: 1 szt., inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje): 654872,24 zł, liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy: 1 szt., liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku: 1 szt. Rezultatami projektu są: liczba wprowadzonych innowacji procesowych: 1 szt., liczba wprowadzonych innowacji produktowych: 3 szt., wzrost zatrudnienia we wspieranych przedsiębiorstwach: 5 osób.", "BENEFICJENT": "BALKAR TECHNOLOGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Spółki poprzez rozszerzenie oferty o nowe produkty – klapy dymowe, kasety elewacyjne, kształtowe obróbki blacharskie i inne detale metalowe w oparciu o wdrożenie nowej technologii produkcji wyrobów", "DOFINANSOWANIE_UE_PER_CAPITA": 31.99}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "823777.26", "WARTOSC": "1304048.95", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wprowadzane przeze mnie usługi polegają na wykonywaniu produkcji oraz późniejszej projekcji artystycznych przekazów w formie mappingu przestrzennego, który jest nową formą video artu, tworzony jest głównie przez środowiska vjskie i grupy projektowe zafascynowane nowymi mediami. Mappping najprościej rzecz ujmując to rozświetlanie trójwymiarowych obiektów i ich elementów za pomocą światła projektorów. Nowe usługi będą świadczone w dwóch obszarach pierwszy to produkcja, w tym przypadku na rynek europejski oraz usługi projekcji świadczone na rynku krajowym. Projekt dotyczy innowacji produktowej jak i procesowej. Innowacyjność produktowa polega na wprowadzeniu do mojej działalności nowej usługi nieświadczonej dotychczas przeze mnie jak również nie wykonywanej przez podmioty z obszaru województwa świętokrzyskiego. Innowacyjność procesowa polega na zastosowaniu najnowszych rozwiązań technicznych do produkcji i projekcji mapping show. Efektem projektu będzie osiągnięcie wskaźników: Liczba wprowadzonych innowacji procesowych -1, Liczba wprowadzonych innowacji produktowych -1, Liczba wprowadzonych innowacji nietechnologicznych - 1; Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 3, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku -1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy -1, Liczba przedsiębiorstw otrzymujących dotacje - 1, Liczba przedsiębiorstw otrzymujących wsparcie -1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstwa – 492 380,98 zł", "BENEFICJENT": "MAPPING MICHAEL POPIEL-DE BOISGELIN", "TYTUL": "Mapping - światło i dźwięk ożywia budynki i budowle", "DOFINANSOWANIE_UE_PER_CAPITA": 31.6}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "870000.00", "WARTOSC": "1240000.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Prototypowy tunel suszarniczy RDF zostanie zastosowany do suszenia alternatywnego paliwa (RDF) powstającego w procesie przetwarzania odpadów komunalnych w regionalnej instalacji przetwarzania odpadów komunalnych (RIPOK) w województwie świętokrzyskim. Instalacja do suszenia RDF będzie miała elementy mechaniczno-konstrukcyjne w postaci suszarniczego tunelu transportowo-przesypowego i zasilanie ciepłem z innowacyjnego odzysku. Instalacja wykorzystuje ciepło z gazowego kogeneratora produkującego energię elektryczną do poziomu nie przewyższającego zapotrzebowanie na nią w RIPOK oraz z pompy ciepła, której obieg pierwotny odbiera ciepło Odnawialnego Źródła Energii (OZE) jakim jest egzotermiczny proces biologicznego rozkładu organicznych frakcji odpadów komunalnych. Uzyskana ilość ciepła pozwoli na redukcję o około połowę wilgotności RDF. Każde wdrożenie instalacji pozwoli na zwrot nakładów na nią dzięki obniżeniu ciężaru wywożonego z RIPOK RDF-u, uzyskanego poprzez odparowanie zawartej RDF wody.", "BENEFICJENT": "PRO RDF SP.O.O.", "TYTUL": "Kogeneracyjny tunel suszarniczy RDF z pompą ciepła wykorzystującą ciepło z procesów gnilnych odpadów komunalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 29.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-12-13", "DOFINANSOWANIE": "1096665.50", "WARTOSC": "2844877.17", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt zakłada budowę 20 mikroinstalacji fotowoltaicznych w Gminach Staszów i Połaniec, na terenie powiatu staszowskiego. Instalacje będą wybudowane na dachach w Staszowie: -Centrum Kształcenia Praktycznego, Liceum Ogólnokształcącego im. ks. kard. S. Wyszyńskiego, Starostwa Powiatowego, ZSE im. Jana Pawła II, Zespoł Szkół im. S. Staszica, Powiatowe Centrum Sportowego. w Połańcu: Zespół Szkół im. Jędrusie w Połańcu, Środowiskowy Domu Samopomocy, Świetlica Środowiskowa przy ul. Sportowej, Przychodnia Zdrowia przy ul. Ruszczańskiej, Centrum Kultury i Sztuki, Publiczne Przedszkole przy ul. Madalińskiego, Szkoła Podstawowa w Połańcu oraz Zespół Placówek Oświatowych w Ruszczy. Celem nadrzędnym projektu jest: -ograniczenie negatywnych skutków zanieczyszczeń powietrza w celu ochrony zdrowia mieszkańców powiatu staszowskiego poprzez realizację projektów dotyczących odnawialnych źródeł energii. Cele bezpośredni projektu to: - poprawa efektywności energetycznej instytucji publicznych powiatu staszowskiego poprzez budowę 20 mikroinstalacji fotowoltaicznych. Łączna moc instalacji wyniesie 628,04 kWp, przewidywana roczna produkcja energii elektrycznej 583,07 kWh/rok.Efekt ekologiczny inwestycji to ograniczenie 784,22 C02 ton/rok oraz 583,07 PM10 kg/rok. Wszystkie wskaźniki horyzontalne wynoszą \"0\". Projekt wiąże się z udzieleniem pomocy publicznej. Projekt realizowany jest w partnerstwie między Gminą Połaniec a Powiatem Staszowskim (lider projektu). Wytworzony majątek będzie stanowił własność Gminy Połaniec (w części dotyczącej gminy zgodnie z umową partnerską) oraz Powiatu Staszowskiego. Beneficjent i partner posiadają odpowiednia środki finansowe na realizację projektu w 2018r.", "BENEFICJENT": "POWIAT STASZOWSKI", "TYTUL": "„Budowa instalacji fotowoltaicznych na obiektach użyteczności publicznej Powiatu Staszowskiego i Gminy Połaniec”", "DOFINANSOWANIE_UE_PER_CAPITA": 28.85}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "700672.50", "WARTOSC": "935680.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem gł. projektu jest poprawa stanu bezpieczeństwa, zapobieganie zagrożeniom i ograniczenie ich skutków poprzez zakup specjalistycznego samochodu strażackiego dla OSP w Wiśniowej. Cel projektu wpisuje się w cel szcz. Działania 4.1 w ramach RPOWŚ 2014-2020, tj.Zwiększona skuteczność przeciwdziałania skutkom klęsk żywiołowych oraz w usuwaniu skutków katastrof. Obecnie OSP Wiśniowa posiada 2 samochody: ciężki z 1985r (31lat) i lekki z 2002r (14lat).Zakres inwestycji: wyposaż. jednostki w specjalistyczny ciężki samochód ratowniczo–gaśniczy oraz dodatkowe wyposaż. specjal. m.in.: agregat prądotwórczy 1szt, pompa szlamowa wydajność min.1500l.1szt, ubranie specjalne 6kpl, wyciągarka elektryczna 1szt, defibrylator 1szt, radiostacja przenośna 2szt. Obszar działania OSP: Obszar Chronionego Krajobrazu,Natura 2000,obszary siedliskowe, zespoły przyr.-krajobrazowe, zabytki, obszary dotknięte zagrożeniem powodziowym, obiekty zwiększonego ryzyka poważnej awarii przemysł. m.in.: Grupa Azoty KiZCh „Siarkopol”. W ostatnich 10 latach miały miejsce 2 powodzie i susza w 2015r.Na terenie Gminy w 2015r. było 348 zgłoszeń do akcji ratowniczo-gaśniczych. OSP uczestniczyła w: 2013r.–34 akcji; 2014r.–31 akcji; 2015r.-54 akcjach średnio. 39,66 akcji oraz w wielu imprezach masowych. OSP Wiśniowa należy do KSRG od 2001r. Zakup sprzętu pozytywnie wpłynie na zwiększenie potencjału technicznego jednostek wchodzących w skład KSRG.Dzięki zakupowi nowego sprzętu możliwe będzie sprawne i szybkie prowadzenie akcji ratowniczych, wpłynie to także na ochronę walorów przyrodniczych gminy, m.in. podczas pożarów, podtopień czy wichur. Wskaźniki:Liczba osób objętych ochroną przed innymi niż powódź zagrożeniami-26100 osób-wsk.spec.dla prog.;Liczba jednostek służb ratowniczych doposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof–1szt-wsk.kl. Liczba zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof–1szt-wsk.kl.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Zakup samochodu dla Ochotniczej Straży Pożarnej w Wiśniowej", "DOFINANSOWANIE_UE_PER_CAPITA": 26.87}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "5171282.53", "WARTOSC": "8185557.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Kędzierzyn-Koźle | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem projektu będzie opracowanie nowej technologii produkcji poli(siarczku fenylenu) - polimeru o unikatowych właściwościach mechanicznych i wysokiej odporności termicznej. Zostanie opracowana efektywna metoda oczyszczania polimeru Szczególny nacisk zostanie położony na operacje regeneracji rozpuszczalników i ograniczenie ilości odpadów i produktów ubocznych. Zostaną opracowane metody zagospodarowania odpadów stałych, ciekłych i gazowych, które będą miały niski wpływ na środowisko naturalne. Projekt będzie polegał na pracach laboratoryjnych w skali od kilkunastu gramów do kilku kilogramów. Badania będą prowadzone z wykorzystaniem zaawansowanych technik analitycznych aby monitorować reakcję tworzenia polimeru, skład strumieni technologicznych i czystość produktu. Otrzymane próbki polimeru będą poddane badaniom strukturalnym, zostaną określone właściwości mechaniczne i elektryczne, właściwości reologiczne i parametry wtrysku. Równolegle do prac laboratoryjnych będą prowadzone prace nad modelem symulacyjnym technikami komputerowymi z użyciem specjalistycznego oprogramowania. Końcowym rezultatem projektu będzie projekt bazowy instalacji produkcyjnej. Szczegółowo zostanie opisany nowy proces produkcji PPS. Planowane jest wdrożenie technologii przez lidera projektu w planowanej instalacji produkcyjnej.", "BENEFICJENT": "GRUPA AZOTY KOPALNIE I ZAKŁADY CHEMICZNE SIARKI SIARKOPOL SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii produkcji poli(siarczku fenylenu) - polimeru o unikatowych właściwościach mechanicznych i wysokiej odporności termicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.08}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "664706.01", "WARTOSC": "890894.68", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Zakres projektu obejmuje utworzenie nowych pracowni w Centrum Kształcenia Praktycznego w Staszowie: motocyklowej, odnawialnych źródeł energii, elektrycznej, nauki jazdy oraz doposażenie samochodowej, a także przystosowanie infrastruktury do potrzeb osób niepełnosprawnych. Projekt jest zgodny z osią priorytetową 7 oraz działaniem 7.4 i celem szczegółowym działania 7.4 \"Poprawiona dostępność infrastruktury szkolnictwa zawodowego oraz szkół\". Zrealizowane zostaną wskaźniki produktu: „Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami” - 1 szt.; „Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych O/K/M” - 0 osób; „Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami” - 1 szt.; \"Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej\" - 70 osób; \"Liczba wspartych obiektów infrastruktury kształcenia zawodowego\" - 1 szt.; oraz rezultatu: „Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa)” - 0 EPC; „Liczba utrzymanych miejsc pracy” - 0 EPC; „Liczba nowo utworzonych miejsc pracy – pozostałe formy” 0 EPC; \"Liczba osób objętych działaniami instytucji popularyzujących naukę i innowacje\" - 0 osób.", "BENEFICJENT": "POWIAT STASZOWSKI", "TYTUL": "Wyższa jakość w europejskiej edukacji dzięki inwestycjom w infrastrukturę oraz wyposażenie CKP w Staszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.49}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "937339.20", "WARTOSC": "1102752.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CEL GŁ: Podniesienie w okresie I’20-IV’22, jakości kształcenia zawodowego w powiecie Staszowskim, poprzez uczestnictwo 180U (43K/137M) i 16N (8k/8M) w programie rozwojowym placówek podległych pod Zarząd Powiatu w Staszowie, uwzględniającym realizację wysokiej jakości szkoleń zaw. dla 16N oraz realizację wysokiej jakości szkoleń, zajęć dodatkowych i Staży dla 180U Grupa docelowa: Proj. skierowany jest do 180 U ze szkół: Zespół Szkół im. Oddziału Partyzanckiego AK \"Jędrusie\" w Połańcu (dalej: ZSP) – 60U (8K/52M); Zespół Szkół Ekonomicznych im Jana Pawła II w Staszowie (dalej: ZSE) – 50 U (25K/25M) oraz Zespół Szkół im. Stanisława Staszica w Staszowie (dalej: ZSS) – 70U (10K/60M) oraz ich 16N (8K/8M) przedm. zawodowych: ZSE: 3N (2K/1M); ZSS: 9N (5K/4M) i ZSP: 4N (1K/3M). Gł. zadania: 1. Rozwój umiej. zawodowych N w zawodach 311307, 311930, 333107 2. Rozwój umiej. zawodowych U w zawodach 311307, 311930, 333107 3. Rozwój kompetencji kluczowych U 4. Realizacja wysokiej jakości staży i praktyk zaw. w zawodach 311307, 311930, 333107 Wartość projektu 1 102 752,00 zł (w tym kwota dofinansowania: 1 047 614,40 zł; wkład własny: 55 137,60 zł Okres realizacji projektu: 01.01.2020 do 30.04.2022 Obszar realizacji projektu: ZESPÓŁ SZKÓŁ IM ODDZIAŁU PARTYZANCKIEGO AK \"JĘDRUSIE\" w Połańcu ,Zespół Szkół Ekonomicznych im Jana Pawła II w Staszowie, Zespół Szkół im. Stanisława Staszica w Staszowie (Woj. Świętokrzyskie, pow. Staszowski)", "BENEFICJENT": "POWIAT STASZOWSKI", "TYTUL": "Innowacje w kształceniu - wirtualne laboratoria", "DOFINANSOWANIE_UE_PER_CAPITA": 24.66}, {"DATA_KONIEC": "2020-12-07", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "641203.77", "WARTOSC": "1234204.83", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt zakłada przeprowadzenie przez Wnioskodawcę prac związanych z kompleksową termomodernizacją budynku o wysokości do 12 metrów oraz wdrożeniem OZE, co w znaczący sposób wpłynie na poziom zapotrzebowania na energię cieplną, elektryczną oraz na redukcję emisji zanieczyszczeń do atmosfery. W projekcie dojdzie do wykorzystania ciepła odpadowego z produkcji. Projekt wymaga pozwolenia budowlanego. Dzięki wsparciu dotacyjnemu jedno przedsiębiorstwo poprawi swoją efektywność energetyczną. W projekcie nastąpi realizacją następujących wskaźników: Rezultatu-kluczowe: 1.Ilość zaoszczędzonej energii elektrycznej [MWh/rok]; 20,137; 2.Ilość zaoszczędzonej energii cieplnej [GJ/rok]; 1518,39; 3.Spadek zużycia wody przez wsparte przedsiębiorstwa [m3/rok]; 14,99; 4.Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok]; 1717,541; 5.Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2/rok]; 155,769; Rezultatu-specyficzne dla projektu: 1.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe]; 0,037; 2.Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych [MWt]; 0,00; Produktu-kluczowe: 1.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE [szt.]; 1; 2.Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE [szt.]; 0; 3.Liczba zmodernizowanych energetycznie budynków [szt.]; 1; 4.Powierzchnia użytkowa budynków poddanych termomodernizacji [m2]; 1467,00; 5.Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) [zł] 593 001,06; Projekt jest bezpośrednio związany z Celem szczegółowym Działania 3.2: Zwiększona efektywności energetyczna przedsiębiorstw prowadzących działalność w województwie świętokrzyskim. W związku z powyższym Projekt ma swoje uzasadnienie w wymiarze społecznym, gospodarczym jak i w wymiarze finansowym. Okres realizacji: 2019-2020. Wszystkie urządzenia zakupione w ramach projektu będą nowe.", "BENEFICJENT": "\"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ W FIRMIE GMC SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-13", "DOFINANSOWANIE": "1755894.37", "WARTOSC": "2065852.01", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Celem głównym projektu jest realizacja działań związanych z walką i przeciwdziałaniem epidemii COVID-19 w powiecie staszowskim poprzez zakup, a następnie przekazanie do poszczególnych podmiotów zakupionych środków ochrony indywidualnej oraz drobnego wyposażania niezbędnego do sprawnego podmiotów, które są zaangażowane w walkę z epidemią, bądź najbardziej narażone na skutki jej rozprzestrzeniania się. Realizacja celu głównego projektu przyczyni się do zwiększenia dostępności do usług zdrowotnych. Wsparciem w ramach przedmiotowego projektu zostanie objętych 16 podmiotów z terenu powiatu staszowskiego tj: SPZZOZ w Staszowie, NZOZ \"Auxilium\" w Bogorii, Przychodnia Rodzinna w Jurkowicach, MGSPZOZ w Staszowie, Przychodnia Rodzinna w Staszowie, SPZOZ w Połańcu, NZOZ w Łubnicach, MGSPZOZ w Osieku, SPZOZ w Rytwianach, SPZOZ w Szydłowie, SGOZ w Oleśnicy, PŚDS w Kurozwękach, PCPR w Staszowie, KPP w Staszowie, KPPSP w Staszowie, Starostwo Powiatowe w Staszowie. Przedmiotowy projekt docelowo skierowany będzie personelu w/w placówek świadczących usługi zdrowotne z terenu powiatu staszowskiego oraz do pacjentów tych placówek, personelu oraz podopiecznych PŚDS w Kurozwękach i PCPR w Staszowie, policjantów, strażaków oraz dla Starostwa Powiatowego w Staszowie w celu elastycznego reagowania w miarę pojawiających się potrzeb innych podmiotów. Kwota dofinansowania w ramach przedmiotowo projektu 1627976,97 zł, wkład własny 287383,64 zł, wartość wydatków kwalifikowanych 1915360,61zł. Okres realizacji projektu - 13.02.2020-31.12.2020. Obszar realizacji projektu to teren całego powiatu staszowskiego, ponieważ podmioty lecznicze, a także pozostałe służby oraz straż, do których skierowane jest wsparcie, świadczą pomoc na rzecz mieszkańców całego powiatu. W szczególności jako obszar realizacji projektu, należy wymienić miejsca siedzib podmiotów, do których skierowane będzie wsparcie rzeczowe tj. Staszów, Kurozwęki, Połaniec, Osiek, Rytwiany, Oleśnica, Łubnice, Szydłów, Bogoria, Jurkowice.", "BENEFICJENT": "POWIAT STASZOWSKI", "TYTUL": "Zwalczanie i przeciwdziałanie rozprzestrzenianiu się epidemii COVID-19 w powicie staszowskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.12}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "627225.00", "WARTOSC": "745825.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem P będzie wzrost aktywności społ. i zawodowej u 30 osób (20 K, 10 M) zagrożonych ubóstwem i wykluczeniem społ. do 06.2018 z GS. P będzie realizowany na terenie GS i obejmie wsparciem jej mieszkańców, którzy są równocześnie klientami OPS. GD stanowi 30 K/M (20 K, 10 M) – klientów OPS w Staszowie, bierni zawodowo, bezrobotni z III profilu, ubodzy pracujący będący klientami OPS mieszkańcy GS z obszaru WŚ. Są to osoby w wieku aktywności zawod. (18 - 67 lat) z wykszt. podstawowym, gimnaz.,zasadniczym, średnim ogólnokształcącym, policealnym średnim zawodowym i nie więcej niż 3 UP z wykszt. wyższym (10% GD, KRYTERIUM DOSTĘPU nr 3). P będzie realizowany od: 02.01.2017 do 30.06.2018. Główne wskaźniki rezultatu: Liczba (DALEJ: L) osób zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje po opuszczeniu programu - 18 K/M; L osób zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu - 20 K/M; L osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 9 K/M; L osób zagrożonych ubóstwem lub wykluczeniem społ., które po zakończeniu udziału w projekcie podjęły zatrudnienie - 30% (9 UP); L osób zagrożonych ubóstwem lub wykluczeniem społ., które po zakończeniu udziału w projekcie dokonały postępu w procesie aktywizacji społeczno-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia lub podjęły dalszą aktywizację - 60%. Główne działania: poradnictwo zawod. indywid. i grupowe oraz poradnictwo psychol. grupowe (100% GD), kursy zawodowe (100% GD), staże (50 % GD) i realizacja kontraktów socjalnych przez 2 etatow.. pracowników socjalnych - WKŁAD WŁASNY PIENIĘŻNY. Kwota dofinansowania 627.225,00 zł, w tym wkład własny PIENIĘŻNY: 118.600,00 zł, co stanowi 15,90 % wartości projektu. Koszt przypadający na 1 UP wynosi: 24.860,83 zł. Koszty pośrednie wynoszą: 149.165,00 zł (25% kosztów bezpośrednich).", "BENEFICJENT": "GMINA STASZÓW / OŚRODEK POMOCY SPOŁECZNEJ W STASZOWIE", "TYTUL": "\"Nasz projekt - Twoją szansą na zatrudnienie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-18", "DOFINANSOWANIE": "494343.68", "WARTOSC": "771978.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt dotyczy infrastruktury sportowej służącej wzmacnianiu sprawności fizycznej uczniów. Cel główny projektu jest zgodny z celami i uzasadnieniem działań określonych w SZOOP Osi Pr. 7 RPOWŚ 2014-2020, projekt wpisuje się w Działanie 7.4. W ramach realizacji projektu wsparciem zostaną objęte 2 placówki szkolne z terenu Gminy Staszów. Przy PSP Nr 3 w Staszowie będzie realizowana rozbudowa istnie. boiska wielofunkcyjnego z wydzieleniem na boisku: boiska do piłki ręcznej i siatkowej, montaż piłkochwytów z wyposażeniem w sprzęt sportowy. Przy PSP w Czajkowie Pd. zrealizowana będzie rozbudowa istnie. boiska z wydzieleniem boiska do piłki ręcznej, siatkowej oraz do koszykówki. Ponadto zostaną zamontowane piłkochwyty, oświetlenie boiska oraz zostanie zakupiony sprzęt sportowy. Dostęp do infrastruktury będzie dostosowany do osób z niepełnosprawnościami. Planowane wyposażenie w sprzęt sportowy ma na celu podwyższenie jakości i efektywności w edukacji sportowej z wprowadzeniem atrakcyjnych i innowacyjnych urządzeń informatycznych takich jak: zewnętrzna tablica wyników, pulsometr, krokomierz czy bieżnia elektryczna. Projekt wynika z Kompleksowego Planu Rozwoju Szkół MiG Staszów na lata 2016/2020. Projekt jest powiązany z działaniami rewitalizacyjnymi - rozbudowa boiska przy PSP nr 3 w Staszowie realizowana będzie na obszarze objętym LPR. Beneficjent ma złożony wniosek o zgłoszenie robót budowlanych na cały zakres projektu do starostwa powiatowego w Staszowie. WSKAŹNIKI: Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej 431 osoby; Liczba wspartych obiektów infrastruktury edukacji ogólnej 2szt; Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 2szt, Liczba projektów w których sfinansowano koszty racjonalnych usprawnień dla osób niepełnosprawnych 1szt. Efektywność dofinansowania wynosi 1147,03 zł/osobę.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Modernizacja infrastruktury sportowej na terenie Gminy Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 18.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "436899.47", "WARTOSC": "1015221.12", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej przedsiębiorstwa i pozyskanie energii z OZE poprzez wykonanie prac termomodernizacyjnych budynku (docieplenie dachu, ścian zewnętrznych, ulepszenie systemu grzewczego i cwu.), modernizację linii produkcyjnych (zakup maszyn) oraz montaż instalacji fotowoltaicznej 30kW. Okres realizacji:01.03.2017-31.08.2018. Działania wynikają z PGN dla MiG Staszów. Projekt jest zgodny z zapisami Umowy Partnerskiej, RPOWŚ 2014-2020, SZOP. Projekt wykazuje zgodność zarówno z celami szczegółowymi osi priorytetowej 3 – Efektywna i zielona energia, jak i działaniem 3.2 Efektywność energetyczna i OZE w przedsięb. poprzez wykonanie termomodernizacji budynku, modernizacji linii produkcyjnej i montaż OZE(panele fotowoltaiczne). Projekt jest zgodny z zasadami horyzontalnymi UE.Projekt nie powoduje ingerencji w środowisko naturalne i zmianę klimatu i nie ma wpływu na ryzyko powodziowe. Wsk. produktu: powierzchnia użytkowa budynków poddanych termomodernizacji: 507,66m2; liczba zmodernizowanych energetycznie budynków:1; liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE:1, szacowany roczny spadek emisji CO2:13,80Mg; dodatkowa zdolność wytwarzania energii elektrycznej z OZE:0,03MWe; Liczba przedsięb. otrzymujących dotacje:1; Liczba przedsięb. otrzymujących wsparcie:1, Wsk. rezultatu: zmniejszenie zużycia energii końcowej w wyniku realizacji proj.:731,59GJ/rok; Ilość zaoszczędzonej energii cieplnej: 730,83GJ/rok, Ilość zaoszczędzonej energii elektrycznej:0,76MWh.", "BENEFICJENT": "WIESŁAW BONAREK FIRMA PRODUKCYJNO USŁUGOWA – TRANSPORTOWA; ZAKŁAD PRZETWÓRSTWA MIĘSNEGO BONAREK", "TYTUL": "Podniesienie efektywności energetycznej poprzez przeprowadzenie termomodernizacji budynku masarni i modernizacji linii produkcyjnych do wytwarzania wędlin oraz pozyskiwanie energii z mikroinstalacji fotowoltaicznej zainstalowanej na dachu obiektu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.76}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "513475.20", "WARTOSC": "789468.12", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt jest tzw. projektem zakupowym, będzie polegał na kupnie specjalistycznej linii produkcyjnej do wyrobu materiałów budowlanych, takich jak m.in. rury, deski, które będą wyrabiane z dodatkiem odpadów z plastiku, odpadów drewnianych - trocin, itp. W skład linii produkcyjnej będą wchodziły następujące urządzenia: wytłaczarka główna, wytłaczarka do warstwy poślizgowej, zintegrowany system sterowania, suszarka surowca na wytłaczarce wraz z podajnikiem podciśnieniowym, głowica spiralna – dwuwarstwowa, ustniki, rdzenie na rurę, co-extruder do pasków znakujących, wanna próżniowa do rury, kalibrator podciśnieniowy do rur, wanny chłodzące metodą natryskową, rolki prowadzące i formułujące rurę, odciąg gąsienicowy, nawujarka dwubębnowa – półautomatyczna. Projekt przewiduje zatrudnienie w firmie 6 osób, niezbędnych do obsługi urządzeń oraz prac związanych z projektem. Wprowadzona zostanie innowacja produktowa - materiały budowlane wykonane z udziałem odpadów. Będzie to nowość na rynku wojewódzkim. Projekt wpisuje się w 2 Oś RPO - Konkurencyjna gospodarka, która ma za zadanie kompleksowe wsparcie sektora MŚP. Rozwój firmy nastąpi poprzez wzrost poziomu inwestycji, wykorzystanie nowych pomysłów i innowacji, podniesienie zdolności do działalności na rynkach regionalnym, krajowym oraz być może międzynarodowym. Celem działania 2.5 jest zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP co niniejszym czyni projekt firmy, starając się o dotację na zakup maszyn produkujących nowoczesne materiały budowlane. W odniesieniu do wskaźników produktowych określono jako wartość docelową 1 firmę, która otrzyma dotację i poprzez to wprowadzi nowość na rynku wojewódzkim oraz w obrębie własnej działalności. Dla wskaźników horyzontalnych jako wartość docelową określono zero. Dla wskaźników rezultatu określono wprowadzenie 1 innowacji produktowej na rynku, tj. ekologicznych materiałów budowlanych oraz wzrost zatrudnienia o 6 osób (5 mężczyzn i 1 kobietę).", "BENEFICJENT": "DB BUDOWNICTWO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poszerzenie działalności firmy poprzez zakup specjalistycznej linii do produkcji nowoczesnych, ekologicznych, niskoemisyjnych materiałów i wyrobów budowlanych z odpadów komunalnych WPC (WOOL and Plastic).", "DOFINANSOWANIE_UE_PER_CAPITA": 15.83}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "405215.50", "WARTOSC": "482447.20", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem proj. jest zwiększona efektywność energ. budynków użyteczności publicznej. Inwestycja wpisuje się w cel szczegółowy Działania 3.3 Poprawa efekty. Energ. z wykorzysta. odnawialnych źródeł energii w sektorze publ. i mieszk., Osi prioryt.3. Efektywna i zielona energia, gdzie przewidziano możliwość dofinan. przedsięwzięć mających na celu zwiększenie efekty. Energ. budynków użyteczności publicznej. Projekt realizowany będzie w okresie: I 2018 do VI 2020. Prace związane z projektem będą polegały m.in. na: modernizacji inst. CO; ociepleniu stropu; wymianie okien, wymianie drzwi zewnętrznych, ociepleniu ścian zewnęt. oraz ścian zewnęt. przy gruncie, wymianie oświetlenia, instalacji PV. Właścicielem obiektu, w którym zostaną przeprowadzone prace termomodernizacyjne jest OSP Koniemłoty. Efektywność dofinan. projektu wynosi 5387,33zł/MWh/rok. Stopień poprawy efektywności energetycznej wynosi 83,57%. Efekt ekologiczny 98,88%. Oszczędność energii ciepła o 83,38% z wykorzystaniem OZE. Ograniczenie emisji CO2 do powietrza 53,11MgCo2/rok. Jest to budynek użyteczności publicznej pełniący funkcje społeczne i ratownicze. Efekt energ. wynosi 27,98kWh/m2. Proj. posiada dokum. tech. oraz wymagane decyzje admin. Proj. realizowany będzie na obszarze PR. Wskaźniki: Ilość zaoszczędzonej energii elektr.:3,37MWh/rok; Il. zaoszczędzonej energii cieplnej:293,18GJ/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 355,56GJ/rok; Szacowany roczny spadek emisji gazów cieplarnianych:53,11 tony równoważnika CO2/rok; Liczba zmodernizo. Energ. budynków: 1szt; Powierz. użytkowa budynków poddanych termomoder.:562,9m2; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych: 211525 kWh/rok; Liczba zmoder. źródeł ciepła:1szt. L. wybud. jedn. wytwarzania energii elektr. z OZE 1szt. OSP Koniemłoty dokona audytu energ. ex-post w terminie 14 m-cy od zak. inwestycji.FNPV/C=630395,60;FRR/C=10,52%. Nabywane środki trwałe będą nowe.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W KONIEMŁOTACH", "TYTUL": "Termomodernizacja budynku strażnicy OSP w Koniemłotach", "DOFINANSOWANIE_UE_PER_CAPITA": 15.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "384960.00", "WARTOSC": "591876.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest rozszerzenie procesów internacjonalizacji w przedsiębiorstwie Wnioskodawcy, co będzie miało swój wymierny wyraz w: wejściu na nowe rynki docelowe, uzyskaniu i systematycznym zwiększaniu przychodów ze sprzedaży eksportowej, pozyskaniu partnerów biznesowych z rynku docelowego, promocji marki Wnioskodawcy na rynkach austriackim, belgijskim i norweskim. Decyzja o internacjonalizacji działalności stanowi odpowiedź na realną potrzebę przedsiębiorstwa Wnioskodawcy, w postaci znalezienia nowych dróg rozwojowych i dywersyfikacji przychodów. Realizacja projektu wpisuje się w szerszy plan rozwojowy Wnioskodawcy o charakterze strategicznym, jakim jest wykreowanie powszechnie rozpoznawalnej w skali ponadnarodowej marki. Wnioskodawca chce pozyskań stałych klientów, by zabezpieczyć działalność nowymi stałymi kanałami przychodów. Przychody uzyskane dzięki internacjonalizacji działalności zapewnią Wnioskodawcy środki zarówno na bieżącą obsługę sprzedaży eksportowej, jak i na rozwój.", "BENEFICJENT": "FIRMA ODZIEŻOWA \"BARBARAS\" MARCIN SKOWRON", "TYTUL": "Internacjonalizacja firmy Barbaras poprzez wdrożenie nowego modelu biznesowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "377638.23", "WARTOSC": "377638.23", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CASS CONSTRUCTION AND STEEL STRUCTURES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacje na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 14.48}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "365585.39", "WARTOSC": "611836.24", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem projektu są działania, które wpłyną na poprawę stanu obiektów zabytkowych oraz zachowanie i zwiększoną dostępność zasobów kulturowych regionu dla zwiedzających. Projekt objęty jest LPR MiG Staszów-str. 92.Miejscem realizacji Projektu jest Pałac Kołłątajów w Wiśniowej, wpisany do rejestru zabytków. Zakres robót przewidzianych do realizacji to: Wykonanie izolacji pionowej i poziomej ścian fundamentowych; Wykonanie drenażu wraz z odwodnieniem; Wymiana pokrycia dachowego ok. 1309 m2.; Remont elewacji; Renowacja i wymiana zewnętrznej stolarki okienno-drzwiowej; Remont pomieszczenia istniejącej Izby Pamięci H. Kołłątaja; Remont sal spotkań i ekspozycji wraz z ciągami komunikacyjnymi. Celem bezpośrednim projektu jest: poprawa stanu obiektów zabytkowych, rozwój i wzbogacenie oferty kulturalnej Gminy Staszów i regionu święto. o zasięgu regionalnym, zwiększenie dostępności do infrastr. poprzez renowację Pałacu w Wiśniowej i dostosowanie do pełnienia funkcji turystycznych, wzrost konkurencyjności regionu pod względem działalności kulturalnej. Cel bezpośredni projektu wpisuje się w cel szczegółowy Działania 4.4 w ramach RPOWŚ, tj. \"Zwiększona dostępność zasobów kulturowych regionu\". Wskaźnikiem rezultatu: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne 1000/rok; Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) EPC – 1 etat tj. stanowisko ds. kultury; Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem 1000 osób/rok. Wskaźniki produktu: Liczba zabytków nieruchomych objętych wsparciem 1szt.; Liczba obiektów zasobów kultury objętych wsparciem1 szt.; Liczba instytucji kultury objętej wsparciem 1szt. Efektywność ekonomiczna projektu wykazała, iż oddziaływanie społ-gospod. projektu jest pomiędzy silnym a bardzo silnym ( wart. = 3,7). Projekt wpisuje się w polityki horyzontalne.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "\"Renowacja Pałacu w Wiśniowej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.02}, {"DATA_KONIEC": "2019-11-18", "DATA_START": "2017-01-30", "DOFINANSOWANIE": "350665.17", "WARTOSC": "465070.35", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem przedmiotowego projektu który zakłada termomodernizację budynków użyteczności publicznej na terenie Gm. Staszów jest zwiększenie efektywności energetycznej budynków użyteczności publicznej. Prace związane z projektem będą polegały m.in. na: dociepleniu ścian, wymianie stolarki drzwiowej, wymiana źródła ciepła, wymiana instalacji c.o. montaż grzejników z zaworami termostatycznymi, instalacjach fotowoltaicznych. Właścicielem obiektu, w którym zostaną przeprowadzone prace termomodernizacyjne jest Gmina Staszów. Inwestycja ta wpisuje się w cel szczegółowy działania tj.: Zwiększona efektywność energetyczna budynków publicznych oraz sektora mieszkaniowego, Działania 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym, Osi priorytetowej 3. Efektywna i zielona energia, gdzie przewidziano możliwość dofinansowania przedsięwzięć mających na celu zwiększenie efektywności energetycznej budynków użyteczności publicznej. Projekt realizowany będzie w okresie: 01.2017 do 10.2019. Wskaźniki: Ilość zaoszczędzonej energii elektrycznej: 3,30 MWh/rok; Ilość zaoszczędzonej energii cieplnej: 781,81 GJ/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 799,49 GJ/rok; Szacowany roczny spadek emisji gazów cieplarnianych: 46,87 tony równoważnika CO2/rok; Liczba zmodernizowanych energetycznie budynków:3 szt; Powierzchnia użytkowa budynków poddanych termomodernizacji: 701,49 m2; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych: 168415,06 kWh/rok; Liczba zmodernizowanych źródeł ciepła:3 szt. Gmina dokona audytu energetycznego ex-post w terminie 14 m-cy od zak. inwestycji.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej na terenie Miasta i Gminy Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 13.45}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "350379.23", "WARTOSC": "452590.29", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem projektu jest zwiększona efektywność energetyczna budynków użyteczności publicznej. Inwestycja ta wpisuje się w Działanie 3.3 Poprawa efektywności energetycznej z wykorzystaniem odnawialnych źródeł energii w sektorze publicznym i mieszkaniowym, Osi Pr.3., gdzie przewidziano możliwość dofinan. przedsięwzięć mających na celu zwiększenie efekt. energetycznej budynków użyteczności publicznej. Prj. realizowany w okresie: I 2018 (prace przygotowa.) do VI 2020. Prace będą polegały m.in. na: modernizacji inst. CO; ociepleniu stropu; ociepleniu ścian zewnętrznych piwnic, ocieplenie stropu zewnętrznego, wymianie okien i drzwi zewnętrz., ociepleniu ścian zewnętrz. oraz ścian zewnętrz. przy gruncie, montaż paneli fotowoltaicznych. Właścicielem obiektu jest OSP Łukawica. Efekt. dofinan. proj. wynosi 5615,05zł/MWh/rok. Stopień poprawy efektyw. energetycznej wynosi 65,4%. Efekt ekologiczny 100%.Oszczędność energii ciepła o 64,4% z wykorzystaniem OZE. Ograniczenie emisji CO2 do powietrza 76,92MgCo2/rok. Jest to budynek użyteczności publicznej pełniący funkcje społeczne i ratownicze. Efekt energ. wynosi 67,07kWh/m2. Proj. posiada dokum. tech. oraz wymagane decyzje admin. WSKAŹNIKI: Ilość zaoszczędzonej energii elektrycznej: 0 MWh/rok; Ilość zaoszczędzonej energii cieplnej: 224,66 GJ/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 261,19 GJ/rok; Szacowany roczny spadek emisji gazów cieplarnianych: 76,92 tony równoważnika CO2/rok; Liczba zmodernizowanych energetycznie budynków:1szt; Powierzchnia użytkowa budynków poddanych termomodernizacji: 491m2; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych: 274575,40 kWh/rok; Liczba zmodernizowanych źródeł ciepła: 1szt.Liczba wybudowanych jednostek wytworzenia energii elektrycznej z OZE 1szt. OSP Łukawica dokona audytu energetycznego ex-post w terminie 14 m-cy od zak. inwestycji. FNPV/C = 969154,19 FRR/C= 13,86%. Proj. Zakłada montaż wyłącznie nowych, nieużywanych elementów.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W ŁUKAWICY", "TYTUL": "Termomodernizacja budynku strażnicy OSP w Łukawicy", "DOFINANSOWANIE_UE_PER_CAPITA": 13.44}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "348383.02", "WARTOSC": "580243.53", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest wzrost konkurencyjności Staszowskiego Centrum Medycznego Sp. z o.o. przez wdrożenie wyników badań, których efektem jest opracowanie autorskiego programu terapeutycznego Intensywnej Rehabilitacji Medycznej (IRM) którego realizacja w formie usługi rehabilitacyjnej stanowi innowację produktową w skali europejskiej. Program terapeutyczny IRM zawiera procedury specjalistycznej rehabilitacji medycznej we wczesnym stadium rekonwalescencyjnym, nawet dobę po urazie lub pooperacyjnym. Rokowania powrotu do pełnej sprawności są lepsze. Skraca się czas leczenia. Realizacja projektu obejmuje zakup innowacyjnych urządzeń których oddziaływanie się uzupełnia a w połączeniu z odpowiednią terapią manualną daje wysoką skuteczność leczenia i stanowi innowację procesową. Ponadto harmonogram rzeczowo-finansowy obejmuje zakup WniP w postaci oprogramowania CRM które pozwoli na wdrożenie innowacji marketingowej w zakresie działań informacyjno-promocyjnych. Wprowadzenie nowej usługi spowoduje także wprowadzenie innowacji organizacyjnej w zakresie zmian organizacyjnych procesu obsługi pacjentów. Realizacja projektu pozwoli także na wzrost zatrudnienia (3 nowe miejsca pracy) oraz rozwój kompetencji kadry Wnioskodawcy przez realizacje nowej procedury leczenia na innowacyjnych urządzeniach. Realizacja projektu jest zgodna inteligentną specjalizacją regionu gdyż dotyczy turystyki zdrowotnej i prozdrowotnej. Wpisuje się w realizację polityk horyzontalnych w zakresie m.in. równości szans kobiet i mężczyzn, niedyskryminacji i zrównoważonego rozwoju a także ochrony środowiska. Projekt jest zgodny z celami szczegółowymi dla osi II RPO WŚ 2014-2020 oraz celem działania ponieważ wspiera promowanie przedsiębiorczości w szczególności ułatwienie gospodarczego wykorzystania nowych pomysłów oraz wzmacnianie konkurencyjności MŚP. Zgodnie z interwencją osi piorytetowej II projekt niweluje nierówność funkcjonujących podmiotów gospodarczych poza obszarem Kielc.", "BENEFICJENT": "STASZOWSKIE CENTRUM MEDYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności Staszowskiego Centrum Medycznego Sp. z o.o. przez zakup innowacyjnych urządzeń leczniczych i wprowadzenie nowej usługi Intensywnej Rehabilitacji Medycznej (IRM)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "318565.00", "WARTOSC": "602823.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt polega na wdrożeniu do produkcji nowego wyrobu nie wytwarzanego do tej pory w Polsce tj. bielizny termoaktywnej, trudnozapalnej, antystatycznej. Wnioskodawca opracował dokumentację techniczno-technologiczną oraz przeprowadził wszystkie badania i uzyskał niezbędne certyfikaty, które są wymagane przepisami prawa i pozwalają na uruchomienie produkcji i sprzedaż. Projekt pozwoli na wprowadzenie innowacji produktowej w skali kraju. Możliwe to będzie tylko poprzez zakup innowacyjnej technologii: wysoce nowoczesnego cuttera do bardzo precyzyjnego i materiałooszczędnego krojenia materiału z systemem automatycznego podawania materiału oraz zastosowanie płaskich szwów dzięki zakupowi maszyny „autolap”, co pozwoli na osiągnięcie zakładanych właściwości ochronnych bielizny, a ponadto wpłynie na wysoki komfort noszenia ograniczając otarcia i podrażnienia skóry. W ramach projektu osiągnięte zostaną następujące wskaźniki: - produktu: 1.Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych: a)dla rynku 1 szt., b)dla firmy 1 szt., 2.Liczba przedsiębiorstw otrzymujących: a)dotacje 1 szt., b)wsparcie 1 szt., 3.Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw: 284 258,00 zł. - rezultatu: 1.Wzrost zatrudnienia we wspieranych przedsiębiorstwach: 4 osoby, w tym co najmniej 2 osoby niepełnosprawne. 2.Liczba wprowadzonych innowacji: produktowych 1 szt., procesowych 1 szt. Przedsięwzięcie jest zgodne z celem Działania 2.5, gdyż nastąpi wdrożenie innowacji produktowej o skali co najmniej krajowej i innowacji procesowej o skali co najmniej ponadlokalnej oraz zakłada się znaczący wzrost zatrudnienia, w tym osób niepełnosprawnych. Ponadto projekt dotyczy prowadzenia działalności gospodarczej związanej z przetwórstwem przemysłowym. Realizacja projektu ma pozytywny wpływ na środowisko naturalne. Wnioskodawca deklaruje wniesienie podwyższonego wkładu własnego (35%) oraz odprowadzanie podatku dochodowego w woj. świętokrzyskim.", "BENEFICJENT": "EWA PTAK P.P.H.U. \"SUBOR\" ZAKŁAD PRACY CHRONIONEJ", "TYTUL": "Wprowadzenie do oferty firmy SUBOR ogniotrwałej bielizny termoaktywnej dzięki zakupowi innowacyjnych urządzeń produkcyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.22}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "288114.39", "WARTOSC": "338941.79", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W projekcie będzie brało udział 137 dzieci (54K/83M) z trzech Ośrodków Wychowania Przedszkolnego z terenu Gminy Staszów tj.: Przedszkole Nr 4 w Staszowie - utworzenie 1 dodatkowego oddziału 3 latków dla 18 dzieci (5K/13M w tym 0K/5M z terenów wiejskich) wraz z zajęciami dodatkowymi, zakupem wyposażenia oraz pomocy dydaktycznych; Przedszkole Nr 8 w Staszowie - placówka integracyjna poprzez rozszerzenie oferty edukacyjnej o dodatkowe zajęcia Metodą pracy „Dar zabawy – dary Froeblowskie” oraz zakup pomocy dydaktycznych dla 11 dzieci (w tym 4K/7M) ze specjalnymi potrzebami edukacyjnymi. Przedszkole Nr 3 w Staszowie zamiejscowy oddział w Dobrej (teren wiejski) 16 dzieci (5K/11M) wydłużenie czasu świadczenia usług wychowania przedszkolnego o 1 godz., tak aby łącznie trwało od 7 do 16 dziewięć godzin dziennie. Realizacja projektu przyczyni się do zwiększenia liczby miejsc przedszkolnych oraz do jakości kształcenia przedszkolnego dzięki możliwości dostosowania jej do indywidualnych potrzeb i oczekiwań dzieci.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "Na dobry początek! Gmina Staszów dla przedszkolaków", "DOFINANSOWANIE_UE_PER_CAPITA": 11.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "773270.42", "WARTOSC": "909729.91", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Celem P jest: Wsparcie syst. p. zastpoprzez:1) Rozwój rodz. f. pieczy zastępczej; 2)Wsparcie rodzin i wychow. p. zastępczej w ramach m.in. poradnictwa, terapii i specjalistycznego wsparcia; 3)Deinstyt. opieki nad osobami niesam., poprzez rozwój alt. form opieki nad osobami niesamodzielnymi (w tym osobami starszymi); 4)Wsparcie na rzecz prawidłowego f. rodziny tj. działania asystenta rodziny, grupy wsparcia, interwencja kryzysowa, warsztaty i por. dla rodzin, w tym m.in. spec., terapeutyczne i pr. Odbiorcami P są osoby zagroż.ub. i wykl. społ., rodziny zastępcze, wych. rodzin zast. i pl. op.- wychowawczych, 7 rodzin (18 K i 15 M w tym 3 ON) dośw. wielokrotnego wykl społ.W ramach pkt 2 zaplanow: - Obóz Terap- surviv.(25 wychow. 15 K i 10 M), opiekunowie (8 K i 12M); - Pomoc eduk. dla dzieci młodzieży przebywającej w pieczy zastępczej oraz plac. op.-wychow. (15 osób (dz i mł). j. pol, mat.,j.ang. (15 wychow. 8 K i 7 M) - Ze wsparcia psycholog.będzie korzystać (10 wych. K i M) w wieku od 13 do 16 lat. - Przeprow. zostaną prace adapt. pokoju dla dzieci W ramach pkt 1: Kampania inform- promująca rodzicielstwo zastępcze (2 Kamp.) W ramach pkt 3: - Warszt. wyj.; terapeutyczne (34Ki 1M; opiekunowie 4Ki3M); z lekarzem; żywienia (34Ki1M) - wyposaż. pkt spotkań - Por. prawne i psychol. W ramach pkt 4: -Asyst. rodziny -Por. prawne, psychol. gr. i indywid, Por. z zakresu żywienia - Wyjazdy i spotkanie integracyjne - Wyjścia do kina, na basen, kręgle Grupą doc. jest: 25 wychow. rodzin zast. i pl.op.-wychow.(15 K i 10 M) - 35 osób niep. (34 Ki 1 M) - 7 rodzin zagroż.ubóstwem lub wykl. społ (18 K i 15 M, w tym 26 dzieci (11K i 15 M) Wielkość gr. doc.: 93 os. ( 67 K i 26M); op. -27 os.(12Ki15M) Dofin. proj. wynosi: 839 097,83 zł. Wkł. wł. zostanie wniesiony na poziomie 7, 76% wydatków kwalifik P tj. 70 632,08 zł, z czego 9 600,00 zł., to wkład partnera 2 (GPoł./OPS).Czas realizacji proj. od kw. 2019 r do gr.2020 r.", "BENEFICJENT": "POWIAT STASZOWSKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "\"Bo jednak z rodziną\"", "DOFINANSOWANIE_UE_PER_CAPITA": 10.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1519625.09", "WARTOSC": "3624910.33", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ostrowiec Świętokrzyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem projektu jest budowa 15 instalacji fotowoltaicznych na budynkach przeznaczonych pod działalność gospodarczą zlokalizowanych na terenie województwa świętokrzyskiego (miasta Ostrowiec Świętokrzyski, Sandomierz, Opatów, Ożarów, Staszów). Łączna moc instalacji będzie wynosić 597,57 kW. Uzysk z instalacji fotowoltaicznej będzie wynosił 503 078,340 kWh/rok. Realizacja projektu przyczyni się do: 1. Zwiększenia udział OZE w produkcji energii elektrycznej na terenie województwa świętokrzyskiego. 2. Poprawy stanu powietrza. 3. Redukcji emisji substancji szkodliwych na terenie woj. świętokrzyskiego m.in CO2, SO2, NOx. 4. Przeciwdziałania zmianom klimatu i zwiększaniem odporności lokalnych systemów energetycznych na zagrożenia wynikające z tych zmian. Projekt wpisuje się w cele i działania ujęte w PGN obowiązujących na obszarze miast: Ostrowiec Świętokrzyski, Sandomierz, Staszów, Opatów, Ożarów. Wskaźniki: 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 503,08. 2. Szacowany roczny spadek emisji gazów cieplarnianych - 401,46. 3. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 15. 4. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,59. 5. Wzrost zatrudnienia we wspieranych przedsiębiorstwach -5. 6. Liczba przedsiębiorstw otrzymujących wsparcie - 6 Cele projektu i planowane działania są zgodne z celami priorytetu/działania określonymi w RPO WŚ na lata 2014-2020. Osi Priorytetowej 3 Efektywna i zielona energia Działanie 3.1 Wytwarzanie i dystrybucja energii pochodzącej ze źródeł odnawialnych. Koszty kwalifikowane zostały obliczone na podstawie inwestycji referencyjnej.", "BENEFICJENT": "P.P.H.U. \"PUBLIMA\" SPÓŁKA JAWNA LICHOTA & LICHOTA", "TYTUL": "Wytwarzanie energii elektrycznej z OZE na własne potrzeby ostrowieckich przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 10.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "268919.22", "WARTOSC": "317875.55", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem projektu jest zwiększona efektywność energet. budynków użyteczn. publ. Inwestycja ta wpisuje się w cel szczegół.działania tj.: Zwiększona efektywność energet. budynków publ. oraz sektora miesz., Działania 3.3 Poprawa efektywn. energ. z wykorzyst.odnawialnych źródeł energii w sektorze publ. i mieszk., Osi pr.3. Efektywna i zielona energia, gdzie przewidziano możliwość dof. przedsięwzięć mających na celu zwiększenie efekt. energetycznej budynków użyteczności publicznej. Projekt realizowany będzie w okresie: I 2018 (prace przygotowawcze) do VI 2020. Prace będą polegały m.in. na: modernizacji inst. CO; ociepleniu stropu; wymianie stolarki, ocieplenie ścian zewnętrznych, wymianie bramy garażowej, montażu paneli fotowoltaicznych.Proj. zakł. montaż wył. nowych nieużywanych elementów. Właścicielem obiektu OSP Niemścice. Efektywność dofinan. projektu wynosi 5411,39 zł/MWh/rok. Stopień poprawy efektywności energet. wynosi 70,89 %. Efekt ekologiczny 100%. Oszczędność energii ciepła o 70,89% z wykorzystaniem OZE. Ograniczenie emisji CO2 do powietrza 57,77MgCo2/rok. Jest to budynek użyteczności publicznej pełniący funkcje społeczne i ratownicze. Efekt energ. wynosi 71,46kWh/m2rok. Proj. posiada dokum. tech. oraz wymagane decyzje admin. Wskaźniki: Ilość zaoszczędzonej energii elektrycznej: 0 MWh/rok; Ilość zaoszcz. energii cieplnej: 173,89GJ/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 196,72/rok; Szacowany roczny spadek emisji gazów cieplarnianych: 57,42 tony równoważnika CO2/rok; Liczba zmodernizowanych energetycznie budynków:1szt; Powierzchnia użytkowa budynków poddanych termomodernizacji: 277,3 m2; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych: 208947,56 kWh/rok; Liczba zmodernizowanych źródeł ciepła: 1szt. Liczba wybudowanych jednostek wytworzenia energii elektrycznej z OZE 1szt. OSP Niemścice dokona audytu ex-post w terminie 14 m-cy od zak. inwestycji. FNPV/C = 640720,20;FRR/C=13,59%", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W NIEMŚCICACH", "TYTUL": "Termomodernizacja budynku strażnicy OSP w Niemścicach", "DOFINANSOWANIE_UE_PER_CAPITA": 10.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "250115.00", "WARTOSC": "538203.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt będzie polegał na udziale w programie promocji branży MODA POLSKA, w ramach PKD wynikającym z CEIDG firmy, jak i wskazanym w niniejszym programie, tj. 14.19.Z - Produkcja pozostałej odzieży i dodatków do odzieży. Zakres rzeczowy projektu będzie dotyczył działań promocyjnych określonych w programie branżowym MODA POLSKA i realizowany będzie zgodnie ze wskazanymi w nim terminami. Firma Barbaras jest polskim producentem głównie czapek dziecięcych i akcesoriów do nich. W ramach projektu będzie promowała swoje produkty na rynkach zagranicznych, poprzez udział w sześciu wydarzeniach targowych jako wystawca w wybranych miejscach, wskazanych w branżowym programie promocji, tj. CJF Moskwa (wrzesień 2017 r. i 2018r .), Pitti Immagine Bimbo Florencja (styczeń 2018 r. i 2019 r.) MAGIC Las Vegas (luty 2018 r.) oraz CPM Moskwa (luty 2019 r.). Na wydarzenia targowe przygotowane będą stoiska wystawowe oraz materiały informacyjno-promocyjne. Ponadto w ramach programu branżowego, planowany jest zakup usługi doradczej oraz szkoleniowej w zakresie umiędzynarodowienia na rynku perspektywicznym. Spośród wskazanych w programie rynków perspektywicznych firma wybrała Rosję. W ostatnich latach kryzys gospodarczy spowodował spadek eksportu do Rosji. Ponieważ firma na rynku rosyjskim cieszy się dobrą opinią ma ogromne szanse na ponowne zwiększenie swej obecności nawet w trudnych warunkach kryzysu. Wymaga to jednak nowego eksperckiego przygotowania, zakupu usług doradczych i szkoleniowych, uczestnictwa w imprezach targowych oraz podejmowania działań marketingowych. Firma musi wprowadzić na rynek nowy bardziej dostępny produkt. Z pomocą ekspercką przygotowana zostanie nowa oferta dla zwiększenia udziału na rynkach rosyjskich. Dodatkowo zorganizowana zostanie przyjazdowa misja gospodarcza. Przedsięwzięcie będzie finansowane ze środków własnych, tak aby zachować płynność finansową gwarantuj", "BENEFICJENT": "FIRMA ODZIEŻOWA \"BARBARAS\" MARCIN SKOWRON", "TYTUL": "Promocja polskiej marki produktowej Firmy Odzieżowej \"Barbaras\" - polskiego producenta markowych czapek dziecięcych i akcesoriów do nich na każdy sezon, poprzez udział w działaniach promocyjnych przewidzianych w programie promocji branży MODA POLSKA.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.59}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "234797.93", "WARTOSC": "276232.86", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Braki w wyposaż. szkół, niedoszkoleni nauczyciele/lki , niskie oceny osiągane przez uczniów/e ze sprawdzianów, jak i oceny śródroczne z przedmiotów ścisłych w szczeg. z matematyki to syt. która wymaga pilnej interwencji. Środków z budżetu Gminy wystarcza wyłącznie na pokrycie podst. i niezbędnych wydatków w edukacji. Powstała sytuacja mija się z oczekiwaniami i potrzebami środ. szkolnego, w tym przede wszystkim uczniów/nic oraz ich nauczycieli/ek nie posiadających odpowiednich narzędzi niezbędnych by sprostać oczekiwaniom i potrzebom dzieci o szczeg. potrzebach eduk. Celem gł. proj. jest podniesienie kompetencji klucz. uczniów szkół podst. na terenie Gminy Staszów w okresie od 01.02.2018 do 28.02.2019 poprzez realizację dod. zajęć pozalekcyjnych, doskonalenie umiejętności i kompet. zawod. nauczycieli oraz doposażenie bazy dydakt. . Założeniem proj. jest, aby uczniowie/nice ery inform. postrzegali szkołę jako miejsce twórczej i fascynującej pracy. Proj. skier. jest do 156 uczn. (76K/80M w tym 2K/4M dzieci z niepełnosprawnościami) klas IV-V SP z pięciu SP na terenie G. Staszów w tym: SP nr 3 Staszów 35(17K/18M), SP Czajków45(19K/26M), SP Koniemłoty24(14K/10M), SP Wiązownica D. 25(13K/12M, SP Mostki 27(13K/14M). Wsparciem objętych zostanie również 12(11K/1M) nauczycieli w tym: SP nr 3 Staszów 5 (4K/1M), SP Czajków 3K/0M, SP Koniemłoty 1K/0M, SP Wiązownica D. 2K/0M, SP Mostki 1K/0M. Podnoszenie poziomu kompet. klucz. to dobre rozwiązanie w kontekście potrzeb na rynku pracy, które jednocześnie przyczynia się do realizacji celu szcz.PI, Osi 8 RPOWŚ na lata 2014-2020 Rozwój edukacji i aktywne społeczeństwo, Poddziałenia 8.3.2. Wsparcie kszt. Podst. w zakresie kompet. klucz. Projekt ma zachęcić uczniów/ce do wspóln. Działania i pomocy w poszukiwaniu rozw. problemów, z którymi mogą się spotkać w sytuacjach pozaszkolnych, a wykorzystanie TIK ma im pomóc poznać i zrozumieć matematykę.", "BENEFICJENT": "GMINA STASZÓW", "TYTUL": "INTERAKTYWNA M@TEM@TYK@", "DOFINANSOWANIE_UE_PER_CAPITA": 9.0}, {"DATA_KONIEC": "2020-09-01", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "214263.38", "WARTOSC": "252074.56", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem proj: \"Nauka nowej generacji – poprawa jakości kształcenia ogólnego i w zakresie TIK w Liceum Ogólnokształcącym im. ks. kard. Stefana Wyszyńskiego w Staszowie\", jest wzrost kompetencji kluczowych uczniów w zakresie TIK, nauk matematyczno -przyrodniczych,humanistycz., j. obcych, innowacyj. i pracy zespołowej oraz rozwijanie indywid. podejścia do ucznia oraz wzrost kompetencji nauczycieli kształcenia ogólnego w szczególności w zakresie wykorzystania TIK w nauczaniu w liceum ogólnok. W projekcie będzie brać udział 44 naucz.(29 K i 15 M) oraz 350 uczniów (270 K i 80 M) w tym 2 uczniów z niepełnosprawm. Osiągnięcie tego celu jest możliwe poprzez real. zadań takich jak rozwój infrastruk. informat. szkoły, dopos. łącznie 20 pracowni matem. –przyrod., humanis. oraz j. obcych w pomoce dydaktyczne i specjal. sprzęt, który wykorzyst. będzie do osiągnięcia celów i rezultatów proj. Dzięki temu ulepszona zostanie oferta szkoł. a uczniowie staną się atrakcyjniejsi na rynku pracy oraz w procesie dalszej eduk. Częścią tego proj. są szkol. dla nauczucieli oraz zajęcia dodatkowe dla uczniów. W zajęć.dodatk.. weźmie udział 350 uczniów z klas 1-3 liceum począwszy od roku szkolnego 2018/2019 a skończywszy na roku szkolnym 2019/2020 oraz 44 nauczycieli, wszyscy z nich mogą wziąć udział w rekrut. do projektu a później w samym projekcie. Dzięki zajeciom dodatk.. dla uczniów, oraz nowoczes. sprzętowi wzrośnie poziom kompet. uczniów, ułatwi im to przyswajanie wiedzy, a co za tym idzie może pomóc w osiągnięciu lepszych wyników edukac. Zadania te pozwolą na osiągnięcie celów i rezultatów projektu. Nadzór nad prawid. realizacją proj. będzie sprawował zespół projektowy. Szkol. odbywać się będą w siedzibie szkoły w przystosowanych salach. Proj. będzie wspomagał wyrównanie szans osób niepełnosprawnych w dostępie do nowocz. metod nauczania oraz uwzględnia zasadę równości szans K i M jak i zasadę zrównoważonego rozwoju (np.druk dwustronny).", "BENEFICJENT": "POWIAT STASZOWSKI/LICEUM OGÓLNOKSZTAŁCĄCE IM. KS. KARD. STEFANA WYSZYŃSKIEGO W STASZOWIE", "TYTUL": "Nauka nowej generacji – poprawa jakości kształcenia ogólnego i w zakresie TIK w Liceum Ogólnokształcącym im. ks. kard. Stefana Wyszyńskiego w Staszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "246000.21", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest wdrożenie 1 innowacyjnego produktu dla firmy i dla rynku tj. produktów produkowanych w metodzie „czystej etykiety”, dzięki wprowadzeniu 1 innowacyjnego procesu. Przedmiotem projektu jest zakup nowych środków trwałych (masownicy, wilka, myjki pojemników), wykonanie robót budowlanych-utwardzenie terenu wokół zakładu. Okres realizacji:01.01.2020-31.12.2020. Projekt wpłynie na rozwój przedsiębiorstwa, zwiększenie o 1 etat zatrudnienia, wzmocnienie pozycji konkurencyjnej na rynku wojewódzkim. Planowana inwestycja wpisuje w inteligentne specjalizacje: nowoczesne rolnictwo i przetwórstwo spożywcze. Projekt charakteryzuje się poziomem innowacyjności w skali województwa oraz zakłada wzrost zatrudnienia. Projekt jest zg. z celami szczegółowymi osi priorytetowej 2: konkurencyjna gospodarka, jak i działaniem 2.5: Wsparcie inwestycyjne sektora MŚP RPOWŚ 2014-2020 tj. zwiększone zastosowanie innowacji w przedsięb.sektora MŚP, poprzez wprowadzenie innowacyjnego produktu i procesu dotyczącego produkcji produktów produkowanych w metodzie „czystej etykiety”. Projekt jest zg. z zasadami horyzontalnymi UE. Projekt nie powoduje ingerencji w środowisko naturalne i zmianę klimatu i nie ma wpływu na ryzyko powodziowe. Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących dotacje(CI2) – 1; Liczba przedsiębiorstw otrzymujących wsparcie(CI1) – 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy(CI29)-1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI28)- 1; Inwestycje prywatne: 76000,21 zł. Wskaźniki rezultatu: wzrost zatrudnienia we wspieranych przedsiębiorstwach[EPC] - kobieta–1, wzrost zatrudnienia we wspieranych przedsiębiorstwach(CI8)–1, Liczba wprowadzonych innowacji produktowych-1, Liczba wprowadzonych innowacji procesowych-1, Liczba wprowadzonych innowacji nietechnologicznych–1.", "BENEFICJENT": "FIRMA PRODUKCYJNO USŁUGOWA TRANSPORTOWA; ZAKŁAD PRZETWÓRSTWA MIĘSNEGO WIESŁAW BONAREK", "TYTUL": "Wdrożenie innowacji produktowej oraz procesowej przez wprowadzenie do produkcji produktów produkowanych w metodzie „czystej etykiety” w kontekście rozwoju inteligentnej specjalizacji nowoczesne rolnictwo i przetwórstwo spożywcze", "DOFINANSOWANIE_UE_PER_CAPITA": 6.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "200182.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem projektu jest wprowadzenie na rynek regionalny innowacyjnych usług geodezyjnych wykonywanych za pomocą dronów. W ramach projektu zaplanowano zakup bezzałogowego statku powietrznego wyposażonego w kamery RGB i kamerę termowizyjną oraz bezzałogowego statku powietrznego z kamerą, wbudowanym modułem GNSS RTK i z oprogramowaniem. Projekt jest zgodny z celami szczegółowym OP 2. oraz Działania 2.5 Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Projekt realizowany będzie w roku 2020. W wyniku realizacji projektu zrealizowane zostaną wskaźniki rezultatu: Liczba wprowadzonych innowacji produktowych - 2 szt., Liczba wprowadzonych innowacji nietechnologicznych - 1 szt., Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 1 etat, oraz wskaźników produktu: Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1 szt., Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy - 1 szt., Liczba przedsiębiorstw otrzymujących dotacje - 1 szt., Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt., Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 30 182,51 zł.", "BENEFICJENT": "MERIDIAN USŁUGI GEODEZYJNE MACIEJ SOCHACKI", "TYTUL": "Bezzałogowy statek powietrzny – wprowadzenie na rynek innowacyjnej usługi pomiarów", "DOFINANSOWANIE_UE_PER_CAPITA": 6.52}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "820866.25", "WARTOSC": "965725.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Celem głównym projektu jest nabycie kwalifikacji w obszarze księgowości przez co najmniej 80% osób ze 150 uczestników projektu (113 K, 37 M), mieszkańców pow.staszowskiego i opatowskiego, zainteresowanych z własnej inicjatywy podniesieniem kwalifikacji w terminie 1.09.2020 do 30.04.2022. Proj. skierowany do grup docelowych z obszaru woj.świętokrzyskiego, tj. osób które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze województwa świętokrzyskiego - 150 osób dorosłych (75 %K tj 113 K i 37 M; 50 osób skorzysta z kursu nr 1, 50 osób z kursu nr 2, kolejne 50 osób będzie mogło kompleksowo nabyć wiedzę i kwalifikacje – uczestnicząc zarówno w kursie nr 1, a następnie 2), zamieszkałych powiat opatowski lub staszowski, w wieku 18 lat i więcej zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych z zakresu księgowości – I i/lub II stopnia. Wsparcie kierowane jest do 150 osób niezależnie od ich sytuacji społeczno-zawodowej (zarówno do osób pozostających bez zatrudnienia, jak również pracujących). Preferowane są osoby nisko wykwalifikowane (wykształcenie do poziomu ISCED 2 włącznie1) – min 50 % UP (75 osób; 57 K i 18 M). W ramach wsparcia przewidziano dwa zadania: Zadanie nr 1 to kursy księgowe - I i II stopnia; Zadanie nr 2 - proces walidacji i certyfikacji ww kursów poprzez egzaminy zewnętrzne VCC lub równoważne. Wnioskodawca (WN) zapewnia 13 % wkład własny. Poziom dofinansowania wynosi: 885 877,00 zł. Okres realizacji: 1.09.2020- 30.04.2022. Obszar realizacji: powiat staszowski i opatowski (województwo świętokrzyskie).", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mój sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.5}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "755862.50", "WARTOSC": "889250.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Celem głównym projektu jest nabycie kwalifikacji w obszarze księgowości przez co najmniej 80% osób ze 160 uczestników projektu (120K, 40 M), mieszkańców pow.staszowskiego i opatowskiego, zainteresowanych z własnej inicjatywy podniesieniem kwalifikacji w terminie 2.09.2019 do 30.04.2021. Proj. skierowany do grup docelowych z obszaru woj.świętokrzyskiego, tj. osób które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze województwa świętokrzyskiego - 160 osób dorosłych (75 %K tj 120 K i 40 M; 50 osób skorzysta z kursu nr 1, 50 osób z kursu nr 2, kolejne 60 osób będzie mogło kompleksowo nabyć wiedzę i kwalifikacje – uczestnicząc zarówno w kursie nr 1, a następnie 2), zamieszkałych powiat opatowski lub staszowski, w wieku 18 lat i więcej zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych z zakresu księgowości – I i/lub II stopnia. Wsparcie kierowane jest do 160 osób niezależnie od ich sytuacji społeczno-zawodowej (zarówno do osób pozostających bez zatrudnienia, jak również pracujących). Preferowane są osoby nisko wykwalifikowane (wykształcenie do poziomu ISCED 2 włącznie1) – min 50 % UP (80 osób; 60 K i 20 M). W ramach wsparcia przewidziano dwa zadania: Zadanie nr 1 to kursy księgowe - I i II stopnia; Zadanie nr 2 - proces walidacji i certyfikacji ww kursów poprzez egzaminy zewnętrzne VCC lub równoważne. Wnioskodawca (WN) zapewnia 13 % wkład własny. Poziom dofinansowania wynosi: 827 805 zł. Okres realizacji: 2.09.2019 - 30.04.2021. Obszar realizacji: powiat staszowski i opatowski (województwo świętokrzyskie).", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szansa na lepsze jutro!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.99}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "861458.00", "WARTOSC": "1013480.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "*cel główny-Nabycie kwalifikacji zawodowych w obszarze kwalifikacji INF.02,INF.03 lub INF.04 potwierdzonych certyfikatem kwalifikacji zawodowej wydanym przez komisję okręgową przez min.80% z 84os.dorosłych (min.55%K)w wieku 18 lat i więcej, zamieszkałych na obszarze miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój)poprzez udział w kwalifikacyjnych kursach zawodowych w ramach efektów kształcenia kwalifikacji INF.02,INF.03 lub INF.04 i egzaminie zawodowym,w terminie 01.08.2020-28.02.2022. *grupy docelowe-UP będzie 84 osoby dorosłe(min.55%K) w wieku 18 lat i więcej, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, z obszaru woj.świętokrzyskiego-miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze, które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na ww.obszarach. Min.20% grupy docelowej projektu stanowią osoby z niepełnosprawnościami. Min.50% UP stanowią osoby należące do co najmniej jednej z poniższych grup: -os.w wieku 50 lat i więcej; -os.z niskimi kwalifikacjami(wykształcenie do poziomu ISCED 2 włącznie). *główne działania-Kwalifikacyjne kursy zawodowe w zakresie kwalifikacji INF.02,INF.03 i INF.04(w ramach typu operacji 1a) *kwota dofinans.-881 727,60zł. *wkład własny-131 752,40zł. *okres realizacji proj.-01.08.2020r. - 28.02.2022r. *obszar realizacji proj.-Projekt jest skierowany wyłącznie do grup docelowych z obszaru miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego(Staszów,Jędrzejów, Końskie, Sandomierz, Busko-Zdrój).", "BENEFICJENT": "HUMANEO", "TYTUL": "Moje kwalifikacje - mój sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "828022.40", "WARTOSC": "974144.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wartość proj.:974 144,00zł;dofinans.:847 505,00zł Wkład własny:126 639,00zł. Obszar realizacji:Staszów, Jędrzejów, Końskie,Sandomierz, Busko-Zdrój. Okres realizacji:01.07.2020r.-31.07.2021r. Cel główny:Nabyte kwalifikacje przez min.80% z 80osób dorosłych należących do grupy docelowej,w okresie od 01.07.2020r. do 31.07.2021r.,poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzaj.kwalifikacje w zawodzie. Grupa docelowa 80 osób dorosłych(min.60%kobiet),które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze woj. świętokrzyskiego-miast Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój. Min.50% UP stanowią osoby należące do co najmniej jednej z poniższych grup:osoby w wieku 50 lat i więcej;osoby nisko wykwalifikowane. Min.20% grupy docelowej stanowią osoby niepełnosprawne. Planowane do realizacji zadania: Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji:INF.03.Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych oraz AUD.05.Realizacja projektów graficznych i multimedialnych Planowane do realizacji wskaźniki: Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-64", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Wysokie kwalifikacje - lepsze perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 5.63}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "807677.79", "WARTOSC": "950209.16", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach projektu utworzone zostanie 12 placówek wsparcia dziennego prowadzonych w formie podwórkowej. Zindywidualizowany program obejmie w szczególności rozwój kompetencji kluczowych na rynku pracy takich jak przedsiębiorczość, kompetencje obywatelskie i cyfrowe. Wartość projektu - 957 859,16 zł w tym 119 520,00 zł wkładu własnego.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Moje Podwórko", "DOFINANSOWANIE_UE_PER_CAPITA": 5.62}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "817785.00", "WARTOSC": "962100.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "GD stanowi 180 os.dorosłych w wieku 18 lat i więcej (min.98 K,36 ON) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych,które uczą się,pracują lub zamieszkują w rozumieniu przepisów KC na obszarze miast średnich (Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój) tracących funkcje społeczno-gospodarcze w WŚ.w tym: • min. 50% tj. min. 90 osób stanowić będą osoby o niskich kwalifikacjach, • min. 20% tj.min.36 os stanowić będą os.w wieku 50 lat i więcej. CELEM głównym projektu jest podniesienie umiejętności zawodowych 180 osób dorosłych w wieku 18 lat i więcej (w tym min.98 [K]) zarówno pozostających bez zatrudnienia jak i pracujących zamieszkujących/pracujących/uczących się na obszarze miast średnich [zg.z GD] zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych poprzez udział w szkoleniach zakończonych formalną oceną i certyfikacją osiągniętych kwalifikacji w okresie od 1.04.2020 do 31.03.2021. ZADANIA: 1. SZKOLENIA PROWADZĄCE DO UZYSKANIA KWALIFIKACJI \"PROWADZENIE OBSŁUGI BIURA\" 2. SZKOLENIA PROWADZĄCE DO UZYSKANIA KWALIFIKACJI \"PRZYGOTOWANIE POTRAW ZGODNIE Z TRENDAMI RYNKOWYMI I ZASADAMI Z TRENDAMI RYNKOWYMI I ZASADAMI ZDROWEGO ŻYWIENIA\" 3. SZKOLENIA PROWADZĄCE DO UZYSKANIA KWALIFIKACJI \"INSTALATOR SYSTEMÓW FOTOWOLTAICZNYCH Z UPRAWNIENIAMI ELEKTRYCZNYMI DO 1 kV\"", "BENEFICJENT": "SZKOLENIA I EDUKACJA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Więcej znaczy lepiej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "806628.75", "WARTOSC": "948975.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt zakłada działania przyczyniające się do nabywania nowych kwalifikacji osób dorosłych przez udział w edukacji poza formalnej w zakresie kursów, które umożliwiają uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych tym samym zwiększając ich aktywność na rynku pracy i poziom zatrudnienia w świętokrzyskim rynku pracy. Projekt jest odpowiedzią na zapotrzebowanie świętokrzyskiego rynku pracy. Wsparcie w ramach projektu przewidziane jest dla 98 uczestników – w tym 20 kobiet w okresie od 1 listopada 2019 do 31 października 2021 r. Każdy uczestnik zostanie poddany diagnozie potrzeb szkoleniowych na etapie i możliwości doskonalenia zawodowego. Zapewnione są kursy prawa jazdy kategorii C, kategorii C i C+E i kategorii D. Kursy mają na celu zmianę kwalifikacji i zawodowych w procesie uczenia się przez całe życie. Realizacja wsparcia następuje na podstawie indywidualnie zdiagnozowanego zapotrzebowania osób dorosłych w zakresie podnoszenia, zmiany lub nabywania kwalifikacji na obszarze realizacji projektu.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Na drodze do sukcesu - szkolenia dla kierowców zawodowych kat. C, C i C+E oraz D", "DOFINANSOWANIE_UE_PER_CAPITA": 5.48}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1164174.96", "WARTOSC": "1369617.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Zawichost | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Celem pr. jest wsparcie profilaktyki nowotworowej dot. wczesnego wykrywania raka szyjki macicy poprzez zachęcenie 1900 K do badań w zakresie raka szyjki macicy do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób, która dzięki interwencji EFS zgłosiły się na badania profil. (1900 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (2264 - 1945K/319M). Grupą docelową w projekcie jest 1900K pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywne ekonomicznie), które uczą się, pracują lub zam. na obszarze Subregionu Wschodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek:25–59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 280M oraz do 28 lekarzy podstawowej opieki zdrowotnej (16K/12M) oraz 56 (29K/27M) tzw. „lokalnych liderów”(jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edu–inf (spotkania inf-edu: prof., higiena, pielęgnacja; Informowanie lekarzy med. rodzinnej o program. profil.; uświadomienie roli mężczyzny w zdrowiu intymnym kobiety; konferencje itp.); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, zwrot kosztów podróży, zapewnienie transportu na badania); przeprowadzenie działań edukacyjno-informacyjnych (radio, prasa regionalna, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie profilaktyki na terenie całego woj. św. i będzie tę wiedzę aktualizował przez cały okres trwania projektu. Kwota dofinan. projektu przez środki EFS wyniesie 1 145 498,76 zł, wkład własny wyniesie 155 624,00 zł. Pr. realizowany będzie od 06.2017 r. do 05.2019 r. na obszarze Subregionu Wschodniego (28 gm.) w Partnerstwie z Samodzielnym Publicznym Zespołem Opieki Zdrowotnej w Rytwianach.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Być świadomą kobietą - wsparcie profilaktyki raka szyjki macicy poprzez działania zachęcające kobiety z Subregionu Wschodniego do badań profilaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.23}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "750044.35", "WARTOSC": "882405.13", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel: nabycie kwalifikacji zawodowych w zakresie projektowania i wykonywania fryzur lub montowania stolarki budowlanej lub przygotowywania potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia przez min.76 z 95 osób (53K/42M) dorosłych z obszaru miast średnich tracących funkcje społ.-gosp.(Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój),, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych poprzez udział w kwalifikacyjnych kursach zawodowych(KKZ) lub kursach umożliwiających uzyskanie kwalifikacji zawodowych zakończonych formalną oceną i certyfikacją kwalifikacji w okresie od 1.01.2021 do 31.03.2022 Grupa docelowa: 95 osób dorosłych (53K/42M),pracujących lub pozostających bez zatrudnienia, zamieszkujących/ pracujących/uczących się (w rozumieniu KC) na obszarze miast tracących funkcje społ.-gosp.w woj.świętokrzyskim tj.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych, w tym: -min.20% stanowią os.z niepełnosprawnościami; -min.50% stanowią os.w wieku 50lat i więcej. DZIAŁANIA: *kurs kwalifikacji zawodowych w zakresie kwalifikacji Projektowanie i wykonywanie fryzur zakończone egzaminem OKE i uzyskaniem świadectwa potwierdzającego kwalifikację w zawodzie; *kursy prowadzące do nabycia kwalifikacji zawodowych w zakresie Montowanie stolarki budowlanej/Przygotowywanie potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia zakończone certyfikatem VCC WSKAŹNIKI: liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-min.76 OKRES REALIZACJI: 1.01.2021-31.03.2022 OBSZAR REALIZACJI: miasta tracące funkcje społ.-gosp.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój. DOFINANSOWANIE:767 692,46zł WKŁAD WŁASNY:114 712,67zł", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Zdobądź kwalifikacje - zwiększ swój potencjał!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "734629.50", "WARTOSC": "864270.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach proj.realiz.w okresie IX 2020-XII 2021 na terenie wybranych miast średnich woj.świętokrzyskiego tracących funkcje społ.-gosp., tj.Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój, wsparciem zostanie objętych 72 dorosłych mieszkańców ww.miast (min.43 K),którzy z własnej inicjatywy zainteresowani są podnoszeniem kwalifikacji w obszarze zarządzania.Celem gł.proj.jest NABYCIE W OKRESIE DO XII 2021r. KWALIFIKACJI ZAWODOWYCH W ZAKRESIE ZARZĄDZANIA PROJ.I TRENERA SZKOLEŃ BIZNESOWYCH POTWIERDZONYCH MIĘDZYNARODOWYM CERTYFIKATEM PRZEZ MIN.85% SPOŚRÓD 72 UCZESTNIKÓW PROJ.,TJ. DOROSŁYCH MIESZKAŃCÓW WYBRANYCH MIAST ŚREDNICH WOJ.ŚWIĘTOKRZYSKIEGO (OS.PRACUJĄCE I NIEPRACUJĄCE) POPRZEZ OBJĘCIE ICH CERTYFIKOWANYMI KURSAMI,PRZYCZYNIAJĄCE SIĘ DO WZROSTU ICH KONKURENCYJNOŚCI NA RYNKU PRACY. Proj.obejmuje nabywanie kwalifik.poprzez ukończenie założonej ścieżki kształcenia, tj. kursu Prince2 Foundation&Practitioner wraz kwalifikacją trenerską (98h).Kurs zakończony jest procesem walidacji i certyfikacji poprzez org.egzaminów potwierdz.uzyskanie kwalifik. Ww.kurs org.w ramach pozaszkolnych form kształcenia poprzez realizację kursów innych niż wymienione w p.1-3 §3 rozporządzenia MEN z dn.19.03.2019r. w sprawie kształcenia ustawicz.w formach pozaszkol., prowadz.przez uprawnione do tego zg.z zapisami ww.rozporządzenia,podmioty,tj.niepubliczną placówkę kształcenia ustawicznego.W ramach proj.100% uczestników zostanie objętych wsparciem w ramach pozaszkolnych formach kształcenia. ZADANIA W PROJ.: 1. CERTYFIKOWANY KURS PRINCE2 Foundation&Practitioner wraz z kwalifikacją trenerską. Główne wskaźniki proj.: -liczba os.uczestniczących w pozaszkolnych formach kształcenia-72os. - liczba os.,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-62os. Wartość proj.: 864270,00zł,w tym kwota dofinans.751914,90zł,wkład własny 112355,10zł", "BENEFICJENT": "AKADEMIA SZYBKIEJ NAUKI TADEUSZ BUZAREWICZ", "TYTUL": "NASTAW SIĘ NA ROZWÓJ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.99}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "586066.50", "WARTOSC": "689490.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel główny proj.-Nabycie przez min.143os. w wieku 18 lat i więcej (79K/64M) kwalifikacji zawod. spośród 168 osób dorosłych (93K/75M) z terenów m.Staszów,Jędrzejów,Końskie,Busko-Zdrój WŚ poprzez udział w szkoleniach tj. Kosztorysowanie budowlane, Kary i płace, Spawanie met. MAG w okresie 09'2020-10'2021r. GD: 168os. dorosłych w wieku 18 lat i więcej (93K,75M), które uczą się, pracują lub zamieszkują miasto Staszów, Jędrzejów, Końskie, Busko-Zdrój(w rozumieniu Kodeksu Cyw.) WŚ, zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawod..W tym: 55%K,45%M, 50%os. w wieku 50 lat i/lub więcej i os. o niskich kwalifik.,20% ON Działania: szkolenia Kosztorysowanie budowlame, Kary i płace, Spawanie met. MAG Główne wskaź. rez.: -Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -143os. Wartość proj. - 709 440,00 zł, wkład własny - 92 227,20 zł. Obszar realiz. -miasto Staszów, Jędrzejów, Końskie, Busko-Zdrój.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SP. Z O.O.", "TYTUL": "Akademia kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "586066.50", "WARTOSC": "689490.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel główny proj.-Nabycie przez min.143os. w wieku 18 lat i więcej (79K/64M) kwalifikacji zawod. spośród 168 osób dorosłych (93K/75M) z terenów m.Staszów,Jędrzejów,Końskie,Busko-Zdrój WŚ poprzez udział w szkoleniach tj. Kosztorysowanie budowlane, Kary i płace, Spawanie met. MAG w okresie 09'2020-10'2021r. GD: 168os. dorosłych w wieku 18 lat i więcej (93K,75M), które uczą się, pracują lub zamieszkują miasto Staszów, Jędrzejów, Końskie, Busko-Zdrój(w rozumieniu Kodeksu Cyw.) WŚ, zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawod..W tym: 55%K,45%M, 50%os. w wieku 50 lat i/lub więcej i os. o niskich kwalifik.,20% ON Działania: szkolenia Kosztorysowanie budowlane, Kary i płace, Spawanie met. MAG Główne wskaź. rez.: -Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -143os. Wartość proj.- 709440,00 zl, wkład własny-92227,20zl Obszar realiz. -miasto Staszów,Jędrzejów,Końskie,Busko-Zdrój", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Siła kwalifikacji !", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "843050.00", "WARTOSC": "1002710.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "1. Cel ogólny projektu jest wzrost jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w6 JST na terenie woj. pomorskiego oraz monitorowanie procesu ich świadczenia poprzez wdrażanie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nieruchomościami w okresie 01.09.2018 - 30.06.2020 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy6 JST w obszarze obsługi podatkowej przedsiębiorcówrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 6 JST oraz realny rozwój eadministracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych rozwój kadr administracji3. Grupa docelowa projektu6 JST oraz ich pracownicy 110os(71K/39M)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia eusług w procesie obsługi przedsiębiorcy w obszarze podatków Wdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia eusług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia eusług w obszarze nieruchomości", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "Innowacyjne Miasta", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1501219.49", "WARTOSC": "1774089.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sobków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Wodzisław | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Działoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Złota | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Krasocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 381 nauczycieli (377K,4M) publicznej edukacji wczesnoszkolnej oraz 4485 uczniów (2209K,2276M) kl. 1-3 publicznych SP z woj. świętokrzyskiego, na terenie 20gmin wiejskich i 14 miejsko-wiejskich (NUTS3 sandomierskojędrzejowski), w kontekście aktywizacji cyfrowej–do VIII.2020 r. W ramach P. 96 SP zostanie objętych wsparciem w okresie 01.04.2018-31.08.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresie nauki nauczania programowania w formie stacjonarnejoraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli iuczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacjidla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY", "DOFINANSOWANIE_UE_PER_CAPITA": 4.53}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "662519.96", "WARTOSC": "779435.25", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel: uzyskanie kwalifikacji przez min.80% spośród 90 osób; Zadania: KKZ: FRK.03–Projektowanie i wykonywanie fryzur oraz kursów zawodowych: Montowanie stolarki budowlanej i Przygotowywanie potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia. Rezultaty: min.72 osoby uzyskają kwalifikacje; Gr.docelowa: 90 osób dorosłych w wieku 18lat i więcej,zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem/podnoszeniem kompetencji/kwalifikacji zawodowych,które uczą się,pracują lub zamieszkują na obszarze woj.świętokrzyskiego,obszarach miast średnich(Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój) tracących funkcje społeczno-gospodarcze.Min.50% to osoby w wieku 50lat i więcej.Min.20% to osoby z niepełnosprawnościami.Kwota dofinansowania–678 108,66 zł; Wkład własny–101 326,59 zł; Okres i obszar realizacji–01.01.2021-30.04.2022,woj.świętokrzyskie(z w/w miast).", "BENEFICJENT": "SEMIUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja Kwalifikacja", "DOFINANSOWANIE_UE_PER_CAPITA": 4.5}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "626369.25", "WARTOSC": "736905.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Głównym celem P jest wzmocnienie i rozwój kompetencji i/lub kwalifikacji zawodowych GRUPA DOCELOWA : 216 osób (120kobiet i 96 mężczyzn) w wieku 18 lat i więcej (w tym 108 osób w wieku 50+ lub/i o niskich kwalifikacjach,44 osób z niepełnosprawnościami) z miast : Staszów, Jędrzejów,Końskie,Sandomierz,Busko Zdrój poprzez udział w kursach, co przyczyni się do poprawy ich sytuacji zawodowej i konkurencyjności na rynku pracy w terminie od 1.04.2020-31.03.2021 GŁÓWNE WSKAŹNIKI : Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia- 173 Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 216 Budżet projektu : 736 905 PLN Wkład własny :95 797,65 PLN", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIELNOŚCIĄ", "TYTUL": "Wykwalifikowane Świętokrzyskie!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3665334.02", "WARTOSC": "4339320.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Gnojno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Nowy Korczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Pacanów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Solec-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Stopnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Tuczępy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Wiślica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Imielno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Małogoszcz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Oksa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Bejsce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Czarnocin | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bieliny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Bodzentyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chęciny | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Chmielnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Masłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Mniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Strawczyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Zagnańsk | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Fałków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Radoszyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Ruda Maleniecka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Słupia (Konecka) | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bałtów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Bodzechów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Ćmielów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki, GM.: Kunów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Michałów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Pińczów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Bliżyn | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Łączna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Skarżysko-Kamienna | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski, GM.: Suchedniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Mirzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Starachowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Kluczewsko | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Włoszczowa", "OPIS": "Celem projektu jest objęcie wsparciem 1620 osób i nabycie podstawowych lub średniozaawansowanych kompetencji cyfrowych przez min. 1377 osób (85%) powyżej 65 roku życia – mieszkańców województwa świętokrzyskiego poprzez realizację działań szkoleniowych i animacyjnych w 66 gminach województwa świętokrzyskiego, opartych na relacyjnym modelu kompetencji cyfrowych, który łączy korzystanie z technologii cyfrowych z różnymi aktywnościami i potrzebami indywidualnych osób. Zajęcia prowadzone będą przez doświadczonych trenerów aktywizującymi metodami pracy, w tym metodą projektową. Dodatkowym wsparciem wzmacniającym trwałość osiąganych efektów będą środowiskowe działania animacyjne prowadzone przez przeszkolonych w tym celu animatorów. Całość działań prowadzących do nabycia lub podniesienia kompetencji cyfrowych realizowanych będzie w oparciu o taksonomię kompetencji cyfrowych. Projekt realizowany będzie od 1 lutego 2018 r. przez kolejnych 36 miesięcy.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KIELECKA", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1598213.89", "WARTOSC": "3117241.89", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Sędziszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Górno | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Miedziana Góra | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Morawica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski, GM.: Kije | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki, GM.: Wąchock | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Celem jest zwiększenie wytwarzania energii z odnawialnych źródeł przez 14 podmiotów gospodarczych działających na terenie woj. świętokrzyskiego.Na rzecz realizacji projektu zostało zawiązane partnerstwo pomiędzy 14 podmiotami.Partnerem Wiodącym projektu jest GMC Nieruchomości,które będzie stroną kontraktu podpisanego z Wykonawcą.Zakres współpracy,podział obowiązków oraz rola poszczególnych partnerów w projekcie wynika z umowy. W ramach projektu partnerskiego powstanie 14 szt. instalacji o łącznej mocy 0,66 MWe oraz jedna rozbudowana o moc 26,4 kW,które będą zdolne do wyprodukowania w ciągu roku 652,66 MWhe energii elektrycznej przy wykorzystaniu energii promieniowania słonecznego.Dzięki wykorzystaniu odnawialnego źródła energii szacuje się uniknięcie emisji CO2 do atmosfery na poziomie 520,82 t rocznie. W wyniku realizacji projektu powstanie 3,5[EPC} nowych etatów.Projekt będzie realizowany w okr. IV 2019 do XII 2020 Dodatkowe cele: -redukcja wydatków za energię -zwiększ. konkurencyjności -zmniejsz. emisji gazów cieplarnianych -przeciwdziałanie zmianom klimatu i zwiększ. odporności lokalnych syst. na zagrożenia wynikające z tych zmian -zmniejsz. szkód w środowisku związanych z wytwarz. energii z surowców naturalnych -wzmocnienie ekowizerunku 15 przedsięb. -wzrost wykorzystania technologii TIK Założone cele dla projektu są spójne z celami Osi III oraz celu szczegółowego dla poddz.3.1.Zwiększony udział energii produkowanej z OZE w ogólnej produkcji energii w woj. świętokrzyskim oraz Ograniczona emisja pyłów i substancji szkodliwych do atmosfery.W obrębie osi priorytetowej III. zaplanowano wsparcie wybranych priorytetów inwestycyjnych celu tematycznego 4.Wspieranie przejścia na gospod. niskoemisyjną we wszystkich sektorach.Projekt dotyczy sektora MŚP–Wnioskodawca i Partnerzy projektu to mikro i małe przeds.,wpisujące się w typ beneficjentów. Projekt zakłada montaż wyłącznie nowych,nieużywanych elementów.", "BENEFICJENT": "GMC NIERUCHOMOŚCI \"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie OZE krokiem do poprawy stanu środowiska i warunków funkcjonowania świętokrzyskiej grupy przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-03-15", "DATA_START": "2018-09-18", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotem niniejszego projektu jest przeprowadzenie w przedsiębiorstwie \"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ audytu wzorniczego oraz opracowanie strategii wzorniczej wskazującej dalsze kierunki rozwoju firmy. W ramach audytu wzorniczego będą prowadzone następujące działania: - analiza firmy w zakresie oferty produktowej – czas realizacji usługi 7 dni, - analiza firmy w zakresie modelu biznesowego – czas realizacji usługi 7 dni, - analiza firmy w zakresie technologii – czas realizacji usługi 7 dni, - analiza firmy w zakresie struktury organizacyjnej – czas realizacji usługi 14 dni, - analiza firmy w zakresie procesów komunikacji – czas realizacji usługi 7 dni, - analiza firmy w zakresie strategii marketingowej – czas realizacji usługi 7 dni, - analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście przedsiębiorstwa „GMC” trendów branżowych – czas realizacji usługi 14 dni, - analiza potrzeb firmy w zakresie zarządzania wzornictwem – czas realizacji usługi 14 dni, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy – czas realizacji usługi 14 dni, - opracowanie strategii wzorniczej - raportu z przeprowadzonego audytu wzorniczego – czas realizacji usługi 5 tygodni. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy CODE DESIGN SP. Z O. O.: Michał Biernacki, Magdalena Lubińska, Agnieszka Przepiórzyńska, Klaudia Gołaszczyk, Natalia Pietruszewska – Golba, Maria Godyń.", "BENEFICJENT": "\"GMC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„WZROST KONKURENCYJNOŚCI SPÓŁKI \"GMC\" W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "761505.43", "WARTOSC": "895888.75", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Łagów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Pierzchnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Raków | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Baćkowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Iwaniska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Lipnik | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Opatów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Sadowie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Tarłów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Wojciechowice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Dwikozy | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Klimontów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Koprzywnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Obrazów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Samborzec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Wilczyce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Zawichost | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Bogoria | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Łubnice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Oleśnica | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Osiek | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Rytwiany | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Szydłów", "OPIS": "Celem projektu jest wsparcie profilaktyki nowotworowej dotyczącej wczesnego wykrywania raka piersi poprzez zachęcenie 1000 Kobiet do przeprowadzenia w zakresie raka piersi do dnia 31.05.2019r. Gł. wskaźnikami pomiaru są: Liczba osób która dzięki interwencji EFS zgłosiły się na badania profilaktyczne (1000 K) oraz Liczba osób objętych programem zdrowotnym dzięki EFS (1364- 1045K/319 M). Grupą docelową w projekcie są 1000 kobiet pracujących lub biernych zawodowo z powodu złego stanu zdrowia (aktywnie ekonomicznie), które uczą się, pracują lub zamieszkują na obszarze Subregionu Wschodniego w wieku produkcyjnym, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami przesiewowymi w celu wczesnego wykrycia choroby (wiek: 50 – 59 lat). W celu zwiększenia kompleksowości i efektywności oferowanych usług projekt pośrednio będzie także skierowany do 280 mężczyzn oraz do 28 lekarzy podstawowej opieki zdrowotnej (16K/12M) oraz 56 (29K/27M) tzw. „lokalnych liderów” (przedstawicieli jst, przedsię., NGO, ZOZ, parafii). Gł. działaniami są: zwiększenie świadomości poprzez działania edukacyjno – informacyjne (spotkania infotmacyjno-edukacyjne: profilaktyka, higiena, pielęgnacja, Informowanie lekarzy med. rodzinnej); zwiększenie dostępności do badań profilaktycznych (zapewnienie opieki dla osób niesamodzielnych, umożliwienie badań w 28 gminach Subregionu Wschodniego (mammobus), zapewnienie transportu na badania; przeprowadzenie działań edukacyjno-informacyjnych (radio, prasa, Internet, bilbordy itp.). Wnioskodawca oświadcza, że posiada wiedzę o realizowanych działaniach w zakresie profilaktyki na terenie całego województwa świętokrzyskiego i będzie tę wiedzę aktualizował przez cały okres trwania projektu. Kwota dofinan. projektu przez środki EFS wyniesie761 505,44 zł wkład własny wyniesie 90 000 zł. Projekt realizowany będzie od 01.06.2017r. do 31.05.2019r. na obszarze Subregionu Wschodniego (28 gmin). Projekt będzie realizowany w partnerstwie z GSPZOZ w Rytwianach.", "BENEFICJENT": "ŚWIĘTOKRZYSKIE CENTRUM ONKOLOGII SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KIELCACH", "TYTUL": "Żyj zdrowo - wsparcie profilaktyki raka piersi poprzez działania edukacyjno - informacyjne na terenie Subregionu Wschodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "422394.75", "WARTOSC": "496935.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "*cel główny-Nabycie kwalifikacji zawodowych w obszarze kwalifikacji INF.03 lub INF.04 potwierdzonych certyfikatem kwalifikacji zawodowej wydanym przez komisję okręgową przez min.80% z 48os.dorosłych (min.55%K)w wieku 18 lat i więcej, zamieszkałych na obszarze miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój)poprzez udział w kwalifikacyjnych kursach zawodowych w ramach efektów kształcenia kwalifikacji INF.03 lub INF.04 i egzaminie zawodowym,w terminie 01.08.2020-28.02.2022. *grupy docelowe-UP będzie 48 osób dorosłych(min.55%K) w wieku 18 lat i więcej, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, z obszaru woj.świętokrzyskiego-miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze, które uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na ww.obszarach. Min.20% grupy docelowej projektu stanowią osoby z niepełnosprawnościami. Min.50% UP stanowią osoby należące do co najmniej jednej z poniższych grup: -os.w wieku 50 lat i więcej; -os.z niskimi kwalifikacjami(wykształcenie do poziomu ISCED 2 włącznie). *główne działania-Kwalifikacyjne kursy zawodowe w zakresie kwalifikacji INF.03 i INF.04(w ramach typu operacji 1a) *kwota dofinansowania-432 333,00zł. *wkład własny-64 602,00zł. *okres realizacji projektu-01.08.2020r. - 28.02.2022r. *obszar realizacji projektu-Projekt jest skierowany wyłącznie do grup docelowych z obszaru miast średnich tracących funkcje społeczno-gospodarcze woj.świętokrzyskiego(Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój).", "BENEFICJENT": "HUMANEO", "TYTUL": "Nowe kwalifikacje - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "420331.80", "WARTOSC": "494508.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CEL GŁÓWNY:Nabycie kwalifikacji w zakr.Administracji i eksploatacji systemów komputerowych,urządzeń peryferyjnych i lokalnych sieci komputerowych lub Tworzenia i administrowania stronami i aplikacjami internetowymi oraz bazami danych,w ramach pozaszkolnych form kształcenia,przez min.80% z 60os.(36K,24M)dorosłych należących do grupy docel.z woj.świętokrzyskiego(WŚ)z miast:Busko-Zdrój,Jędrzejów,Końskie,Sandomierz,Staszów poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzaj.uzysk.danej kwalifik.w zawodzie od 01.01.2021 do 30.06.2022r. GRUPA DOCELOWA/UP:60os.(36K,24M)dorosłych w wieku 18 lat i więcej zainteresow.z własnej inicjatywy zdobyciem,uzupełnieniem lub podnosz.kompet.lub kwalifik.zawod.(os.pozostające bez zatrudnienia i/lub pracujące).Preferowane są os.nisko wykwalifikowane(wykształ.do poziomu ISCED 2 włącznie)oraz os.w wieku 50 lat i więcej,jako grupy wykazujące największą lukę kompetencyjną lub posiad.największe potrzeby związ.z uzupełnien.lub podwyższ.umiejętności,kompet.lub kwalifik.zawod.Min.50%UP to os.z niskimi kwalifik.Min.20%UP to os.z niepełnosprawnościami.Proj.jest skierow.do grup docel.z obszaru WŚ z obszaru miast średnich(Staszów,Jędrzejów, Końskie,Sandomierz,Busko-Zdrój)tracących funkcje społ.-gospodarcze(które w przypadku os.fizycznych–uczą się,pracują lub zamieszkują na obszarze WŚ/na obszarze tych miast w rozum.ustawy Kodeks Cywilny). ZADANIA:Kwalifikacyjne kursy zawodowe(zakończ.egzaminem potwierdzaj.uzysk.kwalifik.w zawodzie): 1.INF.02.Administracja i eksploatacja systemów komputerowych,urządzeń peryferyjnych i lokalnych sieci komputerowych 2.INF.03.Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych. GŁÓWNE REZULTATY:Liczba os.,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-80%(48os.). KWOTA DOFINANSOWANIA:430221,96 zł. WKŁAD WŁASNY:64286,04 zł. OKRES ORAZ MIEJSCE REALIZACJI:2021-01-01-2022-06-30,Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój.", "BENEFICJENT": "FUNDACJA INSTYTUT EDUKACJI", "TYTUL": "Czas na nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "394992.45", "WARTOSC": "464697.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wartość proj.:464 697,00 zł./ Dofinansowania: 404 286,39 zł. Wkład własny:60 410,61 zł. Obszar realizacji:Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój. Okres realizacji:01.07.2020r.-31.07.2021r. Cel główny:Nabyte kwalifikacje przez min.80% z 40 osób dorosłych należących do grupy docelowej,w okresie od 01.07.2020r. do 31.07.2021r.,poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzającym kwalifikacje w zawodzie. Grupa docelowa 40 osób dorosłych(min.60%kobiet),które uczą się,pracują lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze woj. świętokrzyskiego-miast Staszów,Jędrzejów, Końskie,Sandomierz,Busko-Zdrój. Minimum 50% UP stanowią osoby należące do co najmniej jednej z poniższych grup:osoby w wieku 50 lat i więcej;osoby nisko wykwalifikowane. Minimum 20% grupy docelowej stanowią osoby niepełnosprawne. Planowane do realizacji zadania: Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji:INF.03.Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych oraz AUD.05.Realizacja projektów graficznych i multimedialnych Planowane do realizacji wskaźniki: Liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-32", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Kwalifikacje zawodowe na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "68000.00", "WARTOSC": "98400.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Przedmiotowy projekt dotyczy przeprowadzenia audytu wzorniczego, polegającego na eksperckiej analizie firmy Apteki Tomasz Kasperkiewicz Staszów, w skrócie (A.T.K. Staszów), który wskaże dalsze perspektywy pozwalające na zwiększenie potencjału do wzrostu konkurencyjności wynikającego z zastosowania wzornictwa w oferowanych przez firmę usługach. W wyniku przeprowadzonego audytu zostanie opracowana strategia wzornicza - kompleksowy dokument, który wskazywał będzie wnioski, sugestie oraz rekomendacje w zakresie dalszego rozwoju firmy z uwzględnieniem działań wzorniczych. A.T.K. Staszów to sieć aptek, które mają wielopokoleniową tradycję. Działalność gospodarcza prowadzona jest w zakresie sprzedaży detalicznej leków, wyrobów medycznych, suplementów diety, parafarmaceutyków i materiałów opatrunkowych. Posiada uznaną markę na rynku i dużą grupę odbiorców świadczonych usług. W związku z potrzebą kompleksowych zmian oraz dywersyfikacji oferty w dotychczasowej działalności, firma potrzebuje wsparcia, które wiąże się z zaangażowaniem działań wzorniczych. Aby wypracować korzystne rozwiązania niezbędna jest dogłębna strukturalna analiza prowadzonej działalności, wypracowanie nowych kierunków rozwoju i dopasowanie obecnych trendów do uwarunkowań firmy. Firma A.T.K. Staszów przeprowadziła zamówienie publiczne zamieszczone na portalu PARP. W wyniku ogłoszenia została wyłoniona jedna firma audytująca, która złożyła wiążącą ofertę. Działania audytowe zostaną przeprowadzone w okresie od 01.03.- 31.08.2018 roku. Wartość projektu wynosi 98 400, 00 zł, z czego wartość dofinansowania to 68 000,00 zł.", "BENEFICJENT": "TOMASZ KASPERKIEWICZ APTEKI TOMASZ KASPERKIEWICZ STASZÓW A.T.K. STASZÓW", "TYTUL": "Strategia wzornicza szansą rozwoju dla firmy Apteki Kasperkiewicz Staszów", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "367314.75", "WARTOSC": "432135.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "W ramach proj.realiz.w okresie VIII 2020-V 2021 na terenie wybranych miast średnich woj.świętokrzyskiego, tj.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój,wsparciem zostanie objętych 36 dorosłych mieszkańców ww.miast (min.22 K),którzy z własnej inicjatywy zainteresowani są podnoszeniem kwalifikacji w obszarze zarządzania.Celem gł.proj.jest NABYCIE W OKRESIE VIII 2020-V 2021 KWALIFIKACJI ZAW.W ZAKRESIE ZARZĄDZANIA PROJ.I TRENERA SZKOLEŃ BIZNESOWYCH POTWIERDZ.MIĘDZYNAROD.CERTYFIKATEM PRZEZ MIN.85% SPOŚRÓD 36 UCZESTNIKÓW PROJ.,TJ. DOROSŁYCH MIESZKAŃCÓW WYBRANYCH MIAST ŚREDNICH WOJ.ŚWIĘTOKRZYSKIEGO (OS.PRACUJĄCE I NIEPRACUJĄCE) POPRZEZ OBJĘCIE ICH CERTYFIKOWANYMI KURSAMI,PRZYCZYNIAJĄCE SIĘ DO WZROSTU ICH KONKURENCYJNOŚCI NA RYNKU PRACY. Proj.obejmuje nabywanie kwalifik.poprzez ukończenie założonej ścieżki kształcenia, tj.kursu Prince2 Foundation&Practitioner wraz kwalifikacją trenerską (98h).Kurs zakończony jest procesem walidacji i certyfikacji poprzez org.egzaminów potwierdz.uzyskanie kwalifik. Ww.kurs org.w ramach pozaszkolnych form kształcenia poprzez realizację kursów innych niż wymienione w p.1-3 §3 rozporządzenia MEN z dn.19.03.2019r. w sprawie kształcenia ustawicz.w formach pozaszkol., prowadz.przez uprawnione do tego zg.z zapisami ww.rozporządzenia,podmioty,tj.niepubliczną placówkę kształcenia ustawicznego.W ramach proj.100% UP zostanie objętych wsparciem w ramach pozaszkolnych formach kształcenia. ZADANIA W PROJ.: 1.CERTYFIKOWANY KURS PRINCE2 Foundation&Practitioner wraz z kwalifikacją trenerską 2.WALIDACJA I CERTYFIKACJA KWALIFIKACJI ZAW. Gł.wskaźniki proj.: -liczba os.uczestniczących w pozaszkolnych formach kształcenia-36os. -liczba os.,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-31os. Wartość proj.:432 135,00 zł, w tym kwota dofinans.375 957,45 zł,wkład własny 56 177,55 zł", "BENEFICJENT": "AKADEMIA SZYBKIEJ NAUKI TADEUSZ BUZAREWICZ", "TYTUL": "BEZKONKURENCYJNI - certyfikowane kursy zarządzania projektami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "365859.55", "WARTOSC": "430423.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel główny: uzyskanie kwalifikacji przez co najmniej 80% spośród 60 osób dorosłych (36 kobiet, 24 mężczyzn); Zadania: kwalifikacyjne kursy zawodowe zakończone formalną oceną i certyfikacją uzyskanych kwalifikacji: HGT.11 – Organizacja usług gastronomicznych oraz HAN.02 – Prowadzenie działań handlowych; Rezultaty: co najmniej 48 osób (29 kobiet, 19 mężczyzn) uzyska kwalifikacje w ramach pozaszkolnych form kształcenia; Grupa docelowa: 60 osób dorosłych w wieku 18 lat i więcej, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych, które uczą się, pracują lub zamieszkują w rozumieniu przepisów KC na obszarze woj. świętokrzyskiego, na obszarach miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze. Co najmniej 50% to osoby w wieku 50 lat i więcej. Co najmniej 20% to osoby z niepełnosprawnościami. Kwota dofinansowania: 374 468,01 zł; Wkład własny: 55 954,99 zł; Okres i obszar realizacji: 01.01.2021-28.02.2022, woj. świętokrzyskie: Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój.", "BENEFICJENT": "SEMIUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Obierz kurs na kwalifikacje!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "327874.32", "WARTOSC": "385734.50", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Wartość proj.:385 734,50zł. Wkład własny:50 145,50zł. Obszar realizacji:Staszów, Jędrzejów, Końskie,Sandomierz, Busko-Zdrój Okres realizacji:01.01.2019r.-31.03.2020r. Cel główny:Nabyte kwalifikacje w zakresie Projektowanie lokalnych sieci komputerowych i administrowanie sieciami lub Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami w ramach pozaszkolnych form kształcenia przez min.40%(min.10kobiet/ 6mężczyn)z 40 osób dorosłych należących do grupy docelowej,w okresie od 01.01.2019r. do 31.03.2020r.,poprzez uczestnictwo w kwalifikacyjnym kursie zawodowym oraz egzaminie potwierdzającym kwalifikacje w zawodzie. Wsparciem w ramach projektu objętych zostanie 40 osób dorosłych(min.60%kobiet),które uczą się,pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywilnego na obszarze woj.świętokrzyskiego(Staszów, Jędrzejów, Końskie,Sandomierz, Busko-Zdrój). Minimum 50% UP stanowić będą osoby należące do co najmniej jednej z poniższych grup:osoby w wieku 50 lat i więcej/osoby nisko wykwalifikowane. Planowane do realizacji zadania: Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji: Projektowanie lokalnych sieci komputerowych i administrowanie sieciami dla 20 UP Kwalifikacyjny kurs zawodowy w zakresie kwalifikacji: Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami dla 20 UP Planowane do realizacji wskaźniki: Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby]-16", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Rozwój drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "314691.25", "WARTOSC": "370225.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Świętokrzyska Kuźnia Kadr\" to projekt skierowany 204 osób dorosłych (21 K, 183 M) z obszaru obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko- Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskiego (WŚ) które na tym obszarze uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywilnego, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych. uprawniających do wykonywania prac na stanowisku monter instalacji światłowodowych, monter instalacji fotowoltaicznych lub prac na stanowisku eksploatacji i dozoru urządzeń, instalacji i sieci elektrycznych w ramach GRUPY 1. Projekt jest odpowiedzią na realne zapotrzebowanie zgłaszane na tego typu pracowników przez pracodawców zbranży budownictwo we wskazanym obszarze. Kursy podzielone są na dwa bloki tematyczne: A- Monter sieci światłowodowych (48 godziny lekcyjne, 5 edycji) B - Monter systemów fotowoltaicznych ( 48 godziny lekcyjne, 5 edycji) C- Uprawnienia energetyczne Grupa 1 ( 16 godzin lekcyjnych, 7 edycji) Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 164 UP uzyska świadectwa kwalifikacyjne E i D dla grupy 1 lub certyfikaty VCC. Okres realizacji 01.09.2019 r. 30.09.2020 r.", "BENEFICJENT": "INSTYTUT DORADZTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Świętokrzyska Kuźnia Kadr", "DOFINANSOWANIE_UE_PER_CAPITA": 2.14}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "284019.98", "WARTOSC": "334141.15", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest Nabycie przez minimum 138 UP (13K/125M) spośród 168 osób dorosłych (16K/152M) z obszaru miast średnich (Staszów,Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskiego (WŚ),kwalifikacji zawodowych w zakresie uprawnień operatora koparkoładowarki kl.III lub operatora podestów ruchomych IP potwierdzonych zaświadczeniem kwalifikacyjnym UDT/książeczka IMBiGS do 30-10-2020 r. Projekt przyczyni się do osiągnięcia celu głównego w następujący sposób: 1.Umożliwi UZYSKANIE LUB UZUPEŁNIENIE kwalifik.i poprzez udział w bezpłatnych szkoleniach zawodowych dla 168 osób dorosłych (16K/152M), którzy uczą się, pracują lub zamieszkują w roz. przepisów KC na terenie miast średnich w WŚ 2.Umożliwi OTRZYMANIE CERTYFIKATU potwierdz. u 138 UP (13K/125M) uzyskane kwalifik. z zakresu obsługi koparko-ładowarki kl.III lub obsługa podestów ruchomych wolnobieżnych I-P, na który jest duże zapotrzeb.na rynku pracy w WS na terenie miast srednich (Barometr zawodów 2019 w WS), ZAKOŃCZONE FORMALNĄ OCENĄ, WALIDACJĄ I CERTYFIKACJĄ 3.Zapewni dostęp do szkoleń ON, 50+ oraz osobom o niskich kwalifikacjach, poprzez podniesienie kwalifik. w.w zakresie. 4.Umożliwi WYRÓWNANIE SZANS ZAWODOWYCH WŚRÓD K, przeciwdziałając stereotypom płci w w/w zawodach poprzez udział w szkoleniach zawod. dostosowanych do ich potrzeb i możliwości. 5.WYPROMUJE wśród osób z WS tereny miast srednich korzyści, jakie daje stałe doskonalenie się i wyrównywanie kwalifikacji na rynku pracy. SZKOLENIA, POPRZEDZONE INDYWIDUALNĄ ANALIZĄ POTRZEB, uwzględniającą potencjał oraz predyspozycje każdego UP, zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób ON projekt umożliwi udział w szkoleniach ON (szkolenia dostos. technicznie, budynki architektonicznie do ON).", "BENEFICJENT": "OŚRODEK SZKOLENIA KARFAST KAROLINA CYRANOWSKA", "TYTUL": "Nowe kwalifikacje - Lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "275860.78", "WARTOSC": "324542.10", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel Główny projektu: Nabycie przez minimum 116 UP (6K/110M) spośród 144 osób dorosłych (11K/133M) z obszaru miast średnich z obszaru miast średnich (Staszów,Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w WŚ,kwalifikacji zawod. w zakresie obsługi i programowania obrabiarek CNC lub uprawniających do obsługi wózków jezdniowe specjalizowanych ładowarko-teleskopowe (SŁ-T) kat.I WJO potwierdz. zewnęt. certyfikatem lub zaświadczeniem kwalifik. do 31-12-2020 r. GR. DOCELOWE: Osoby dorosłe w wieku 18 lat i więcej uczące się, pracujące lub zamieszk. na obszarze OSI w WS w rozum. przepisów KC,uczestniczących z własnej inicjatywy w kursach, w tym min.60% UP to osoby o niskich kwalifikacjach, min. 20% UP to osoby 50+ oraz ON. GŁÓWNE ZADANIA: Kursy oferowane w ramach projektu odpowiadają na potrzeby świętokrzyskiego w szczególnosci obszary OSI rynku pracy i organizowane są we współpracy z przedsięb.prowadz.działalność zgodną z obszarami kursów. W ramach projektu przewiduje się realizację kursów zgodnie z Rozporządz. MEN z dnia 18 sierpnia 2017 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Projekt zakłada wsparcie w odniesieniu do wszystkich uczestników projektu prowadzące do uzyskania kwalifik. zawodowych zweryfikowanych w procesie obiektywnej walidacji i potwierdz. certyfikatem rozpoznawalnym w branży budowalno-przemysłowej, z którą powiązana jest kwalifik. nadawana w ramach projektu tj. certyfikaty TUV Rheinland lub zaświadczenia UDT. Szkolenia będą prowadzone równolegle w dwóch blokach tematycznych: A-Operator obrabiarki CNC (razem 6 grup, 72UP) B-Operator wózków widłowych specjalizowanych ładowarko-teleskopowe kat. I WTO(razem 6 grup, 72UP) GŁÓWNE REZULTATY: Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 116 UP uzyska certyfikaty TUV Rheinland lub zaświadczenia UDT.", "BENEFICJENT": "\"ETURIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje drogą do sukcesu !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "273382.64", "WARTOSC": "321626.63", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel: nabycie kwalifikacji zawodowych w zakresie projektowania i wykonywania fryzur lub organizacji żywienia i usług gastronomicznych lub tworzenia i administrowania stronami i aplikacjami internetowymi oraz bazami danych przez min.36 z 45 osób (25K/20M) dorosłych z obszaru miast średnich tracących funkcje społ.-gosp. tj.Staszów,Jędrzejów,Końskie, Sandomierz, Busko-Zdrój, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych poprzez udział w kwalifikacyjnych kursach zawodowych zakończonych formalną oceną i certyfikacją kwalifikacji w okresie od 1.01.2021 do 31.03.2022 Grupa docelowa: 45 osób dorosłych w wieku 18 lat i więcej (25K/20M),pracujących lub pozostających bez zatrudnienia, zamieszkujących/ pracujących/uczących się (w rozumieniu KC) na obszarze miast tracących funkcje społ.-gosp.w woj.świętokrzyskim tj.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podniesieniem kompetencji lub kwalifikacji zawodowych, w tym: -min.20% stanowią os.z niepełnosprawnościami; -min.50% stanowią osoby w wieku 50lat i więcej. DZIAŁANIA: *kursy kwalifikacji zawodowych w zakresie Projektowanie i wykonywanie fryzur/ Tworzenie i administrowanie stronami i aplikacjami internetowymi oraz bazami danych/ Organizacja żywienia i usług gastronomicznych zakończone egzaminem OKE i uzyskaniem świadectwa potwierdzającego kwalifikację w zawodzie; WSKAŹNIKI: liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-min.36 OKRES REALIZACJI: 1.01.2021-31.03.2022 OBSZAR REALIZACJI: miasta tracące funkcje społ.-gosp.Staszów,Jędrzejów,Końskie,Sandomierz,Busko-Zdrój DOFINANSOWANIE:279 815,16zł WKŁAD WŁASNY:41 811,47zł", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Świętokrzyska Akademia Kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "252572.91", "WARTOSC": "297144.60", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Cel Gł. projektu: Nabycie przez min. 116 UP (6K/110M) spośród 144 os. dorosłych (11K/133M) z obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w WŚ kwalifikacji zawod. w zakresie obsługi i programowania obrabiarek CNC lub uprawniających do obsługi wózków jezdniowych specjalizowanych ładowarko-teleskopowych (SŁ-T) kat.I WJO potwierdz. zewnęt. certyfikatem lub zaświadczeniem kwalifik. do 30-08-2021r. GR. DOCELOWE: Osoby dorosłe w wieku 18 lat i więcej uczące się, pracujące lub zamieszk. na obszarze OSI w WŚ w rozum. przepisów KC uczestniczące z własnej inicjatywy w kursach, w tym min.60% UP to osoby o niskich kwalifikacjach, min. 20% UP to osoby 50+ i ON. GŁÓWNE ZADANIA: Kursy oferowane w ramach projektu odpowiadają na potrzeby WŚ w szczególności obszarów OSI rynku pracy i organizowane są we współpracy z przedsięb. prowadz. działalność zgodną z obszarami kursów. W ramach projektu przewiduje się realizację kursów zgodnie z Rozp. MEN z 19.03.2019r. ws. kształcenia ustawicznego w formach pozaszkolnych. Projekt zakłada wsparcie w odniesieniu do wszystkich UP prowadzące do uzyskania kwalifik. zawod. zweryfikowanych w procesie obiektywnej walidacji i potwierdz. certyfikatem rozpoznawalnym w branży budowalno-przemysłowej, z którą powiązana jest kwalifik. nadawana w ramach projektu tj. certyfikaty TUV Rheinland lub zaświadczenia UDT. Szkolenia będą prowadzone równolegle w dwóch blokach tematycznych: A-Operator obrabiarki CNC (razem 6 grup, 72UP) B-Operator wózków widłowych specjalizowanych ładowarko-teleskopowych kat. I WTO(razem 6 grup, 72UP) GŁÓWNE REZULTATY: Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 116 UP uzyska certyfikaty TUV Rheinland lub zaświadczenia UDT. OKRES REALIZACJI PROJEKTU: 01.08.2020-31.08.2021 DOFINANSOWANIE: 256 320,60 zł WKŁAD WŁASNY: 40 824,00 zł", "BENEFICJENT": "\"ETURIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moje kwalifikacje - moja jakość - moja jakość życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "248493.25", "WARTOSC": "292345.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "\"Nowe kwalifikacje- konkurencją na świętokrzyskim rynku prac\"y to projekt skierowany 204 osób dorosłych (11 K, 193 M) z obszaru obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko- Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskiego (WŚ) które na tym obszarze uczą się, pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywilnego, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych. uprawniających do wykonywania prac na stanowisku operator ładowarki jednonaczyniowej kl.III do 20 ton lub prac na stanowisku eksploatacji i dozoru urządzeń, instalacji i sieci elektrycznych w ramach GRUPY 1/GRUPY 2/GRUPY 3. Projekt jest odpowiedzią na realne zapotrzebowanie zgłaszane na tego typu pracowników przez pracodawców z branży budowlanej we wskazanym obszarze. Kursy podzielone są na dwa bloki tematyczne: A-Operator ładowarki jednonaczyniowej klasa III M.SI – 9/III.(100 godziny lekcyjne, 8 edycji) B- Uprawnienia energetyczne Grupa 1/Grupa 2/grupa 3 ( 16 godzin lekcyjnych, 9 edycji) Po zakończeniu udziału w kursach UP objęci zostaną procesem obiektywnej walidacji, w wyniku której 164 UP uzyska świadectwa, wpis do książeczki operatora oraz świadectwa kwalifikacyjne E i D dla Grupy 1/Grupy 2/Grupy 3. Okres realizacji 01.07.2020 r. 31.07.2021 r.", "BENEFICJENT": "INSTYTUT DORADZTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje- konkurencją na świętokrzyskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "194565.00", "WARTOSC": "228900.00", "MIEJSCE": "WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski, GM.: Jędrzejów | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki, GM.: Końskie | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Sandomierz | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "Projekt skierowany jest do 144 (6K/138M) osób dorosłych z obszaru miast średnich (Staszów, Jędrzejów, Końskie, Sandomierz, Busko-Zdrój) tracących funkcje społeczno-gospodarcze w woj. świętokrzyskim, zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego, realizowanych we współpracy z lokalnymi pracodawcami. Wsparcie w projekcie kierowane jest do osób niezależnie od ich sytuacji społeczno-zawodowej (zarówno pozostających bez zatrudnienia, jak również pracujących), natomiast preferowane są osoby nisko wykwalifikowane oraz osoby w wieku 50 lat i więcej, jako grupy wykazujące największą lukę kompetencyjną lub posiadające największe potrzeby związane z uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji zawodowych. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnie z Rozporządzeniem MEN z dnia 18.08.2017r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Kursy będą prowadzone w dwóch blokach tematycznych: I. Operator UTB ze specjalnością obsługi wózków jezdniowych podnośnikowych, w tym specjalizowanych (IWJO) (KURS A) oraz II. Operator UTB ze specjalnością obsługi żurawi przenośnych / samojezdnych (IIŻ) (KURS B). Celem głównym projektu jest nabycie przez 116 (4K/112M), spośród 144 (6K/138M) uczestników projektu, kwalifikacji zawodowych uprawniających do obsługi UTB - do 30.11.2020 r.", "BENEFICJENT": "KONSTAT SP. Z O.O.", "TYTUL": "Program nabywania kluczowych kwalifikacji z zakresu obsługi urządzeń transportu bliskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 3050989.26}, {"name": "Drogi publiczne gminne", "value": 469350.3}, {"name": "Pozostała działalność", "value": 378768.94}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 352414.49}, {"name": "Biblioteki", "value": 84782.59}, {"name": "Ochotnicze straże pożarne", "value": 77500.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 65388.37}, {"name": "Drogi wewnętrzne", "value": 15867.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 14760.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14760.0}, {"name": "Urzędy gmin / miast", "value": 12300.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 12000.0}, {"name": "Wspieranie rodziny", "value": 10455.0}, {"name": "Przedszkola", "value": 1894.2}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3172161.29}, {"name": "Szkoły podstawowe", "value": 2018550.79}, {"name": "Pozostała działalność", "value": 1971151.5699999998}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1718646.8}, {"name": "Domy pomocy społecznej", "value": 1450088.07}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1213431.52}, {"name": "Urzędy gmin / miast", "value": 1096347.87}, {"name": "Drogi publiczne gminne", "value": 803213.45}, {"name": "Przedszkola", "value": 776069.9700000001}, {"name": "Oczyszczanie miast i wsi", "value": 757491.74}, {"name": "Dowożenie uczniów do szkół", "value": 695504.33}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 397843.12}, {"name": "Świetlice szkolne", "value": 380330.36}, {"name": "Zadania w zakresie kultury fizycznej", "value": 370458.35}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 364826.61}, {"name": "Gimnazja", "value": 291661.24000000005}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 229574.87}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 216596.43}, {"name": "Ochotnicze straże pożarne", "value": 214033.31}, {"name": "Ośrodki pomocy społecznej", "value": 207871.37}, {"name": "NIEZNANY_02", "value": 203224.90000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 190334.66}, {"name": "Podręczniki dla szkół podstawowych", "value": 170390.49000000002}, {"name": "Ośrodki wsparcia", "value": 160681.3}, {"name": "Stołówki szkolne i przedszkolne", "value": 107842.28000000001}, {"name": "Dokształcanie nauczycieli", "value": 105065.70000000001}, {"name": "Wspieranie rodziny", "value": 102955.59}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 76102.74}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 69880.01}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 63488.93}, {"name": "NIEZNANY_03", "value": 53673.079999999994}, {"name": "Świadczenie wychowawcze", "value": 49060.64}, {"name": "Plany zagospodarowania przestrzennego", "value": 47319.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 43320.06}, {"name": "Oddziały przedszkolne w SP", "value": 40847.59}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40715.09}, {"name": "Nauka specjalna w SP", "value": 39206.71}, {"name": "Rodziny zastępcze", "value": 37888.42}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 37795.0}, {"name": "Nauka specjalna w przedszkolach", "value": 24155.809999999998}, {"name": "Komendy powiatowe Policji", "value": 15200.0}, {"name": "Izby rolnicze", "value": 14994.66}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 13585.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12473.98}, {"name": "Straż gminna (miejska)", "value": 12195.19}, {"name": "Wybory do Sejmu i Senatu", "value": 11826.949999999999}, {"name": "Zwalczanie narkomanii", "value": 9548.0}, {"name": "Cmentarze", "value": 7000.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 6352.05}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 3198.79}, {"name": "Nauka specjalna w szkołach średnich", "value": 1404.98}, {"name": "Obrona cywilna", "value": 1379.97}, {"name": "Wybory i referenda samorządowe", "value": 430.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 213.95}, {"name": "Dodatki mieszkaniowe", "value": 72.62}, {"name": "Rady gmin / miast", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 18720697.94}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8466794.59}, {"name": "Wspieranie rodziny", "value": 881628.46}, {"name": "Zasiłki stałe", "value": 606171.99}, {"name": "Pomoc w zakresie dożywiania", "value": 550000.0}, {"name": "Szkoły podstawowe", "value": 331254.58}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 294358.63}, {"name": "Rady gmin / miast", "value": 281294.53}, {"name": "Dodatki mieszkaniowe", "value": 274983.23}, {"name": "Pozostała działalność", "value": 177704.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 141539.0}, {"name": "Przedszkola", "value": 98598.96}, {"name": "Wybory do Parlamentu Europejskiego", "value": 75000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 74300.0}, {"name": "Świetlice szkolne", "value": 50910.49}, {"name": "Ochotnicze straże pożarne", "value": 46418.0}, {"name": "Urzędy gmin / miast", "value": 34817.77}, {"name": "Gimnazja", "value": 16404.1}, {"name": "Nauka specjalna w SP", "value": 10028.06}, {"name": "Oddziały przedszkolne w SP", "value": 8933.44}, {"name": "Ośrodki pomocy społecznej", "value": 7340.51}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 6000.0}, {"name": "NIEZNANY_02", "value": 3224.69}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1851.32}, {"name": "Ośrodki wsparcia", "value": 1529.13}, {"name": "Nauka specjalna w szkołach średnich", "value": 1233.8}, {"name": "Stołówki szkolne i przedszkolne", "value": 1028.65}, {"name": "NIEZNANY_03", "value": 988.85}, {"name": "Straż gminna (miejska)", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 17491112.98}, {"name": "Urzędy gmin / miast", "value": 7224605.92}, {"name": "Przedszkola", "value": 5908081.550000001}, {"name": "Świetlice szkolne", "value": 2351005.42}, {"name": "Gimnazja", "value": 1885324.68}, {"name": "Ośrodki pomocy społecznej", "value": 1539769.3800000004}, {"name": "Nauka specjalna w SP", "value": 1175748.87}, {"name": "Zadania w zakresie kultury fizycznej", "value": 938227.54}, {"name": "NIEZNANY_02", "value": 715796.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 586782.1499999999}, {"name": "Nauka specjalna w przedszkolach", "value": 559268.0599999999}, {"name": "Ośrodki wsparcia", "value": 340165.48}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 335388.54000000004}, {"name": "Urzędy wojewódzkie", "value": 316568.99999999994}, {"name": "Stołówki szkolne i przedszkolne", "value": 308459.15}, {"name": "Wspieranie rodziny", "value": 303274.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 227780.90000000002}, {"name": "Oddziały przedszkolne w SP", "value": 211601.19}, {"name": "Straż gminna (miejska)", "value": 196786.74000000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 190938.31999999998}, {"name": "NIEZNANY_03", "value": 183216.35}, {"name": "Świadczenie wychowawcze", "value": 172990.78}, {"name": "Dowożenie uczniów do szkół", "value": 148859.71}, {"name": "Nauka specjalna w szkołach średnich", "value": 109006.1}, {"name": "Pozostała działalność", "value": 69762.7}, {"name": "Ochotnicze straże pożarne", "value": 65103.33}, {"name": "Wybory do Sejmu i Senatu", "value": 33980.05}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31424.02}, {"name": "Zwalczanie narkomanii", "value": 16359.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11205.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5467.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2600.0}, {"name": "Karta Dużej Rodziny", "value": 1582.49}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1131500.0}, {"name": "Biblioteki", "value": 900000.0}, {"name": "Przedszkola specjalne", "value": 357153.46}, {"name": "Centra integracji społecznej", "value": 275000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 264501.98}, {"name": "Przedszkola", "value": 219600.01}, {"name": "Zadania w zakresie kultury fizycznej", "value": 199200.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 49331.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36000.0}, {"name": "Pozostała działalność", "value": 35253.520000000004}, {"name": "Zwalczanie narkomanii", "value": 21300.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 7551026.16}, {"name": "Wspieranie rodziny", "value": 336707.72}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 5824031.08}, {"name": "Wspieranie rodziny", "value": 519203.13}, {"name": "Oświetlenie ulic, placów i dróg", "value": 14191.5}, {"name": "Szkoły podstawowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 188710.92}, {"name": "Szkoły podstawowe", "value": 2402.4}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 247328.54000000004}, {"name": "Przedszkola", "value": 42389.18}, {"name": "Szkoły podstawowe", "value": 21645.96}], "Dotacje do inwestycji ze środków gminy": [{"name": "Biblioteki", "value": 1067202.0}, {"name": "Ochotnicze straże pożarne", "value": 235000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1031703.58}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 10597.3}, {"name": "Pozostała działalność", "value": 4525.1}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 26006.920000000002}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 44754.57}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 48000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 140000.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 3052883.46}, {"name": "Transport i łączność", "value": 837631.79}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 238083.07}, {"name": "Gospodarka mieszkaniowa", "value": 195529.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 99542.59}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 77500.0}, {"name": "Kultura fizyczna", "value": 37305.24}, {"name": "Administracja publiczna", "value": 12300.0}, {"name": "Rodzina", "value": 10455.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8322342.399999999}, {"name": "Oświata i wychowanie", "value": 4445069.4399999995}, {"name": "Pomoc społeczna", "value": 1967064.43}, {"name": "Administracja publiczna", "value": 1501957.2000000002}, {"name": "Transport i łączność", "value": 1168040.06}, {"name": "Rodzina", "value": 560216.6500000001}, {"name": "Rolnictwo i łowiectwo", "value": 492837.67}, {"name": "Kultura fizyczna", "value": 406204.00999999995}, {"name": "Edukacyjna opieka wychowawcza", "value": 397114.14999999997}, {"name": "Informatyka", "value": 300800.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 242808.47}, {"name": "Ochrona zdrowia", "value": 209382.66}, {"name": "Działalność usługowa", "value": 54319.0}, {"name": "Leśnictwo", "value": 26789.8}, {"name": "Urzędy państwowe", "value": 24730.930000000004}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 28073334.530000005}, {"name": "Pomoc społeczna", "value": 1742234.81}, {"name": "Oświata i wychowanie", "value": 487281.59}, {"name": "Administracja publiczna", "value": 439504.7100000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 192449.49}, {"name": "Urzędy państwowe", "value": 149300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46418.0}, {"name": "Kultura fizyczna", "value": 31612.46}, {"name": "Rolnictwo i łowiectwo", "value": 4900.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 27799462.290000007}, {"name": "Administracja publiczna", "value": 7608937.62}, {"name": "Edukacyjna opieka wychowawcza", "value": 2351005.42}, {"name": "Pomoc społeczna", "value": 2226528.4000000004}, {"name": "Rodzina", "value": 1963643.2300000002}, {"name": "Kultura fizyczna", "value": 938227.54}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 261890.07}, {"name": "Ochrona zdrowia", "value": 244140.21000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 190938.31999999998}, {"name": "Urzędy państwowe", "value": 70871.07}, {"name": "Transport i łączność", "value": 2600.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2055000.0}, {"name": "Oświata i wychowanie", "value": 848758.97}, {"name": "Pomoc społeczna", "value": 275000.0}, {"name": "Kultura fizyczna", "value": 199200.0}, {"name": "Ochrona zdrowia", "value": 57300.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 49331.45}, {"name": "Turystyka", "value": 3000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1250.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4788448.6}, {"name": "Gospodarka mieszkaniowa", "value": 2416002.97}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 346574.59}, {"name": "Rodzina", "value": 336707.72}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3180370.88}, {"name": "Gospodarka mieszkaniowa", "value": 1983676.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 674175.41}, {"name": "Rodzina", "value": 519203.13}, {"name": "Oświata i wychowanie", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 110279.06999999999}, {"name": "Informatyka", "value": 73185.82}, {"name": "Oświata i wychowanie", "value": 7648.43}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 169795.26}, {"name": "Oświata i wychowanie", "value": 86598.89000000001}, {"name": "Informatyka", "value": 54969.530000000006}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1067202.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 235000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1031703.58}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 15122.399999999998}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 22460.600000000002}, {"name": "Oświata i wychowanie", "value": 3546.32}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 44754.57}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 48000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 140000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 36746371.789999984, "v": "36,75 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 30.53, "v_pc": "1409,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 22915955.97, "v": "22,92 mln zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 62.36}, {"name": "Przedszkola", "value": 7057231.170000001, "v": "7,06 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 19.2}, {"name": "Gimnazja", "value": 2193390.02, "v": "2,19 mln zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 5.96}, {"name": "Nauka specjalna w SP", "value": 1224983.6400000001, "v": "1,22 mln zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 3.33}, {"name": "Dowożenie uczniów do szkół", "value": 844364.0399999999, "v": "844,36 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 2.29}, {"name": "Nauka specjalna w przedszkolach", "value": 583423.87, "v": "583,42 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 1.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 417330.0799999999, "v": "417,33 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 1.13}, {"name": "Przedszkola specjalne", "value": 357153.46, "v": "357,15 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 0.97}, {"name": "Inne formy wychowania przedszkolnego", "value": 264501.98, "v": "264,50 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Oddziały przedszkolne w SP", "value": 261382.22, "v": "261,38 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Pozostała działalność", "value": 239554.27, "v": "239,55 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 170390.49000000002, "v": "170,39 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Nauka specjalna w szkołach średnich", "value": 111644.88, "v": "111,64 tys zł", "v_zmiana": 69.2, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Dokształcanie nauczycieli", "value": 105065.70000000001, "v": "105,07 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.28}]}, {"name": "Rodzina", "value": 31463560.259999998, "v": "31,46 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 26.14, "v_pc": "1207,03 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 18942749.360000003, "v": "18,94 mln zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 60.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9096896.799999999, "v": "9,10 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 28.91}, {"name": "Wspieranie rodziny", "value": 2154224.8, "v": "2,15 mln zł", "v_zmiana": 71.0, "v_kierunek": "więcej", "procent": 6.84}, {"name": "NIEZNANY_02", "value": 922246.15, "v": "922,25 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 2.93}, {"name": "NIEZNANY_03", "value": 237878.28000000003, "v": "237,88 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 69880.01, "v": "69,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Rodziny zastępcze", "value": 37888.42, "v": "37,89 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "value": 1582.49, "v": "1,58 tys zł", "v_zmiana": 169.6, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 213.95, "v": "0,21 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16860183.27, "v": "16,86 mln zł", "v_zmiana": 89.0, "v_kierunek": "więcej", "procent": 14.0, "v_pc": "646,80 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "20.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "15.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 9025391.44, "v": "9,03 mln zł", "v_zmiana": 578.1, "v_kierunek": "więcej", "procent": 53.53}, {"name": "Gospodarka odpadami komunalnymi", "value": 3363099.61, "v": "3,36 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 19.94}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1718646.8, "v": "1,72 mln zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 10.19}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1239623.02, "v": "1,24 mln zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 7.35}, {"name": "Oczyszczanie miast i wsi", "value": 757491.74, "v": "757,49 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 4.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 397843.12, "v": "397,84 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 281984.8, "v": "281,98 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 1.67}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 76102.74, "v": "76,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}]}, {"name": "Administracja publiczna", "value": 9562699.529999997, "v": "9,56 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 7.94, "v_pc": "366,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 8368071.559999999, "v": "8,37 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 87.5}, {"name": "Pozostała działalność", "value": 367189.57000000007, "v": "367,19 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 3.83}, {"name": "Urzędy wojewódzkie", "value": 316568.99999999994, "v": "316,57 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 3.31}, {"name": "Rady gmin / miast", "value": 281294.53, "v": "281,29 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 2.94}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 229574.87, "v": "229,57 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 2.4}]}, {"name": "Pomoc społeczna", "value": 6606117.140000005, "v": "6,61 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 5.48, "v_pc": "253,43 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1754981.26, "v": "1,75 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 26.56}, {"name": "Domy pomocy społecznej", "value": 1450088.07, "v": "1,45 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 21.95}, {"name": "Zasiłki stałe", "value": 606171.99, "v": "606,17 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 9.17}, {"name": "Pomoc w zakresie dożywiania", "value": 550000.0, "v": "550,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 8.32}, {"name": "Ośrodki wsparcia", "value": 502375.91, "v": "502,38 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 7.6}, {"name": "Pozostała działalność", "value": 395289.5, "v": "395,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.98}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 377954.95000000007, "v": "377,95 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 5.72}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 294358.63, "v": "294,36 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 4.45}, {"name": "Dodatki mieszkaniowe", "value": 275055.85, "v": "275,06 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 4.16}, {"name": "Centra integracji społecznej", "value": 275000.0, "v": "275,00 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 4.16}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 63488.93, "v": "63,49 tys zł", "v_zmiana": 42.9, "v_kierunek": "mniej", "procent": 0.96}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 49000.0, "v": "49,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.74}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 6352.05, "v": "6,35 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}]}, {"name": "Gospodarka mieszkaniowa", "value": 4595208.26, "v": "4,60 mln zł", "v_zmiana": 619.9, "v_kierunek": "więcej", "procent": 3.81, "v_pc": "176,28 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "15.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4595208.26, "v": "4,60 mln zł", "v_zmiana": 619.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4242494.59, "v": "4,24 mln zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 3.52, "v_pc": "162,75 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 2051984.5899999999, "v": "2,05 mln zł", "v_zmiana": 116.6, "v_kierunek": "więcej", "procent": 48.36}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1146260.0, "v": "1,15 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 27.01}, {"name": "Pozostała działalność", "value": 1044250.0, "v": "1,04 mln zł", "v_zmiana": 145.8, "v_kierunek": "więcej", "procent": 24.61}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2989900.5100000002, "v": "2,99 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 2.48, "v_pc": "114,70 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 2782246.27, "v": "2,78 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 93.05}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 155124.0, "v": "155,12 tys zł", "v_zmiana": 49.4, "v_kierunek": "więcej", "procent": 5.18}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 49331.45, "v": "49,33 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 1.64}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 3198.79, "v": "3,20 tys zł", "v_zmiana": 58.0, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Transport i łączność", "value": 2008271.8499999999, "v": "2,01 mln zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": 1.66, "v_pc": "77,04 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "93.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "86.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1272563.75, "v": "1,27 mln zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": 63.36}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 719841.1, "v": "719,84 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 35.84}, {"name": "Drogi wewnętrzne", "value": 15867.0, "v": "15,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.79}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 1612549.25, "v": "1,61 mln zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 1.33, "v_pc": "61,86 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 1524645.8900000001, "v": "1,52 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 94.54}, {"name": "Pozostała działalność", "value": 87903.36, "v": "87,90 tys zł", "v_zmiana": 80.9, "v_kierunek": "mniej", "procent": 5.45}]}, {"name": "Obsługa długu publicznego", "value": 1031703.58, "v": "1,03 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.85, "v_pc": "39,58 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "26.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1031703.58, "v": "1,03 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 864866.5399999999, "v": "864,87 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 0.71, "v_pc": "33,18 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 638054.64, "v": "638,05 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 73.77}, {"name": "Straż gminna (miejska)", "value": 208981.93000000002, "v": "208,98 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 24.16}, {"name": "Komendy powiatowe Policji", "value": 15200.0, "v": "15,20 tys zł", "v_zmiana": 43.2, "v_kierunek": "mniej", "procent": 1.75}, {"name": "Obrona cywilna", "value": 1379.97, "v": "1,38 tys zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Pozostała działalność", "value": 1250.0, "v": "1,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Ochrona zdrowia", "value": 510822.87000000005, "v": "510,82 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 0.42, "v_pc": "19,60 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "64.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 454115.5600000001, "v": "454,12 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 88.89}, {"name": "Zwalczanie narkomanii", "value": 47207.31, "v": "47,21 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 9.24}, {"name": "Pozostała działalność", "value": 9500.0, "v": "9,50 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 1.85}]}, {"name": "Rolnictwo i łowiectwo", "value": 497737.67, "v": "497,74 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "19,09 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "81.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 482743.01, "v": "482,74 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 96.98}, {"name": "Izby rolnicze", "value": 14994.66, "v": "14,99 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 3.01}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Informatyka", "value": 428955.67999999993, "v": "428,96 tys zł", "v_zmiana": 66.1, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "16,46 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "257.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "817.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 428955.67999999993, "v": "428,96 tys zł", "v_zmiana": 66.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 244902.0, "v": "244,90 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "9,40 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "35.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 120107.0, "v": "120,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 118898.0, "v": "118,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.54}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5467.0, "v": "5,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.23}, {"name": "Wybory i referenda samorządowe", "value": 430.0, "v": "0,43 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Działalność usługowa", "value": 54319.0, "v": "54,32 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,08 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 47319.0, "v": "47,32 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 87.11}, {"name": "Cmentarze", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 12.88}]}, {"name": "Leśnictwo", "value": 26789.8, "v": "26,79 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,03 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 26789.8, "v": "26,79 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,12 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}