[{"DATA_KONIEC": "2023-02-28", "DATA_START": "2014-09-18", "DOFINANSOWANIE": "369182256.32", "WARTOSC": "536577929.59", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Na Projekt składają się: - Prace infrastrukturalne (w zakresie infrastruktury kolejowej) obejmujące rehabilitację linii kolejowej nr 216 na odcinku od km 1,140 do km 83,594, wraz z pracami na liniach sąsiadujących w obszarze stacji Olsztyn Główny (lk nr 220, 353, 219 o łącznej długości 87,704 km); - Prace dworcowe (w zakresie infrastruktury dworcowej) obejmujące budowę dworców w Nidzicy, Olsztynie Zachodnim i Olsztynie Głównym oraz przebudowę dworca kolejowego w Olsztynku. Projekt jest zlokalizowany w województwie warmińsko-mazurskim, w powiatach działdowskim, nidzickim, olsztyńskim i mieście Olsztyn. Analizowany odcinek linii kolejowej nr 216 posiada status linii znaczenia państwowego. Cały odcinek linii nr 216 jest jednotorowy, zelektryfikowany, nie wchodzi w skład korytarzy transeuropejskich, nie jest objęty umowami AGC i AGTC oraz nie należy do sieci TEN-T. W zakresie prac infrastrukturalnych, Projekt zakłada wykonanie robót budowlanych polegających m.in. na: • kompleksowej wymianie nawierzchni kolejowej i uzyskanie dopuszczalnego nacisku osi do 221 kN; • budowie 3 nowych i przebudowie 13 peronów; • budowie, przebudowie, lub pracach rehabilitacyjnych na obiektach inżynieryjnych; • pracach na przejazdach kolejowych związanych m.in. z wymianą nawierzchni przejazdów i korektą niwelety; • wymianie sieci trakcyjnej na odcinku Działdowo – Nidzica; • dostosowaniu istniejących urządzeń srk do wymagań Projektu. W zakresie prac dworcowych, Projekt zakłada budowę dworców w Nidzicy i Olsztynie Głównym oraz przebudowę dworca kolejowego w Olsztynku wraz z budową parkingów Park&Ride i zagospodarowaniem terenu. Dworzec Olsztyn Zachodni został już zrealizowany i odebrany do użytkowania.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 216 na odcinku Działdowo - Olsztyn", "DOFINANSOWANIE_UE_PER_CAPITA": 930.77}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "49936795.13", "WARTOSC": "91871818.05", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Olsztynek | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt obejmuje budowę 151 niezależnych podobszarów w architekturze FTTH dla 26 822 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 308 placówek oświatowych z obszaru olsztyńskiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru olsztyńskiego 3.6.28.56", "DOFINANSOWANIE_UE_PER_CAPITA": 98.65}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "7966670.69", "WARTOSC": "9372553.76", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest udzielanie wsparcia dla KiM zagrożonych wykl.społ. lub wykluczonych społecznie celem podjęcia zatrudnienia w nowo powstałych lub istniejących przedsiębiorstwach społecznych oraz wsparcie dla podmiotów ekonomii społecznej stwarzających warunki do powstawania nowych miejsc pracy poprzez ekonomizację ich działalności. W ramach wsparcia dla KiM-osób wykl. i zagrożonych wykl. społ. świadczone będą usługi animacyjne, inkubacyjne, biznesowe i szkoleniowe służące zakładaniu PS, tworzenie i wspieranie grup inicjatywnych zainteresowanych utworzeniem PES, dostęp dla PS do usług prawnych, księgowych i marketingowych, wspieranie tworzenia powiatowych zespołów ds. ES i paktów na rzecz es, dotacje i wsparcie pomostowe na zakładanie PS prowadzące do zatrudnienia oraz na tworzenie miejsc pracy w funkcjonujących PS. Projekt skierowany jest do KiM-osób w wieku 15-64 lata należących do grup zagrożonych ryzykiem ubóstwa i/lub wykluczenia społecznego, w tym osoby bezrobotne tzw. oddalone od rynku pracy, pracownicy lokalnych i regionalnych podmiotów działających na rzecz rozwoju ES. Rezultatem projektu będzie podjęcie zatrudnienia po opuszczeniu programu przez min.61 os. zagrożonych ubóstwem lub wykl. społ, oraz utworzenie minimum 79 miejsc pracy w przedsiębiorstwach społecznych. W ramach projektu objętych wsparciem zostanie ok. 300 os. zagrożonych ubóstwem lub wykluczeniem społecznym, ok. 23 PES zostanie objętych wsparciem OWES. Powstanie min. 30 grup inicjatywnych, które wypracują założenia co do utworzenia PES, powstanie min. 18 środowisk, które w wyniku działalności OWES przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój ES, utworzenie min. 15 ngo prowadzących działalność odpłatną pożytku publicznego lub działalność gospodarczą. Ponadto, zostaną utworzone w każdym z 4 powiatów zespoły ds. ES.", "BENEFICJENT": "NIDZICKA FUNDACJA ROZWOJU NIDA", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Nidzicy", "DOFINANSOWANIE_UE_PER_CAPITA": 37.21}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1105205.17", "WARTOSC": "1202748.04", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki", "OPIS": "Celem głównym projektu będzie zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie nidzickim. Projekt zakłada minimalny poziom efektywności zatrudnieniowej: - dla osób z niepełnosprawnościami - 22%; - dla osób długotrwale bezrobotnych - 40%; - dla osób o niskich kwalifikacjach – 53%; - dla osób nie kwalifikujących się do żadnej z wymienionych grup docelowych – 48%. Projekt będzie realizowany do 31.12.2018r. W ramach projektu wsparciem objęte zostanie 152 osób młodych w wieku 18-29 lat, bez pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Nidzicy, jako bezrobotni zakwalifikowani do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), którzy nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i barier danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Nidzicy stosować będzie indywidualnie dobrane usługi i instrumenty rynku pracy, co umożliwi dobór form wsparcia zgodnie z rzeczywistymi potrzebami odbiorcy wsparcia. Dobór odpowiednio dobranych form pozwoli osiągnąć rezultat bezpośredni m.in. w postaci: • liczby osób bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu; • liczby osób bezrobotnych, uczestniczących w kształceniu/szkoleniu, uzyskujących kwalifikacje lub pracujących w tym na własny rachunek po opuszczeniu programu.", "BENEFICJENT": "POWIAT NIDZICKI/POWIATOWY URZĄD PRACY W NIDZICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie nidzickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.05}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "3380185.33", "WARTOSC": "3976688.62", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Cel: podniesienie do końca 05/2019 r. kwalifikacji w zakresie jęz. obcych i/lub kwalifikacji lub kompetencji w zakresie ICT i/lub z zarządzania projektem (planowania i osiągania celów) 640 (346 K, 294 M) os. dorosłych (tj. w wieku 18 lat i więcej) z grup defaworyzowanych (tj. o niskich kwalifikacjach i/lub w wieku 50 lat i więcej) z powiatu nidzickiego i szczycieńskiego w woj. warmińsko - mazurskim. Cel osiągnięty dzięki realizacji zadania: Szkolenia w zakresie jęz. obcych, ICT i zarządzania projektami. Grupa docelowa: 640 os. dorosłych tj. w wieku 18 lat i więcej (600 K, 500 M), z grup defaworyzowanych, wykazujących największą lukę kompetencyjną i posiadających największe potrzeby w dostępie do edukacji, które spełnią łącznie wszystkie nw. kryteria: 1. posiadają wykszt. co najwyżej średnie (poz. do ISCED3) i/lub wiek powyżej 50 r. życia, 2. są z własnej inicjatywy zainteresowane podnoszeniem poz.kompetencji i umiejętności, 3. nie prowadzą dział. gospodarczej, 4. na terenie regionu operacyjnego (powiat nidzicki i szczycieński): • uczą się, pracują lub zamieszkują w rozumieniu KC, lub • realizują wybrany do dofinansowania kurs oraz uczą się, pracują lub zamieszkują, w rozumieniu KC na terenie woj. warmińsko-mazurskiego GŁ. REZULTATY: 256 os. z grup defaworyzowanych, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 175 os. o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 90 os. 50+, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 156 os. 25+, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu GŁ. PRODUKTY: 240 os. objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych 640 os. z grup defaworyzowanych obj. wsparciem w programie 436 os. o niskich kwalifikacjach objętych wsparciem w programie 224 os. 50+ obj. wsparciem w programie 390 os. 25+ obj. wsparciem w programie", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szkolenie drogą do kariery. Program rozwoju kompetencji kluczowych mieszkańców powiatu nidzickiego i szczycieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.53}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "929874.62", "WARTOSC": "1093970.14", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia wśród os. bezrobotnych powyżej 29 r.ż., w powiecie nidzickim. Projekt skierowany jest do os. bezrobotnych w wieku pow. 29 r.ż., pozostających bez zatrudnienia, zarejestrowanych w PUP w Nidzicy, zakwalifikowanych do I lub II profilu pomocy, dodatkowo spełniający co najmniej jedno ze wskazanych kryteriów: kobieta, osoba długotrwale bezrobotna, niepełnosprawna, powyżej 50 r.ż., osoba niskowykwalifikowana. W ramach projektu wsparciem zostanie objętych 100 os. spełniających ww. kryteria, w tym 22 osoby długotrwale bezrobotne i 2 osoby niepełnosprawne. Uczestnicy projektu zostaną objęci wsparciem w postaci: pośrednictwa pracy lub poradnictwa zawodowego-100 osób,stażu-50 osób, jednorazowych środków na podjęcie działalności gospodarczej- 10 osób, zatrudnienia w ramach prac interwencyjncych-20 osób oraz podjęcia zatrudnienia u przedsiębiorcy/pracodawcy korzystającego z ref. kosztów wyposażenia/doposażenia stanowiska pracy-20 osób. Projekt będzie realizowany w okresie od 01.01.2017r. do 31.12.2017r. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 38% os. powyżej 50 r.ż., - 38% os. niepełnosprawnych, - 35% os. długotrwale bezrobotnych, - 43% os. o niskich kwalifikacjach, oraz 44% kobiet. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej zostanie poprzedzone identyfikacją jego potrzeb m.in. poprzez analizę umiejętności, predyspozycji i problemów zawodowych. Narzędziem identyfikacji potrzeb będzie opracowanie lub zaktualizowanie Indywidualnego Planu Działania. Na tej podstawie Powiatowy Urząd Pracy w Nidzicy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie.", "BENEFICJENT": "POWIAT NIDZICKI/POWIATOWY URZĄD PRACY W NIDZICY", "TYTUL": "Aktywni powyżej 29 roku życia (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.81}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "4229278.02", "WARTOSC": "4975621.20", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa w kierunku założenia i utrzymania działalności gospodarczej przez min. 110(52K 58M) z 116osób niepracujących(uczestników projektu zamieszkujących powiat nidzicki, szczycieński, mrągowski) znajdujących się w szczególnie trudnej sytuacji na rynku pracy(zgodnie z regulaminem konkursu) poprzez udzielenie wsparcia projektowego(doradczo- szkoleniowego i finansowego) w okresie 02/2018-08/2020 Zadania 1 Badanie predyspozycji uczestników 2. Wsparcie szkoleniowe i doradztwo specjalistyczne 3 Wsparcie finansowe i pomostowe", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Własny biznes - sposób na życie V", "DOFINANSOWANIE_UE_PER_CAPITA": 27.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "779556.46", "WARTOSC": "924960.21", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki", "OPIS": "Celem głównym projektu będzie zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie nidzickim.W ramach projektu wsparciem objętych zostanie 70 osób młodych w wieku 18-29 lat bez pracy, w tym 1 os.z niepełnosprawnościami i 10 os. długotrwale bezrobotnych, zarejestrowanych w Powiatowym Urzędzie Pracy w Nidzicy, jako bezrobotni, w tym w szczególności te, które nie uczestniczą w kształceniu i szkoleniu tzw. osoby z kategorii NEET. Uczestnicy projektu zostaną objęci wsparciem w postaci: pośrednictwa pracy lub poradnictwa zawodowego-70 osób, stażu-40 osób,bonów szkoleniowych-15 osób,zatrudnienia w ramach prac interwencyjnych-10 osób oraz jednorazowych środków na podjęcie działalności gospodarczej-5 osób.Projekt będzie realizowany w okresie od 01.01.2020 r. do 31.03.2021 r.Głównym rezultatem projektu będzie uzyskanie efektywności zatrudnieniowej:- na poziomie 44 % przez osoby znajdujące się w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3, imigranci, reemigranci),- na poziomie 59,5 % dla pozostałych osób nienależących do ww.grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja jego potrzeb m.in. poprzez analizę umiejętności,predyspozycji i barier danego uczestnika.Narzędziem identyfikacji potrzeb będzie opracowanie lub zaktualiz.Indywidualnego Planu Działania.Wsparcie zostanie dostos. do indywid. potrzeb uczestn.proj.,wynikających z ich aktualnego stanu wiedzy, doświad.,zdolności i ewentual. przeciwwskazań do wykon.danego zawodu.Każdy uczestnik otrzyma of.wsparcia, obejmującą takie formy pomocy, które zostaną zidentyfik. u niego jako niezbędne w celu poprawy sytuacji na ryn.pr.lub uzyskania zatrudn.Na tej podstawie PUP w Nidzicy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ust.o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT NIDZICKI/POWIATOWY URZĄD PRACY W NIDZICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie nidzickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.31}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "708839.46", "WARTOSC": "771400.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki", "OPIS": "Celem głównym projektu będzie zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie nidzickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ?22% os. niepełnosprawnych; ?40%os. długotrwale bezrobotnych; ?41%os. o niskich kwalifikacjach ?48% os. niekwalifikujących się do żadnej z wyżej wskazanych gr. Projekt będzie realizowany w okresie 01.04.2015r do 31.12.2015r. W ramach projektu wsparciem objęte zostanie 100 osób młodych w wieku 18-29 lat , w tym 27 os. długotr. bezr. i 2 os. niepeł. pozostające bez pracy zarejestrowanych w PUP w Nidzicy jako bezr. zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).Wsparcie dla os. młodych do 29 r.ż. pozostających bez zatr. będzie udzielone zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tj. osobom tym w ciągu 4m. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia lub stażu Uczestnicy projektu zostaną objęci wsparciem w postaci:stażu-50os.,szkolenia-10os.,bonu szkol.-10os.,prac interwencyjnych-20os.bonu na zasiedlenie-10 os. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Nidzicy dobierze dla nich odpowiednie usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Pozwolą one osiągnąć rezultat bezpośredni m.in. w postaci: ? liczby osób bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub, stażu po opuszczeniu programu; ? liczby osób bezrobotnych, uczestniczących w kształceniu/szkoleniu lub uzyskujących kwalifikacje lub pracujących w tym na własny rachunek po opuszczeniu programu.", "BENEFICJENT": "POWIAT NIDZICKI/POWIATOWY URZĄD PRACY W NIDZICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie nidzickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.2}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "695103.25", "WARTOSC": "756451.46", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki", "OPIS": "Celem głównym projektu będzie zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie nidzickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 48 % uczestników projekty, tj. 51 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Nidzicy. Projekt będzie realizowany do końca 31.12.2016r. W ramach projektu wsparciem objęte zostanie 105 osób młodych w wieku 18-29 lat , bez pracy zarejestrowanych w Powiatowym Urzędzie Pracy w Nidzicy jako bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Nidzicy prowadzić będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Dobór odpowiednio dobranych usług pozwoli osiągnąć rezultat bezpośredni m.in. w postaci: • liczby osób bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub, stażu po opuszczeniu programu; • liczby osób bezrobotnych, uczestniczących w kształceniu/szkoleniu lub uzyskujących kwalifikacje lub pracujących w tym na własny rachunek po opuszczeniu programu", "BENEFICJENT": "POWIAT NIDZICKI/POWIATOWY URZĄD PRACY W NIDZICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie nidzickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.79}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "11842309.07", "WARTOSC": "14351700.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Rozwój kompetencji i kwalifikacji 600 pracowników i 270 przedsiębiorstw z sektora MŚP z obszaru subregionu olsztyńskiego poprzez doradztwo w zakresie usług rozwojowych oraz udzielanie refundacji usług rozwojowych do końca marca.2019r. Cel zostanie osiągnięty poprzez: Doradztwo w zakresie potrzeb rozwojowych przedsiębiorstwa,monitoring realizacji usługi rozwojowej oraz udzielenie refundacji usługi rozwojowej. Zad.: 1.Działania merytoryczne poza Rejestrem Usług Rozwojowych (RUR) 2.Działania merytoryczne w RUR Proj. objętych zostanie 270 MŚP oraz 600 pracowników MŚP (w tym os. pracujące na własny rachunek) ze wszystkich powiatów wchodzących w skład subregionu olsztyńskiego -tj. mających swoją siedzibę (filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu). Wsparciem zostanie objętych min.31% osób w wieku 50 lat i więcej oraz min. 48% osób o niskich kwalifikacjach. Wskaźniki: Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-600. Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w progr.-243 Liczba os. pracujących o niskich kwalifikacjach, kt. uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 160 L. os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50lat i więcej, kt.uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.- 168 L. osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)-600. L. osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w progr.-186 L. osób pracujących o niskich kwalifikacjach objętych wsparciem w programie- 288. L. mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie-270. L. raportów z diagnozy potrzeb rozwojowych MŚP-270szt. L. raportów z monitorowania wykonania usługi rozwojowej-324szt.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH", "TYTUL": "Wsparcie rozwojowe przedsiębiorstw subregionu olsztyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "11362187.28", "WARTOSC": "13599965.28", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Cel proj.:Zrealizowanie przez 510 osób pracujących łącznie z pracującymi na własny rach. w tym:255K,159os. 50+,245os. z niskimi kwalifikacjami, 340MŚP z subregionu olsztyńskiego woj.warmińsko-mazurskiego 1020 usług rozwojowych w okresie od X.16r. do III.19r. oraz podniesie kompetencji przez 510(100%)osoby pracujące łącznie z pracującymi na własny rachunek w oparciu o dostęp do systemu finansowania usług rozwojowych Grupa docelowa to: - 510 os. pracujące (łącznie z pracującymi na własny rachunek) w tym 255K z woj. w-m subregionu olsztyńskiego (SuO) tj. z powiatów: bartoszyckiego, kętrzyńskiego, mrągowskiego, szczycieńskiego,nidzickiego,olsztyńskiego,m.Olsztyn,lidzbarskiego w tym: -340 mikro, mali i średni przedsiębiorcy (MŚP),którzy mają swoją siedzibę(filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu) w SuO, nie będący w stanie upadłości lub likwidacji,uprawnieni do otrzymania pomocy de minimis, -159 os.50+ (31%), -245os. (48%)z niskimi kwalifikacjami (tj. ISCED3 włącznie),którzy łącznie skorzystają z 1020 usług rozwojowych. W ramach proj realiz. będą zad.: 1. Działania poza RUR: rekrutacja MŚP,doradztwo w zakresie określania potrzeb rozwojowych MŚP oraz asysta doradców mobilnych w wyborze najkorzystniejszej usługi w systemie RUR 2. Działania merytoryczne w RUR: udzielenie i rozliczenie wsparcia,realiz. usług rozwojowych przez podmioty z RUR wybrane przez MŚP W ramach realizacji projektu zostaną osiągnięte rezultaty tj.: Liczba osób,które uzyskały kwalifikacje lub nabyły kompet. po opuszczeniu programu – 510os. Liczba MŚP,które zrealizowały swój cel rozwojowy dzięki udziałowi w programie – 238MŚP oraz powstaną produkty: Liczba osób pracując. objętych wsparciem – 510os. w tym 255K,159os. 50+ i 245os. z niskimi kwalifikacjami Liczba MŚP objętych usł. rozwojowymi - 340 MŚP Liczba raportów z diagnoz - 340szt. Liczba raportów z monitoringu - 408szt.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM ROZWOJU EKONOMICZNEGO PASŁĘKA\"", "TYTUL": "Fundusz Usług Rozwojowych (FUR) - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 18.43}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2399526.92", "WARTOSC": "2822972.85", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest doprowadzenie do samozatrudnienia grupy 69 mieszkańców powiatów: mrągowskiego, nidzickiego i szczycieńskiego w wieku 30+ lat, pozostających bez pracy lub pracujących z najniższym wynagrodzeniem, a także reemigrantów. W grupie docelowej znajdą się głównie osoby bezrobotne (zarejestrowane oraz niezarejestrowane), ze szczególnym uwzględnieniem osób należących do jednej z poniższych kategorii: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby z niepełnosprawnościami, d. osoby długotrwale bezrobotne, e. osoby o niskich kwalifikacjach (z wykształceniem do poziomu matury). Część miejsc przewidziano dla bezrobotnych nie należących do powyższych podgrup oraz dla nisko wynagradzanych osób pracujących i reemigrantów. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując pomoc szkoleniową przy założeniu działalności gospodarczej oraz bezzwrotne dofinansowanie wydatków inwestycyjnych w kwocie 23,05 tys. zł i bieżących w kwocie 1,5 tys. zł miesięcznie przez pierwsze pół roku lub dłużej. Projekt realizowany będzie od marca 2020 do grudnia 2023 roku. Informacje i zapisy w najbliższej placówce WMZDZ na terenie województwa.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Samozatrudnienie super sprawa! 1084", "DOFINANSOWANIE_UE_PER_CAPITA": 15.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "467582.55", "WARTOSC": "554796.57", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki", "OPIS": "Celem głównym projektu będzie zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie nidzickim. W ramach projektu wsparciem objętych zostanie 75 osób młodych w wieku 18-29 lat bez pracy, w tym 1 os. z niepełnosprawnościami i 10 os. długotrwale bezrobotnych, zarejestrowanych w Powiatowym Urzędzie Pracy w Nidzicy, jako bezrobotni, w tym w szczególności te, które nie uczestniczą w kształceniu i szkoleniu tzw. osoby z kategorii NEET. Uczestnicy projektu zostaną objęci wsparciem w postaci: pośrednictwa pracy lub poradnictwa zawodowego - 75 osób, stażu - 52 osoby, bonów szkoleniowych - 15 osób, zatrudnienia w ramach prac interwencyjnych - 5 osób oraz jednorazowych środków na podjęcie działalności gospodarczej - 3 osoby. Projekt będzie realizowany w okresie od 01.01.2019 r. do 31.12.2019 r.Głównym rezultatem projektu będzie uzyskanie efektywności zatrudnieniowej:- na poziomie 42 % przez osoby znajdujące się w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3, imigranci, reemigranci),- na poziomie 57 % dla pozostałych osób nienależących do ww.grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej zostanie poprzedzone identyfikacją jego potrzeb m.in. poprzez analizę umiejętności, predyspozycji i barier danego uczestnika. Narzędziem identyfikacji potrzeb będzie opracowanie lub zaktualizowanie Indywidualnego Planu Działania. Na tej podstawie Powiatowy Urząd Pracy w Nidzicy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie.", "BENEFICJENT": "POWIAT NIDZICKI/POWIATOWY URZĄD PRACY W NIDZICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie nidzickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.98}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3889323.82", "WARTOSC": "4581994.45", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "CEL GŁÓWNY:Wzrost kwalifikacji lub kompetencji u min. 100% osób w grupie 575 pracowników i pracodawców (w tym 317 kobiet) zatrudnionych w 200 mikro,małych lub średnich przedsiębiorstwach z terenu subregionu olsztyńskiego, które osiągnęły swój cel rozwojowy dzięki wsparciu udzielonemu w projekcie w okresie X2016r.-III2019r. Projekt obejmuje realizację usług rozwojowych dla mikro, małych i średnich przedsiębiorstw i ich pracowników świadczone w oparciu o podejście popytowe. Zadania realizowane przez Operatora: 1.Rekrutacja MŚP 2.Doradztwo w zakresie określenia potrzeb rozwojowych przedsiębiorstwa oraz asysta w wyborze najkorzystniejszej usługi w systemie RUR; 3.Udzielenie wsparcia (podpisanie umowy określającej warunki udzielenia wsparcia); 4.Monitoring realizacji usługi rozwojowej wraz z prawidłowym jej rozliczeniem w systemie RUR (ocena usługi); 5.Rozliczenie udzielonego wsparcia finansowego. Dystrybucja środków EFS będzie się odbywała na zasadzie refundacji poniesionych kosztów. Operator będzie zwracał część kosztów MŚP, w zależności od poziomu dofinansowania, po zakończeniu ich uczestnictwa w usłudze rozwojowej i ocenie w RUR. GRUPA DOCELOWA:mikro, mali i średni przedsiębiorcy oraz ich pracownicy (w tym osoby pracujące na własny rachunek). Wsparciem zostanie objętych minimum 200 MŚP oraz minimum 575 os.-pracowników firm (w tym 317K). EFEKTY PROJEKTU -Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie:200 -Liczba os. pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek):575 -Liczba os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w programie:179 -Liczba os. pracujących o niskich kwalifikacjach objętych wsparciem w programie:276 -Liczba os.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:575 -Liczba MŚP, które zrealizowały swój cel rozwojowy:140", "BENEFICJENT": "TECHPAL SP. Z O.O.", "TYTUL": "KLUCZ DO USŁUG ROZWOJOWYCH DLA PRZEDSIĘBIORSTW Z SEKTORA MŚP Z SUBREGIONU OLSZTYŃSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 6.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3671653.75", "WARTOSC": "4319592.65", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 215 mieszkańców subregionu olsztyńskiego, którym sprawowanie opieki nad dziećmi do lat 3 uniemożliwia podjęcie pracy (są aktualnie bezrobotni lub przebywają na urlopach macierzyńskich / wychowawczych). Projekt przewiduje zrefundowanie kosztów opieki nad dziećmi wszystkim uczestnikom, zarówno w żłobkach lub klubach dziecięcych, jak i u niań, przez okres do 12 miesięcy. Zapewnienie w ten sposób uwolnienia rodziców od obowiązku osobistego sprawowania opieki nad potomstwem, umożliwi uwolnienie ich potencjału i szybszy powrót na stanowisko pracy lub podjęcie działań na rzecz jej znalezienia. Dodatkowo, osoby bezrobotne lub bierne zawodowo, zostaną objęte wsparciem aktywizacyjnym (od poradnictwa zawodowego, poprzez kursy, do pośrednictwa pracy), co ułatwi im wejście na rynek pracy. Rekrutacja uczestników odbywać się będzie w trybie ciągłym, od sierpnia 2016, z końcowym naborem planowanym na III kwartał 2017. Zakłada się, że co najmniej 117 osób powróci do pracy po udziale w projekcie, a 78 znajdzie nową lub będzie jej aktywnie poszukiwało. Realizacja projektu zakończy się w lipcu 2018 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Aktywny rodzic", "DOFINANSOWANIE_UE_PER_CAPITA": 5.95}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3302073.20", "WARTOSC": "3884792.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt kierowany jest do 272 mieszkańców subregionu olsztyńskiego, w tym 66K i 124M zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu oraz 28K i 54M przewidzianych lub zagrożonych zwolnieniem, z przyczyn zakładu pracy. W szczególności wsparciem zostaną objęte os. młode (30-) lub starsze (45+) i/lub os. z niskim wykształceniem oraz mężczyźni, których sytuacja na lokalnym rynku pracy jest dużo gorsza. Celem projektu jest przeciwdziałanie negatywnym skutkom procesów restrukturyzacyjnych w subreg. olsztyńskim poprzez utrzymanie aktywności zawodowej min. 150 z 272 osób objętych wsparciem szkoleniowo-doradczym i dotacyjnym (outplacementowym), do VII.2018 r. W okresie V.2016-VII.2018 przewiduje się realizację następujących zadań: 1.Monitoring rynku pracy – obejmuje działania nakierowane na stały monitoring rynku, obsługę osób kwalifikujących się do projektu, skierowanie ich na adekwatną ścieżkę i po jej odbyciu monitorowanie zatrudnienia/samozatrudnienia uczestników; 2.Ścieżka szkoleniowa dla 200 os. – w ramach której poprzez identyfikację potrzeb i diagnozowanie możliwości uczestnika w kontekście potrzeb rynku zapewnione jest zindywidualizowane wsparcie szkoleniowo-doradcze wraz z pośrednictwem pracy, przyczyniające się do łagodnego powrotu na rynek pracy; 3.Ścieżka dotacyjna dla 72 os. – pozwalająca nabyć kompetencje w zakresie rozpoczęcia i prowadzenia działalności gospodarczej i przygotowywania wniosku o udzielenie wsparcia finansowego z możliwością uzyskania dotacji na utworzenie firmy (dla 64 os) i doradztwa merytorycznego w okresie pierwszych 12 m-cy; przyczyniających się do osiągnięcia poniższych rezultatów po opuszczeniu programu: -podjęcie pracy lub kontynuacja zatrudnienia przez min. 150 os., -podjęcie pracy lub samozatrudnienia przez min. 95 os. przystępujących do projektu jako osoby niepracujące, -nabycie lub podniesienie kwalifikacji zawodowych w projekcie przez 160 os.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Dziś zwolnieni jutro zatrudnieni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "774011.47", "WARTOSC": "842323.95", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "CEL:Wzrost zdolności do podjęcia i utrzymania zatrudnienia min.92% spośród 63 biernych lub bezrobotnych uczestników projektu (wg opisu grupy docelowej) (38K i 25M) w wieku 18-29l. z grupy NEET z pow. nidzickiego, olsztyńskiego i/lub szczycieńskiego woj. warmińsko-mazurskiego poprzez kompleksowy i dostosowany do indywidualnych potrzeb program aktywizacji zawodowej w formie doradztwa, pośrednictwa pracy, szkoleń i/lub staży do końca 08.2017r. oraz podjecie zatrudnienia przez min. 35% uczestników dł. bezrobotnych, 36% o niskich kwalifikacjach i 43%nie kwalifikujących się do żadnej z wymienionych grup Grupa docelowa (GD) 63 osoby (38K i 25M) młodych w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu ani szkoleniu -tzw. młodzież NEET (wg def. POWER 2014-2020), w tym w szczeg. osoby niezarejestrowane w urzędach pracy, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zamieszkałych (wg KC) na terenie pow. nidzickiego i/lub olsztyńskiego i/lub szczycieńskiego w tym: -52os.(31K/21M) biernych zawodowo -11os.(7K/4M) bezrobotnych zarej. wPUP, w tym 3 (2K/1M) dł. bezrobotnych zaś 29(17K/12M) będzie os. o niskich kwalifikacjach Zadania: obligatoryjne intrumenty i usługi rynku pracy (identyfikacja potrzeb, pośrednictwo pracy, poradnictwo zawodowe)-63os., szkolenia (komputerowe-24os., zawodwe-4 5os.), staże - 50 osób Rezultaty: -opracownie indywidualnej ścieżki wsparcia w proj. i ścieżki rozwoju zawodowego-63os. -objęcie min.3 usługami i/lub instrumentami indywidualnej i kompleksowej pomocy-63os. -nabycie kompetencji cyfrowych (obsł. komputera)-24os. -nabycie kwalifikacji i/lub kompetencji zawodowych-41os. -nabycie lub uzupełnienie doświadczenia zawodowego-50os. -zapewnienie wskaźnika efektywności zatrudnienia na poziomie 36% dla os. o niskich kwalifikacjach, 35% dla os. dł. bezrobotnych i 43% dla osób nie kwalifikujących się do os. dł. bezrobotnych i o niskich kwalifikacjach, a w przypadku kwalifikacji", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "Postaw na kwalifikacje i doświadczenie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.39}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2014207.18", "WARTOSC": "2369655.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "W wyniku realizacji proj. w okresie do 30.11.2017r. nastąpi wzrost poziomu kompet. i umiejętności zawod. wśród 391 os. dorosłych z regionu olsztyńskiego woj. warmińsko-mazurskiego, zgłaszających z własnej inicjatywy potrzebę nabycia, uzupełnienia lub podwyższenia kwalifikacji poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym. Cel główny proj. jest zgod. z zapisami i celami szczegół. RPO WWM 2014+ i odpowiada na diagnozę zawartą w RPO WWM 2014+. Cel proj. zostanie osiągnięty poprzez Zadanie: Realizacja kompleksowego wsparcia w zakresie podnoszenia poziomu kompetencji i umiejętności zawod. uczestników proj., które dzieli się na dwie ścieżki wsparcia: A. Realizacja pozaszkolnych form kształcenia służących podnoszeniu umiejęt. i kwalifikacji zawod. B. Realizacja form kształcenia służących walidacji posiadanych umiejęt. i kwalifikacji zawod. GD to: - 391os. dorosłych (K:235, M:156) z obszaru regionu olsztyńskiego woj. warmińsko-mazurskiego (WM) - os.fiz. uczą się, pracują, zamieszkują na ww. obszarze w rozumieniu przep. KC – lub spoza regionu, o ile realizują one wybrany do dofinansow. kurs na terenie objętym proj. oraz zamieszkują, pracują lub pobierają naukę na ternie woj. WM - zgłaszające z własnej inicjatywy potrzebę nabycia/uzupełnienia/podniesienia kompet. i umiejęt. Realizacja proj. wpłynie bezpośrednio na osiągnięcie wskaźników rezultatu (Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 59os.) oraz produktu (Liczba os. uczestniczących w pozaszkolnych formach kształcenia w programie – 391os.) określonych w RPO WWM 2014+, gdyż proj. przewiduje wzrost poziomu kompetencji i umiejętności zawod. wśród 391 os. dorosłych (K:235, M:156) poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym, co wpłynie na dostosowanie GD do potrzeb r. pracy.", "BENEFICJENT": "EUREKA SP. Z.O.O.", "TYTUL": "Rozwój kompetencji i umiejętności zawodowych osób dorosłych z regionu olsztyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.26}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "4442682.98", "WARTOSC": "5226685.86", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cele projektu to: przygotowanie i realizacja wysokiej jakości usług poradnictwa edukacyjno–zawodowego szkół i placówek prowadzących kształcenie zawodowe oraz wdrożenie i realizacja programu zewnętrznego wsparcia szkół w zakresie doradztwa zawodowego na poziomie lokalnym. Te cele mają za zadanie realizację celu szczegółowego tzn. zwiększenia zatrudnialności uczniów szkół i placówek prowadzących kształcenie zawodowe, w szczególności poprzez poprawę jakości kształcenia zawodowego. Realizacja zadań: 1.uzyskiwanie kwalifikacji zawodowych doradcy edukacyjno-zawodowego przez osoby realizujące zadania doradztwa zawodowego w szkołach i placówkach kształcenie zawodowego, które nie posiadają kwalifikacji zawodowych z tego zakresu – studia podyplomowe 2.podnoszenie kompetencji zawodowych doradców edukacyjno-zawodowych poprzez warsztaty, konferencje, wykłady otwarte, konkursy dotyczące doradztwa zawodowego 3.tworzenie Szkolnych Punktów Informacji i Kariery- SPInKa, wyposażenie w niezbędny sprzęt 4.zewnętrzne wsparcie szkół i placówek prowadzących kształcenie zawodowe w obszarze doradztwa zawodowego Grupy docelowe: nauczyciele, dyrektorzy, PPP, szkoły i placówki prowadzące kształcenie zawodowe, doradcy edukacyjno-zawodowi w szkołach; CKP, CKU, inne, doradcy-konsultanci w powiecie i województwie W wyniku realizacji projektu zostaną uzyskane następujące efekty i produkty: -uzyskanie kwalifikacji z doradztwa zawodowego przez 48 nauczycieli -utworzenie 60 SPIneK -stworzenie systemu doradztwa zawodowego, poprzez rekrutację 25 DK i ich przeszkolenie oraz rekrutacja KW -stworzenie systemu informacji dotyczącego doradztwa zawodowego dla województwa -nawiązanie współpracy z WUP, W-M SSE, PUP, organizacjami branżowymi pracodawców w zakresie wsparcia projektu -organizacja lub uczestnictwo pod szyldem projektu działań wspierających doradztwo zawodowe w szkołach: warsztaty, konkursy, wykłady otwarte, studia podyplomowe, targi pracy, targi edukacyjne, spotkania z pracodawcami", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA ZAWODOWA W ELBLĄGU", "TYTUL": "Warmia i Mazury doradztwem zawodowym stoi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.09}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "423230.00", "WARTOSC": "497950.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki", "OPIS": "Celem proj. jest zwiększenie udziału w edukacji przedszkolnej dzieci w wieku 2,5-5 lat zamieszkujących gminy Grunwald, Dąbrówno i Kozłowo i rozwój intelektualny dzieci uczęszczających do OWP w Stębarku, w tym dzieci ze specjalnymi potrzebami edukacyjnymi poprzez zmniejszenie stwierdzonych deficytów rozwojowych, a także zwiększenie kompetencji zawodowych nauczycieli i wychowawczych rodziców w wyniku wsparcia projektowego w okresie 1.08.17-31.07.19r. W ramach projektu realizowane będą zadania: 1.WSPARCIE OWP W ZAKRESIE WYKORZYSTANIA WOLNYCH MIEJSC 2.ZAJĘCIA WYRÓWNUJĄCE SZANSE EDUKACYJNE DZIECI W ZAKRESIE STWIERDZONYCH DEFICYTÓW 3.DOSTOSOWANIE ISTNIEJĄCYCH MIEJSC WYCHOWANIA PRZEDSZKOLNEGO DO POTRZEB DZIECI Z NIEPEŁNOSPRAWNOŚCIAMI I REALIZACJA DODATKOWEJ OFERTY EDUKACYJNEJ. 4.PODNOSZENIE KOMPETENCJI ZAWODOWYCH NAUCZYCIELI I WYCHOWAWCZYCH RODZICÓW. Zadanie nr 1 realizowane będzie od 1.09.2017r. do 31.07.2019r. Natomiast zadania 2-4 w okresie 1.01.2018-31.07.2019r. Wsparciem zostanie objętych 35 dzieci, 5 rodziców i 2 nauczycielki. W sumie 42 osoby. Od 1.09.17r. edukację przedszkolną rozpocznie 10 dzieci 3-5-letnich(ur.2012-15), które wcześniej nie uczestniczyły w żadnej formie edukacji przedszkolnej co wpłynie pozytywnie na ich rozwój. Od 1.09.2018r. przyjętych zostanie kolejnych 10 dzieci. W sumie tą formą wsparcia zostanie objętych 20 dzieci. Zminimalizowane zostaną zidentyfikowane wady postawy. Wszystkie dzieci, których rodzice wyrażą akces zostaną objęte zaj. gimnastyki korekcyjnej, uzupełnionej o zajęcia z hipoterapii. Zapewniona zostanie dodatkowa oferta zajęć dla dzieci ze specjalnymi potrzebami edukacyjnymi. W przedszkolu wprowadzona zostanie realizacja programu „Klucz do uczenia się”, który wspomaga rozwój edukacji matematycznej także u dzieci ze specjalnymi potrzebami edukacyjnymi. Przeszkolone zostaną 2 nauczycielki. 5 matek zostanie objętych wsparciem w zakresie stymulowania rozwoju dzieci ze specjalnymi potrzebami edukacyjnymi.", "BENEFICJENT": "STOWARZYSZENIE POMOC DZIECIOM POTRZEBUJĄCYM IM. JANINY PELCZARSKIEJ", "TYTUL": "Punkt przedszkolny bez barier!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1652954.64", "WARTOSC": "1961265.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Grupą docel.zg.z Poddziałaniem 1.2.1, Regul.konkursu POWR.01.02.01-IP.18-28-001/18, SZOOP POWER 2014-2020-są os.młode, w tym os.z niepełnospraw,w wieku 15-29 lat:os.bierne zaw.lub os.bezrob.niezarejestr.w urzędzie pracy, które nie uczestniczą w kształc.i szkol.tzw. młodzież NEET, zg.z defin.os.z kategorii NEET przyjętą w PO WER 2014-2020, z wyłączeniem os.należących do gr.docel.określonej dla trybu konkursowego w poddziałaniu 1.3.1, które stanowią co najmniej 60% UP tj. 111os(79K,32M)os.z następujących gr.docel.: imigranci, reemigranci, os.odchodz.z rolnictwa i ich rodziny, tzw.ubodzy pracujący, os.zatrudn.na um.krótkoterminowychoraz pracujący w ramach um.cyw-prawnych, zg.z defin.zwartymi w Wytycznych w zakresie realiz.przedsięwzięć z udziałem środków EFS w obszarze r.pracy na lata 2014-2020 tj.46os(28K,18M)Proj.jest skierowany wyłącznie do os.z obszaru sub.olsztyńskiego tj.powiatu bartoszyckiego, kętrzyńskiego, lidzbarskiego, mrągowskiego, nidzickiego, olsztyńskiego, szczycieńskiego, m.Olsztyn (os.fizycznych, które pracują lub zamieszk.na obszarze sub.olsztyńskiego w rozum.przepisów KC) - nie ma zastosow.w syt.kierowania wsparcia do os.należących do kategorii imigrantów i reemigrantówCel proj: Wzrost aktywności zaw.157 (107K;50M) os.młodych(do 29r.ż)w tym 111os (79K,32M) biernych zaw.i bezrob.niezarejestr.w PUP oraz 46os (28K,18M) pracujących, będących w trudnej syt.na rynku pracy z.obszaru sub.olsztyńskiego WWM poprzez objęcie ich kompleks.i indywid.programem wsparcia zaw., który obejmuje wszystkie formy wsparcia niezbędne do zastosow.w celu poprawy syt.na r.pracy lub podjęcia zatrud.w okr. 01.09.2018r.-31.05.2020rProgram wsparcia obejmuje realiz.co najmniej 3 instrum.indywid.i kompleks.pomocy zg.z IPD,tj.identyfik.potrzeb os.młodych, warsztaty kompet.społ, szkol.zaw., staże,pośredn.pracy.Rezultaty:-efektyw.zatrud.-co najmniej 39%dla os.w najtrudn.syt.; 54% dla os kt.nie są w najtrudn.syt.-efektyw.zaw.-co najmniej 27%-uzyskania kwalifik.zaw.przez co najmniej 35%UP", "BENEFICJENT": "PROECO ONE SP. Z O. O.", "TYTUL": "Dobry START!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "870078.30", "WARTOSC": "1032366.29", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 80 mieszkańców powiatów: działdowskiego, iławskiego, nidzickiego, nowomiejskiego i ostródzkiego w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udziału w kształceniu ustawicznym (tzw. młodzież NEET). W grupie docelowej znajdą się wyłącznie osoby bierne zawodowo, a szczególny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami i niepełnosprawnościami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe, uzyskać uprawnienia zawodowe lub zdobyć kompetencje, do staży w zakładach pracy, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w czerwcu 2022 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Moc młodych 689", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1503613.34", "WARTOSC": "1636318.80", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany będzie w okresie V2016-V.2017r., kierowany jest do 132 os.(93K i 39M)młodych w wieku 15-29lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu(oraz w okresie 4 tyg. przed przystąpieniem do projektu nie szkoliły się ze środków publicznych),w tym 8 os. niepełnosprawnych, zamieszkujące subregion olsztyński. Przewidziano 7 Biur Karier by zindywidualować podejście do os. zgodnie z terenu z jakiego sie wywodzą obejmujace:pow.olsztyński, m.Olsztynpow.kętrzyńskipow. bartoszyckipow.lidzbarskipow.nidzickipow.szczycieńskipow.mrągowski. Każdemu uczestnikowi zaoferowana zostanie zindywidualizowana ścieżka aktywacji obejmująca co najmniej: poradnictwo zawodowe, opracowanie IPD, szkolenia/kursy zawodowe dostosowane do ich indywidualnych potrzeb i zgodne z zapotrzebowaniem loaklnych firm na pracowników.Każdy kurs pozwoli na zdobycie zaświadczenia/certyfikatu,poświadczającego nabyte kwalifikacje i umiejętności zawodowe Dodatkowo dla 70%grupy przewidziano 3-miesięczne staże zawodowe, podczas, których uczestnicy projektu będą mogli zweryfikować w praktyce swoje umiejętności oraz zdobyć niezbędne doświadczenie zawodowe. Osobom, które nie zdecydują się na staż a podejmą zatrudnienie na min.6 m-cy w odległości co najmniej 50km od miejsca zamieszkania, lub których podróż do pracy trwać będzie min.3 godziny zaoferowany zostanie dodatek relokacyjny.Dodatek relokacyjny został przewidziany dla min.15 osób.Uczestnicy będą mogli również skorzystać z usługi pośrednictwa pracy, które w swym zamyśle będzie łączyło się z brokeringiem edukacyjnym by w sposób ciągły stymulować chęć rozwoju zawodowego osób młodych. Dodatkową formą wsparcia w ramach pośrednictwa pracy jest stworzenie portfolio uczestnika projektu, które będzie wykorzystywane w procesach rekrutacyjnych do firm. Efektywne zatrudnienie po zakończeniu udziału w projekcie podejmie min.2os. niepełnosprawne.38os. o niskich kwalifikacjach oraz 11 osób, która nie zalicza się do żadnej wcześniej wska", "BENEFICJENT": "WARMIŃSKO - MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Aktywni Młodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1310883.60", "WARTOSC": "1542216.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym proj. jest podniesienie zdolności do zatrudnienia 100 osób powyżej 29 r.ż. pozostających bez pracy (bezrob. i biernych zawod.), których sytuacja na rynku pracy jest najtrudniejsza tj. os. powyżej 50 r.ż., długotrwale bezrobotnych, os. z niepełnosprawnościami, os. o niskich kwalifikacjach oraz kobiet, zamieszkujących na obszarze subregionu olsztyńskiego (w rozumieniu przepisów KC) poprzez pomoc w określeniu kierunku rozwoju zawodowego, opracowanie IPD, wyposażenie UP w umiejętność poruszania się po rynku pracy, nabycie nowych bądź aktualizację już posiadanych umiejętności, kompetencji, kwalifikacji, doświadczenia zawodowego, w okresie od 01.11.2016r. do 31.10.2017r., a w konsekwencji podjęcie zatrudnienia zgodnie z założonymi wskaźnikami efektywności zatrudnieniowej. Cel zostanie osiągnięty poprzez zapewnienie kompleksowego wsparcia składającego się z 4 następujących elementów pomocy:poradnictwa zawodowego połączonego z opracowaniem/aktualizacją IPD dla każdego UP pośrednictwa pracy, dzięki któremu nastąpi zwiększenie szans na znalezienie zatrudnienia przez UP szkolenia zawodowego, dzięki któremu UP nabędą kwalifikacje lub kompetencji zg. z zapotrzebowaniem rynku pracy stażu, dzięki któremu UP nabędą doświadczenie. Grupę docelową proj. stanowi 100 osób (60K/40M) powyżej 29 r.ż. (tj. od dnia 30 urodzin), zamieszkujących wyłącznie na obszarze subregionu olsztyńskiego WW-M, należących do jednej z następujących grup: -os. bezrobotne (60%UP=60os.) -os. poszukujące pracy i nieaktywne/bierne zawodowo (40%UP=40os. biernych zawod.). Dodatkowo, os. te muszą kwalifikować się co najmniej do jednej z poniższych kategorii: -os. długotrwale bezrob.-min.50%UP=50os. -os. niepełnosprawne-min.10%UP=10os. -os. powyżej 50 r.ż.-min.30%UP=30os. -kobiety-min.60%UP=60os. -os. niskowykwalifikowane-80%UP=80os. Rezultatem projektu będzie zwiększenie zatrudnienia wśród osób pozostających bez pracy a jednocześnie wyposażenie ich w niezbędne kwalifikacje.", "BENEFICJENT": "PLUSK POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "SZANSA NA PRACĘ!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "917818.22", "WARTOSC": "998822.75", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Pr.skierowany jest do 65os. z SO(w tym 6 ON)w wieku 15-29lat,bezrobotnych(10os.tj.15,4%) lub biernych zawodowo(55os.tj.84,6%),nie kształcących się i nie szkolących się.Gr.docelową stanowią os.u kt.obserwuje się złożone i utrwalone probl.natury zaw.i psychologicznej.Złożoność probl.takiej gr.wymusza zastosowanie modelu opierającego się na indywidualnej i kompleksowej diagnozie potencjału,treningu postaw pracowniczych i społecz.,a w dalszej perspektywie wzmacnianie tych postaw.Działania w ramach pr.opierać się będą na innowac.modelu pn,,Wiek gorącego ziemniaka'',wypracow.przez ERKON w ramach pr.Indywidualne ścieżki zatrudnienia.Ten innowac.pr.powstał w odpow.na nasilający się probl.dezaktyw.zawod.ludności w wieku produk.(źr.KIW).Celem wprowadz.innowacji zgodnej z celem proj.jest wzrost zatrudnialności tj.zdolności do poszukiw.,podjęcia oraz utrzymania zatrudnienia długotrwale bezrob. lub nieaktywnych zaw.Pr.zakłada wprowadz.kompleks.i wieloprofilowej diagnozy klienta przez zespół spec.:lekarz med.pracy(dot.ON),psych.oraz dorad.zawod.Kompleks.odnosi się do obszarów diagnozow.:obszar zdrow.,psychospoł.oraz zawodowy.Wszyscy UP przejdą identyfikację potrzeb oraz zdiagnoz.możliwości w zakresie doskonal.zaw.oraz otrzymają wsparcie w formie poradnictwa zaw.w zakresie planowania rozwoju kariery zaw.Stworzone zostaną IPD z elementami planu rozwoju osobistego.Z diagnozy potrzeb i potencjału UP wynikać będzie dalsze wsparcie:zakłada się,że część UP zostanie skierowanych na szkol.celem nabycia kompetencji i kwalif.na rynku pracy(szkol.będą spełniały warunki kryt.dost.9),wszyscy UP zostaną też skierowani na staż celem nabycia dośw.zaw.na konkretnych stanowiskach pracy.Zakłada się osiągnąć wsk.zatrund.na poziomie ponad 53%(35os z 65os.)Zatrudn.UP odbywać się będzie poprzez aktywne pośredn.pracy polegające na bezpośr.kontakcie pośrednika z pracodawcą.TP/C będzie monit.zatrudn.ON oraz wspierał ich w środ.pracy wzmacniając post.pracown.", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Pewnym krokiem w stronę rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.48}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365640.25", "WARTOSC": "430165.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki", "OPIS": "Celem.proj.jest aktywiz. społeczna,zawodowa i edukacyjna w terminie 01.09.2017 do 30.09.2018 20 os ON(12K/8M) os.wykluczonych oraz zagrożonych wykluczeniem społecznym.Os.zagrożone ryzykiem ubóstwa i/lub wykluczenia społecznego,w wieku 15-64 lat, w tym osoby bezrobotne,które zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy znajdą się w trzeciej grupie os.(tzw.oddalonych od rynku pracy) oraz Otoczeni os.zagrożonych ubóstwem i/lub wykluczeniem społecznym(w takim zakresie,w jakim jest to niezbędne dla wsparcia os. zagrożonych ryzykiem ubóstwa i/lub wykluczenia społecznego objętych wsparciem) zamieszkujących na terenie:Bartoszyckim,Mrągowskim,Nidzickim,Ostródzkim. Zwiększy to szanse tych os.na zintegrowanie ze środowiskiem lokalnym oraz przyczyni się do odkrycia zupełnie nowych możliwości i pomysłów w kreowaniu ich aktywnej postawy życiowej.Wsparcie polega na realizacji szeregu działań aktywizujących społ. i zawod.a także integrując os.wykluczone ze społecznością lokalna i ich najbliższym otocz. a przez to wspierających ich powrót do zatrudnienia lub innej pracy zarobkowej. Przedsiębiorstwo AZIRO stosuje zasadę zrównoważanego rozwoju uwzględniając zapisy Strategi Europa 2020,\"Strategia na rzecz inteligentnego i zrównoważonego rozwoju sprzyjającego włączeniu społecznemu.", "BENEFICJENT": "EDUKACYJNA SZANSA AZIRO", "TYTUL": "Droga w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "867492.86", "WARTOSC": "1020579.84", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia 60 osób bezrobotnych i biernych zaw., w wieku powyżej 29 r.ż., zaliczających się do jednej z grup: długotrwale bezr., osoby niepełnosprawne, os. pow. 50 r.ż., kobiety, osoby niskokwalifikowane, zamieszkałych zgodnie z KC na terenie subregionu olsztyńskiego dzięki objęciu kompleksowym wsparciem doradczym, warsztatami nabywania kompetencji , szkoleń zawodowych, staży, pośrednictwa pracy i zatrudnienia wspieranego do III2018r. Zadania: -Poradnictwo zawodowe -Warsztaty nabywania kompetencji kluczowych -Szkolenia zawodowe -Staże -Pośrednictwo pracy i trening pracy GD stanowi 60 osób bezrobotnych i biernych zaw., w wieku powyżej 29 r.ż.(tj. od dnia 30 urodzin), należące do co najmniej jednej z grup: - długotrwale bezr.-15os./9K, - ON-5os./3K, - pow. 50 r.ż.-15os./9K, - kobiety-33os., - osoby niskokwalifikowane(posiadające wykszt. na poziomie do ISCED 3 włącznie)-48os./27K zamieszkałe zgodnie z KC na terenie subregionu olsztyńskiego. Dzięki realizacji projektu zatrudnienie podejmie min.: -33% osób w wieku powyżej 50 r.ż. -39% kobiet -33% osób z niepełnosprawnościami -30% osób długotrwale bezrobotnych -38% osób o niskich kwalifikacjach", "BENEFICJENT": "FUNDACJA NA RZECZ INTEGRACJI ZAWODOWEJ, SPOŁECZNEJ ORAZ ROZWOJU PRZEDSIĘBIORCZOŚCI VIA", "TYTUL": "Prosta droga do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "821742.81", "WARTOSC": "966756.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym proj jest zdobycie zatrudnienia przez 21 UP w wieku powyżej 29 r.ż., spośród grupy 50 osób bezrobotnych, poszukujących pracy i nieaktywnych/biernych zawodowo, o niskich kwalifikacjach, zamieszkujących powiat bartoszycki w subregionie olsztyńskim, poprzez udział w kompleksowym wsparciu do 31.12.2017 W ramach projektu założono osiągnięcie następujących wskaźników: • Liczba osób biernych zawodowo objętych wsparciem aktywizacji zawodowej w programie – 10 • Liczba osób bezrobotnych objętych wsparciem aktywizacji zawodowej w programie – 40 • Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu – 21 • Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu – 11. • Liczba osób o niskich kwalifikacjach objętych wsparciem w programie – 50. Proj jest skierowany do 50 osób (28K) z obszaru powiatu bartoszyckiego, tj. osób fizycznych, które zamieszkują na obszarze powiatu bartoszyckiego w subregionie olsztyńskim w woj. warmińsko - mazurskim w rozumieniu Kodeksu Cywilnego. Będą to osoby bezrobotne i bierne zawodowo powyżej 29 r. ż., znajdujące się w szczególnie trudnej sytuacji na rynku pracy – osoby o niskich kwalifikacjach, w tym 2 osoby niepełnosprawne. Wartością dodaną proj jest zastosowanie rozwiązania wypracowanego w proj innowacyjnym PO KL, a mianowicie Kwestionariusza Istotnych Kompetencji w Poszukiwaniu Zatrudnienia, wypracowanego przez OIC Poland i Org. Pracodawców Lewiatan (kryt. strat 3). W ramach projektu zostaną zrealizowane zadania: 1. Identyfikacja potrzeb osób pozostających bez zatrudnienia i poradnictwo zawodowe 2. Szkolenia zawodowe 3. Staże zawodowe 4. Zatrudnienie wspomagane 5. Pośrednictwo pracy.", "BENEFICJENT": "PROJECT HUB SP. Z O.O.", "TYTUL": "Aktywizacja osób o niskich kwalifikacjach z powiatu bartoszyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "809668.05", "WARTOSC": "881127.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt \"Aktywni, kreatywni\" jest propozycją wsparcia 60 osób (36 kobiet i 24 mężczyzn) o niskich kwalifikacjach w wieku 15-29 lata nieuczących się i niepracujących z terenu subregionu olsztyńskiego woj. warmińsko -mazurskiego, w tym 6 osób z niepełnosprawnościami,w zwiększeniu ich możliwości zatrudnienia i podejmowania aktywności zawodowej. Projekt realizowany będzie w okresie 01.08.2016-31.05.2017 roku.Uczestniczki i uczestnicy proj.dzięki zindywidualizowanej  ścieżce, w której uwzgl. zostanie ich wykształcenie, doświadcz. a także preferencje i ograniczenia będą uczestniczyć w kompleksowym, dostosowanym do ich potrzeb doradztwie I pośrednictwie pracy, szkoleniach zawodowych \"szytych na miarę\", stażach zawodowych Wnioskodawca proponuje szkolenia i kursy zaw. dające kwalifikacje do podjęcia i wykonywania pracy w branż dających szansę na podjęcie zatrudnienia. Propnowane kierunki szkolenia wynikają ze zdiagnozowanych potrzeb pracodawców woj. warmińsko -mazurskiego. Jednocześnie wsparcie szkoleniowe kończyć się będzie egzaminami zewnętrznymi potwierdzającymi uzyskane kwalifikacje/uprawnienia. Wszystkie działania prowadzone będą z zachowaniem zasady równości płci i szans w dostępie zarówno dla kobiet jak i mężczyzn jak i osób pełnosprawnych i niepełnosprawnych.?Dzięki kompleksowemu i zindywidualizowanemu wsparciu 98,3% uczestniczek/-ków zakończy interwencję a min.36% zacznie pracować do 3 m-cy od zakończeniu udziału w programie.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "771842.50", "WARTOSC": "908050.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 80 uczestników projekt, zamieszkałych na obszarze subregionu olsztyńskiego(w rozumieniu KC), objętych wsparciem projektowym w okresie 01.09.2017-31.12.2018 Główne zadania i wsparcie kierowane do uczestników to: opracowania IPD, poradnictwo psychologiczne, warsztaty grupowe motywacyjne i aktywnego poszukiwania pracy, szkolenia zawodowe zgodne z IPD, staże zawodowe, pośrednictwo pracy", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Kierunek - praca II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.25}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "764036.31", "WARTOSC": "898866.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 62 uczestników projektu, zamieszkałych na obszarze subregionu olsztyńskiego(powiat olsztyński, lidzbarski, bartoszycki) w rozumieniu KC, objętych wsparciem projektowym w okresie 01.11.2016-30.11.2017", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Kierunek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "693825.25", "WARTOSC": "816265.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany w terminie 01.10.2016-31.01.2018r. Uczestnikami projektu będzie 60 os. (40K i 20M) bezrobotni (70%) oraz bierni zawodowo (30%). Cel. głów. proj. jest indywid. i kompleks. aktywiz. zawod.-edu. 60 os. (40K, 20M) bezrob. i długot. bezrob, zarej. w UP i biern. zawod. niezarejestr. w UP, pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. RPO WM poprzez obj. wsparc. 60 os pow. 29r.ż. (t.j. od dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (zwłaszcza długotrw. bezrobot, niepełnospr., pow. 50 roku życia, niskowykwalifik. oraz kobiet) poprzez: 1)indentyfik. ich potrzeb zawod-eduk 60 os. 2)kompleks i indywid. pośred. pracy 60 os. 3)szkol. 60 os. 4)staże dla 80% uczest. 5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-6 os. 6) 60 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.", "BENEFICJENT": "LINIA TATIANA MICHAŁOWSKA - SZOPE, ANDRZEJ SZOPE SPÓŁKA CYWILNA", "TYTUL": "Po prostej LINII - od szkolenia do podjęcia zatrudnienia. Wsparcie edukacyjno-zawodowe dla osób w wieku powyżej 29 roku życia z subregionu olsztyńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "671253.02", "WARTOSC": "796455.89", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 57 UP, osób młodych w wieku 15-29lat tzw. młodzież NEET, spełniających kryteria udziału w projekcie, w tym osoby z niepełnosprawnościami, zamieszkałych na obszarze subregionu olsztyńskiego(w rozumieniu KC), objętych wsparciem projektowym w okresie 01/01/2020-31/03/2021.Grupę docelową projektu stanowi 57 osób(34K, 23M), tj. osoby młode, w tym osoby z niepełnosprawnościami(OzN), w wieku 15-29 lat, zamieszkałe na obszarze subregionu olsztyńskiego(powiat bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński, oraz m. Olsztyn): -pozostające bez pracy(bierne zawodowo lub osoby bezrobotne niezarejestrowane w urzędzie pracy), które nie uczestniczą w kształceniu i szkoleniu (tzw. osoby z kategorii NEET 100% uczestników proj.).Wsparcie w projekcie- Opracowanie/aktualizacja IPD- Wsparcie aktywizacyjne- Wsparcie zawodowe- Staże - Pośrednictwo Pracy", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Młodzi na starcie dostają wsparcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "599092.75", "WARTOSC": "704815.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Pr.skierowany jest do 46os(w tym 3 ON)w wieku 29+,bezrobotnych(34os.tj.73,9%) i biernych zawodowo(12os.tj.26,1%)Gr.docelową stanowią os.u których obserwuje się złożone i utrwalone probl.natury zawodowej i psychologicznej.Złożoność probl.takiej gr.wymusza zastosowanie modelu opierającego się na indywidualnej i kompleksowej diagnozie potencjału,treningu postaw pracowniczych i społecz.,a w dalszej perspektywie wzmacnianie tych postaw. Działania w ramach pr.opierać się będą na innowac.modelu pn,,wiek gorącego ziemniaka'',wypracow.przez ERKON w ramach realizacji proj.Indywidualne ścieżki zatrudnienia.Ten innowac.projekt powstał w odpow.na nasilający się probl.dezaktyw.zawod.ludności w wieku produkc (źr.KIW).Celem wprowadz. innowacji zgodnej z celem proj.jest wzrost zatrudnialności tj.zdolności do poszukiw.,podjęcia oraz utrzymania zatrudnienia długotrwale bezrob. lub nieaktywnych zaw. Proj.zakłada wprowadz.kompleks.i wieloprofilowej diagnozy klienta przez zespół spec.:lekarz med.pracy(dot.ON i 50+), psych.oraz dorad.zawod.Kompleks.odnosi się do obszarów diagnozow.:obszar zdrow.,psychospoł.oraz zawodowy.Nowym rozwiąz.jest również określenie przez IZS zawodowego potencjału klienta.Wszyscy UP przejdą identyfikację potrzeb oraz zdiagnoz.możliwości w zakresie doskonal.zaw.oraz otrzymają wsparcie w formie poradnictwa zaw.w zakresie planowania rozwoju kariery zaw.Stworzone zostaną IPD.Z diagnozy potrzeb i potencjału UP wynikać będzie dalsze wsparcie:zakłada się, że część UP zostanie skierowanych na szkol.celem nabycia kompetencji i kwalif.na rynku pracy (szkol.będą spełniały warunki kryt.meryt.-specyf.),wszyscy UP zostaną też skierowani na staż celem nabycia dośw.zaw. Zatrudn.UP odbywać się będzie poprzez aktywne pośredn.pracy polegające na bezpośr.kontakcie pośrednika z pracodawcą. TP/C będzie monit.zatrudn.ON,50+ oraz wspierał ich w środ.pracy wzmacniając post.pracown.Pr.jest zg.z zas.zrównoważ.rozwoju", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Motywacja krokiem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "532470.94", "WARTOSC": "626436.40", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem niniejszego proj jest: \"Zwiększenie możliwości zatrudn do dnia 28.02.2018r. u 48 os. w wieku pow 29 r. ż. znajd się w szczeg trudnej syt na rynku pracy zamieszk na terenie sub olsztyńskiego woj. warm-mazur poprzez podniesienie kompet i kwalifikacji zawod\". Wszystkim UP zostanie zaoferowane kompleksowe wsparcie obejmujące:1) Identyfikację potrzeb i opracowanie IPD 2) Poradnictwo zawod. i psych. 3) Pośrednictwo pracy 4) Szyta na miarę szkolenia zawodowe 5) 4 miesięczne staże zawod. Wsparciem w ramach projektu objętych zostanie łącznie 48 os (29K i 19M) w wieku pow 29r.ż (tj.w dniu rozpoczęcia udziału w proj.mają ukończone 30l) w tym 36 os (21K i 15M) bezrobotnych i 12 (8K i 4M) biernych zaw zamieszk w roz KC na terenie sub olsztyńskiego woj.warm-mazur. Uczestnikami proj.będą os. kwalifik. się min. do jednej z poniż. kat: -11osób (7K i 4M) długotrwale bezrobotnych, -5 os.(3K i 2M)niepełnospr, -10os.powyżej 50 rż (6K i 4M), -29K -10os.niskowykwalifi (tj.6K i 4M) o niskich kwalif). Najważniejszymi efektami proj będą: -l. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-18 os -l. os, które uzyskały kwalifikacje zawod-20 os. -osiągnięte wskaźniki efektywności zatrud. dla poszczeg. grup:1) os. w wieku 50l. i więcej 50% 2) kobiety 40% 3) os. z niepełn. 40% 4) os. długotr. bezrobotne 45% 5) os. o niskich kwalif. 50%", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawód na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "482840.91", "WARTOSC": "568048.13", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany jest przez TEB Edukacja Sp. z o.o. w okresie 01.03.2017-31.08.2020r. na terenie subregionu olsztyńskiego. Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 134 osoby dorosłe (107K i 27M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z subregionu olsztyńskiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnie z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.03.2017 do 31.08.2020r. W ramach proj. zrealizowane zostaną następujące zadania: 1.KKZ dla kwalifikacji A.19 - Wykonywanie zabiegów fryzjerskich dla 12 osób 2.KKZ dla kwalifikacji A.25 - Wykonywanie i realizacja projektów multimedialnych dla 47 osób 3.KKZ dla kwalifikacji A.36 - Prowadzenie rachunkowości dla 30 osób 4.KKZ dla kwalifikacji A.62 - Wykonywanie zabiegów kosmetycznych ciała, dłoni i stóp dla 15 osób 5.KKZ dla kwalifikacji A.65 - Rozliczanie wynagrodzeń i danin publicznych dla 15 osób 6. KKZ dla kwalifikacji AU.65 - Rozliczanie wynagrodzeń i danin publicznych dla 15 osób Grupę docelową projektu (GD) stanowią 134 osoby dorosłe (107K i 27M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, które uczą się, pracują lub zamieszkują, w rozumieniu przepisów Kodeksu Cywilnego na obszarze subregionu olsztyńskiego, tj. powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn. Jako osoby dorosłe traktowane są osoby, które w dniu przystąpienia do projektu mają skończone 18lat. W wyniku realizacji projektu osiągnięte zostaną założone we wniosku o dofinansowanie wskaźniki: - Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie – 134osób - Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 87osób", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Kwalifikacje zawodowe szansą na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "424640.87", "WARTOSC": "499577.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "W ramach projektu wsparciem zostanie objętych 60 osób (1K59M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne, poszukujące pracy i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Do projektu zostaną przyjęte : -bezrobotne (48BO) - osoby długotrwale bezrobotne, (12 BO) - osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach (36 BO) -osoby bierne zawodowo 12 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie z obsługi wózków jezdniowych szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Bądź konkurencyjny na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "410794.37", "WARTOSC": "483287.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Głównym celem proj. jest zwiększenie do 28.02.2018 aktywności zawodowodej u 20 osób(8M/12K) powyżej 29 roku życia (bezrobotnych/biernych zawodowo) z pow.kętrzyńskiego i uzyskanie zatrudnienia przez: 39%Kobiet, 33%OzN, 30%osób długotrwale bezrobotnych,38%osób o niskich kwalifikacjach w trakcie realizacji projektu lub do 3m-cy od zakończenia udziału w projekcie. Wsparciem w ramach proj. objętych będzie 20 osób w wieku powyżej 29 lat z grupy osób bezrobotnych/biernych zawodowo. Wśród tej grupy osób 80% stanowić będą osoby bezrobotne (6M/10K), a 20% stanowić będą osoby bierne zawodowo (4os. 2K/2M). W proj. przewidziano następujące formy wsparcia: - poradnictwo zawodowe połączone z wypracowywaniem IPD - szkolenia zawodowe dostosowane do umiejętności i predyspozycji uczestników oraz potrzeb lokalnego rynku pracy - pośrednictwo pracy - 6 miesięczne staże zawodowe Przewidziano także wsparcie towarzyszące jak: stypendia, wyżywienie, zwrot kosztów dojazdu, zwrot kosztów opieki nad os.zależnymi, pokrycie kosztów niezbędnych badań lekarskich i ubezpieczeń. Efektem będzie uzyskanie zatrudnienia przez min. 8 osób, oraz podniesienie, nabycie lub zmiana kwalifikacji zawodowych u min. 10 osób.", "BENEFICJENT": "FUNDACJA STABILO", "TYTUL": "Jesteśmy Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "390315.96", "WARTOSC": "459195.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 30 osób (20 kobiet i 10 mężczyzn) pozostających bez zatrudnienia (bezrobotnych lub biernych zawodowo) w wieku powyżej 29r.ż. zamieszkujących obszar subregionu olsztyńskiego (tj. powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn) w woj. warmińsko-mazurskim poprzez objęcie ich kompleksowym programem aktywizacji zawodowej, obejmującym formy wsparcia, których potrzeba zastosowania zostanie zidentyfikowana jako konieczna dla poprawy ich sytuacji na rynku pracy lub podjęcia zatrudnienia w okresie 01.09.2017r.-31.07.2018r. Grupę docelową projektu stanowi 30 osób(20K/10M) pozostających bez zatrud. (bezrobotnych lub biernych zawodowo) w wieku powyżej 29 r.ż.(od dnia 30 urodzin), należących co najmniej do jednej z poniższych kategorii: -os.długotrwale bezrobotne -os.z niepełnosprawnościami -os.powyżej 50r.ż. -kobiety -os.niskowykwalifikowane(tj.os.o niskich kwalifikacjach), zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar subregionu olsztyńskiego (tj.powiaty bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn) w woj.warmińsko-mazurskim. W strukturze GD zakłada się: - 9 os.(7K/2M) biernych zawodowo(30% GD) - 21 os. (13K/8M) bezrobotnych, w tym: => minimum 6 os.(4K/2M)bezrobotnych niezarejestrowanych w urzędach pracy (20% GD) => maksymalnie 15 os. (9K/6M)bezrobotnych zarejestrowanych w urzędach pracy (50% GD) Cel zostanie osiągnięty poprzez objęcie każdego z 30 UP obligatoryjnie instrumentami aktywizacji: 1. identyfikacją potrzeb oraz opracowaniem/aktualizacją IPD,w ramach indywidualnego poradnictwa zawodowego-zadanie 1 2. wsparciem psychologiczno-doradczym-zadanie 2 3. warsztatami aktywnego poszukiwania pracy i kompetencji kluczowych-zadanie 3 4.pośrednictwem pracy-zadanie 4 5. stażem zawodowym-zadanie 5", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZNO-GOSPODARCZEGO", "TYTUL": "Od doświadczenia do zatrudnienia - twój plan kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "387892.40", "WARTOSC": "456344.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Wsparciem zostanie objętych 50 osób (1K49M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Struktura grupy docelowej : -bierne zawodowo 13 BO -bezrobotne niezarejestrowane w urzędzie pracy 10BO -bezrobotne zarejestrowane w urzędzie pracy 27BO Dodatkowo osoby z zaplanowanej grupy docelowej będą należały do osób: - długotrwale bezrobotne 12 BO - niskowykwalifikowane (tj. osoby o niskich kwalifikacjach 37 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Nowe kwalifikacje drogą do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "387892.40", "WARTOSC": "456344.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Wsparciem zostanie objętych 50 osób (1K49M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Struktura grupy docelowej : -bierne zawodowo 13 BO -bezrobotne niezarejestrowane w urzędzie pracy 10BO -bezrobotne zarejestrowane w urzędzie pracy 27BO Dodatkowo osoby z zaplanowanej grupy docelowej będą należały do osób: - długotrwale bezrobotne 12 BO - niskowykwalifikowane (tj. osoby o niskich kwalifikacjach 37 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Kwalifikacje Twoim sukcesem zawodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "367993.23", "WARTOSC": "436631.74", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 34 mieszkańców subregionu olsztyńskiego (powiaty: powiaty: bartoszycki,kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET). W grupie docelowej znajdą się wyłącznie osoby bezrobotne niezarejestrowane w PUP.Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe i uzyskać uprawnienia pożądane przez pracodawców, kończąc na stażach, pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w lutym 2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Młodzi: OLe!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "367839.80", "WARTOSC": "400304.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt skierowany jest do 27os. (17K, 10M) w wieku 15-29 lat, bez pracy (80% biernych zawodowo oraz 20% bezrobotnych niezarejestrowanych w urzędzie pracy), w tym co najmniej 6% osób z niepełnosprawnością, które należą do kategorii NEET (zg. z definicją osoby z kategorii NEET przyjęta w PO WER 2014-2020), z wyłączeniem osób, zaliczających się do grupy docelowej określonej dla trybu konkursowego w ramach Poddziałaniu 1.3.1, zamieszkałych w rozumieniu KC na obszarze subregionu olsztyńskiego. Projekt zakłada identyfikacje potrzeb os. młodych pozostających bez zatrudnienia, diagnozę możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej wraz z IPD, pośrednictwo pracy oraz  3 miesięczne staże zawodowych, a także szkolenia zawodowe pozwalające na uzyskanie kwalifikacji potwierdzonych odpowiednimi dokumentami. Wsparcie obejmuje merytoryczne i praktyczne przygotowanie UP do wejścia na rynek pracy, poprzez: - poradnictwo zawodowe opracowanie IPD, - pośrednictwo pracy, - szkolenia w zależności od zdiagnozowanych potrzeb UP. - 3 miesięczny staż zawodowy powiązany z tematyką szkoleń zaplanowanych w projekcie. Wsparcie będzie udzielane w ciągu 4 m-cy od przystąpienia danej osoby do projektu. W tym czasie osobie pozostającej bez zatrudnienia przedstawiona zostanie propozycja stażu, szkolenia i oferta pracy. Działania wynikające z założeń projektu pozwolą na podniesie kwalifikacji UP oraz zdobycie doświadczenia zawodowego, zwiększając prawdopodobieństwo uzyskania przez nich zatrudnienia. Celem projektu jest aktywizacja zawodowa 27 os. należących do grupy NEET, poprzez realizację ww. form wsparcia, w okresie 01.2017-10.2017. Wartość projektu: 404 095,00 zł.", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZNO-GOSPODARCZEGO", "TYTUL": "Czas na aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "261910.63", "WARTOSC": "310762.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 07.18 do 07.19 przez 12 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż.,które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnejsytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 50% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia dozawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Najpierw szkolenie a później zatrudnienie - edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "350731.20", "WARTOSC": "412624.95", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Gł. cel projektu:Podjęcie zatrudnienia przez min. 13 os. (9K i 4M) z grupy 28 os.objętych min. 3 instrumentami wsparcia,zamieszkujących powiaty bartoszycki i kętrzyński do VII2017r. Okres realizacji:01.10.2016-31.07.2017 r. Grupa docelowa:28 osób zamieszkujących w rozumieniu KC obszar powiatu bartoszyckiego i kętrzyńskiego, które to stanowią obszary przygraniczne subregionu olsztyńskiego,w wieku powyżej 29 r.ż.(tj. od dnia 30 urodzin),należące do jednej z następujących grup:osoby bezrobotne,osoby poszukujące pracy i nieaktywne/bierne zawodowo.Przyjęto, ze os.bezrobotne stanowić będą 57% uczestników(16os.)zaś bierne zawodowo 43%tj. 12. os. W grupie docelowej proj. przewidziano udział 17 kobiet. Każdy uczestnik projektu zostanie objęty min 3 instrumentami wsparcia realizowanymi w ramach następujących zadań: Zadania: 1)Aktywizacja obejmujące: -indywidualne poradnictwo zawodowe w wymiarze sr8h/os; -praca nad IPD w wymiarze śr. 4h/os -warsztaty \"Podstawowe Kompetencje Pracownika\" 2)Szkolenia i staże -szkolenia zawodowe w wymiarze śr.150h -trzymiesięczne staże zawodowe dla min.24 osób 3)Pośrednictwo Pracy -przedstawienie każdemu uczestnikowi kończącemu staż lub szkolenie min. 3 ofert pracy -przygotowanie portfolio uczestnika", "BENEFICJENT": "WARMIŃSKO -MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Olsztyńskie RPO:Rozwój,Praca,Obszarów Przygranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "338436.00", "WARTOSC": "398160.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "cel projektu: Aktywizacja zawodowa w roku 2017 20 osób (w tym 12 osób biernych zawodowo, 8 bezrobotnych, 14 kobiet i 6 mężczyzn) w wieku pow. 29 r. życia niepełnosprawnych wzrokowo zamieszkałych na obszarze subregionu olsztyńskiego Zadania: 1. Identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zawodowego Uczestnictwo w projekcie rozpocznie się od indywidualnego i grupowego doradztwa. Doradztwo będzie miało na celu szczegółową diagnozę potencjału psychospołecznego każdego uczestnika i predyspozycji zawodowych. 2. Wsparcie umiejętności miękkich Warsztaty grupowe prowadzone przez trenera umiejętności psychospołecznych. 3. Szkolenia zawodowe Przeprowadzone zostaną szkolenia zawodowe (ze względów komunikacyjnych w Olsztynie). 4. Staże 70% uczestników - 14 os. (zgodnie z potrzebami i możliwościami) zostanie skierowanych na 3-miesięczny staż . 5. Zatrudnienie wspomagane Trenerzy pracy będą wspierać uczestników w poszukiwaniu pracy, na stażach, oraz w początkowym okresie zatrudnienia. 6. Doradztwo Uczestnicy będą mogli korzystać ze wsparcia doradcy zawodowego oraz trenera umiejętności psychospołecznych. 7. Pośrednictwo pracy Podmiot zewnętrzny będą aktywnie poszukiwać pracy dla wszystkich uczestników. Każdemu przedstawią oferty pracy. Docelowo min. 6 osób (w tym m.in. wcześniejsi stażyści) zostanie zatrudnionych Grupa docelowa: 20 osób niepełnosprawnych z powodu wzroku zamieszkała na obszarze subregionu olsztyńskiego Efekty i rezultaty: 7 osób podejmie zatrudnienie efektywność zatrudnieniowa wśród osób niepełnosprawnych - 33% efektywność zatrudnieniowa wśród kobiet - 39%", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO-MAZURSKI", "TYTUL": "Aktywizacja zawodowa osób niepełnosprawnych wzrokowo w podregionie olsztyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "235256.36", "WARTOSC": "279136.65", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 10.18 do 09.19 przez 12 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni , bez pracy w wieku między 15 a 29r.ż.,które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnejsytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 50% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia dozawodu lub stażu", "BENEFICJENT": "SZKOLENIA MS MARLENA SOBIESKA", "TYTUL": "Sięgamy wyżej - wspieramy młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "321451.50", "WARTOSC": "381409.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 48 mieszkańców subregionu olsztyńskiego (powiaty: powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET) oraz należących do osób pracujących, znajdujących się w trudnej sytuacji (tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych). W grupie docelowej znajdą się w większości osoby bierne i bezrobotne niezarejestrowane (75% ogółu).Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt profilowany jest na osoby zainteresowane podjęciem pracy w branży budowlanej.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe i uzyskać uprawnienia zawodowe pożądane przez pracodawców, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w grudniu 2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Kurs, kwalifikacje, umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "293614.74", "WARTOSC": "319528.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest aktywizacja zawodowa osób z niepełnosprawnością wzrokową. Projekt skierowany jest do 22 osób z podregionu olsztyńskiego. Przewidziano takie działania jak: doradztwo zawodowe, szkolenia, staże, zatrudnienie wspomagane, w tym pośrednictwo pracy. Świadczone usługi będą dostosowane do potrzeb uczestników projektu. Przewiduje się, że w wyniku realizacji projektu znacząca część ucetników zaktywizuje się zawodowo, w tym podejmie zatrudnienie.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO - MAZURSKI", "TYTUL": "Zobaczyć więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "287232.55", "WARTOSC": "340807.49", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 01.03.19 do 31.03.20 przez8 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej. Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż., które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnej sytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 6 os.5) substydiowane zatrudnienie dla 5 os.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Dobry Start - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "508310.63", "WARTOSC": "598012.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel główny: Nabycie kwalifikacji zawodowych przez min. 50% ze 100 (56K, 44M) niepracujących i pracujących osób dorosłych, dzięki udziałowi w kwalifikacyjnych kursach zawodowych, zakończonych egzaminem potwierdzającym kwalifikacje zawodowe w zawodach Kucharz,Stolarz,Operator maszyn i urządzeń przemysłu spożywczego w okresie od 01.02.2017 do 30.11.2018 r. Zadania: 1 Kwalifikacyjny kurs zawodowy w zawodzie Kucharz 512001 (kwalifikacja T.6. Sporządzanie potraw i napojów) – 650 godz. 2 Kwalifikacyjny kurs zawodowy w zawodzie Stolarz 752205 (kwalifikacja A.13. Wytwarzanie wyrobów stolarskich) – 683 godz. 3 Kwalifikacyjny kurs zawodowy w zawodzie Operator maszyn i urządzeń przemysłu spożywczego 816003 (kwalifikacja T.2. Produkcja wyrobów spożywczych z wykorzystaniem maszyn i urządzeń) – 651 godz. Grupa docelowa: 100 (56K,44M) niepracujących i pracujących osób dorosłych, zamieszkałych na obszarze woj.warmińsko-mazurskiego zgodnie z przepisami Kodeksu Cywilnego w odniesieniu do osób fizycznych.Gr.docelowa to os.dorosłe z własnej inicjatywy zainteresowane podnoszeniem kompetencji i umiejętności zawodowych.W proj.nie zostaną objęte wsparciem os.prowadzące działalność gospodarczą. Efekty: Min. 50% uczestników projektu uzyska kwalifikacje zawodowe", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Kwalifikacje na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "396775.75", "WARTOSC": "466795.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "CEL: Wzmocnienie i poprawa relacji w rodzinach 50 osób niepełnosprawnych wzrokowo zamieszkałych w województwie warmińsko-mazurskim (poza MOF Olsztyn) poprzez realizację zintegrowanych usług aktywizacyjno-integracyjnych dla tych osób i ich rodzin w latach 2017-2019 ZADANIA: Warsztaty prowadzące do nabycia umiejętności i kompetencji społecznych, Warsztaty arteterapii, Poradnictwo specjalistyczne, Warsztaty orientacji przestrzennej, Warsztaty socjoterapeutyczne, Warsztaty z asertywności i autoprezentacji, Wyjazdy rodzinne GRUPA DOCELOWA: 50 osób (30 K i 20 M) niepełnosprawnych wzrokowo zamieszkałych w województwie warmińsko-mazurskim (poza MOF Olsztyn) oraz otoczenie tych osób EFEKTY I PRODUKTY: 50 osób nabyło nowe kompetencje społeczne, 50 osób poprawiło relacje rodzinne, 50 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie, 350 godzin udzielonego poradnictwa specjalistycznego, 2 wyjazdy rodzinne", "BENEFICJENT": "OLSZTYŃSKI KLUB SPORTOWY \"WARMIA I MAZURY\"", "TYTUL": "Wsparcie osób niewidomych i ich rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 0.31}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "327417.62", "WARTOSC": "385197.20", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Zwiększenie szans na zatrudnienie 12os(10K,2M) uczniów wskazanych do objęcia wsparciem w projekcie oraz podniesienie kwalifikacji/kompetencji 4os(4K), nauczycieli poprzez uczestnictwo w kompleksowym wsparciu oferowanym w ramach projektu w okresie I.2017-X.2018 realizowanym przy współpracy z pracodawcami Zadania Zadanie 1 Organizacja szkoleń dla uczniów Zadanie 2 Organizacja staży dla uczniów Zadanie 3 Organizacja wsparcia dla nauczycieli/instruktorów Grupę docelową proj. zgodnie z Regulaminem konkursu oraz Szoop, stanowi 16 osób(14K i 2M), uczniów i nauczycieli Technikum dla młodzieży Bio Cosmetics Studio(TBCS): -12 uczniów(10K,2M) na kierunku Technik fryzjerstwa(TF), w tym 100% ma pow. 18lat(kryterium spec fakult 2). -4 nauczycieli(4K) prowadzących kształcenie w TBCS na kierunku Technik fryzjerstwa. Wskaźniki: Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu objętych wsparciem w programie Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie Liczba uczniów w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba nauczycieli w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców", "BENEFICJENT": "\"BIO-COSMETICS-STUDIO\" WIESŁAWA DĄBROWSKA", "TYTUL": "Właściwa droga kształcenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]