[{"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "867306201.54", "WARTOSC": "1568930487.38", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Budowa drogi ekspresowej S51 Olsztyn - Olsztynek", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S51 Olsztyn - Olsztynek", "DOFINANSOWANIE_UE_PER_CAPITA": 6982.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1175674662.45", "WARTOSC": "2199770556.62", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S7 na odcinku Miłomłyn – Olsztynek. Długość budowanego odcinka drogi ekspresowej S7 wynosi 38,88 km. Na całym odcinku przewidziano przekrój dwujezdniowy z dwoma pasami ruchu, pasem dzielącym (w tym rezerwa pod trzeci pas ruchu) i obustronnymi pasami awaryjnymi. Administracyjnie inwestycja jest położna w północnej części Polski w całości na obszarze województwa warmińsko-mazurskiego. Analizowany odcinek drogi ekspresowej S7 przechodzi przez obszar powiatu ostródzkiego (Miasto i Gmina Miłomłyn, Miasto Ostróda, Gmina Ostróda, Gmina Grunwald) i powiatu olsztyńskiego (Miasto i Gmina Olsztynek).", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S7, odc. Miłomłyn - Olsztynek", "DOFINANSOWANIE_UE_PER_CAPITA": 5115.81}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "296077412.69", "WARTOSC": "620273220.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S7 na odcinku Nidzica – Napierki. Początek zakresu budowy drogi ekspresowej S7 zlokalizowany jest w km 25+730 (nowoprojektowany) i związany jest z końcem zakresu budowy poprzedniego odcinka S7 Olsztynek – Nidzica. Projektowana droga przebiega w nowym korytarzu w największym oddaleniu od miasta Nidzicy o ok. 1,4 km od istniejącego przebiegu w kierunku zachodnim. Trasa posiada ograniczoną dostępność, która będzie realizowana przez 4 węzły. Koniec budowy drogi ekspresowej S7 zlokalizowany jest na obszarze woj. mazowieckiego w km 47+793,18, gdzie z wykorzystaniem odcinka łącznikowego w ciągu DK o długości 0,28 km odbywa się włączenie do dotychczasowego przebiegu DK7. Projekt jest realizowany w systemie tradycyjnym z podziałem na 2 zadania: Zad. 1: Obwodnica Nidzicy - od węzła Nidzica - Północ (z węzłem) do węzła Nidzica - Południe (z węzłem); Zad. 2: Od węzła Nidzica- Południe (bez węzła) do msc. Napierki. Administracyjnie inwestycja jest położona w północnej części Polski, na obszarze woj. warmińsko – mazurskiego (w jego płd części) i mazowieckiego (płn część). Przebieg projektowanej S7 rozpoczyna się na północ od granicy obszaru miejskiego miasta i gminy Nidzica, skąd biegnie na południe przecinając obszar gminy Janowiec Kościelny, kończąc swój przebieg w gminie Wieczfnia Kościelna już na terenie woj. mazowieckiego. Zasadniczą częścią przedsięwzięcia jest budowa drogi ekspresowej S7 na odc. Nidzica - Napierki, zlokalizowanej w sieci bazowej TEN-T o łącznej długości 22,06 km. uzupełnienie stanowi odcinek przejściowy (Odc. przejściowy został wybudowany na parametrach drogi ekspresowej. Jednak do czasu wybudowania S7 na odcinku Napierki-Płońsk nie będzie oznakowany jako droga ekspresowa, pełniąc funkcję łącznika istniejącego przekroju jednojezdniowego z nowobudowanym odcinkiem dwujezdniowym) do istniejącej drogi o długości 0,28km.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S7 Olsztynek – Płońsk, odc. Nidzica - Napierki", "DOFINANSOWANIE_UE_PER_CAPITA": 1380.51}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2014-09-18", "DOFINANSOWANIE": "369182256.32", "WARTOSC": "536577929.59", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Na Projekt składają się: - Prace infrastrukturalne (w zakresie infrastruktury kolejowej) obejmujące rehabilitację linii kolejowej nr 216 na odcinku od km 1,140 do km 83,594, wraz z pracami na liniach sąsiadujących w obszarze stacji Olsztyn Główny (lk nr 220, 353, 219 o łącznej długości 87,704 km); - Prace dworcowe (w zakresie infrastruktury dworcowej) obejmujące budowę dworców w Nidzicy, Olsztynie Zachodnim i Olsztynie Głównym oraz przebudowę dworca kolejowego w Olsztynku. Projekt jest zlokalizowany w województwie warmińsko-mazurskim, w powiatach działdowskim, nidzickim, olsztyńskim i mieście Olsztyn. Analizowany odcinek linii kolejowej nr 216 posiada status linii znaczenia państwowego. Cały odcinek linii nr 216 jest jednotorowy, zelektryfikowany, nie wchodzi w skład korytarzy transeuropejskich, nie jest objęty umowami AGC i AGTC oraz nie należy do sieci TEN-T. W zakresie prac infrastrukturalnych, Projekt zakłada wykonanie robót budowlanych polegających m.in. na: • kompleksowej wymianie nawierzchni kolejowej i uzyskanie dopuszczalnego nacisku osi do 221 kN; • budowie 3 nowych i przebudowie 13 peronów; • budowie, przebudowie, lub pracach rehabilitacyjnych na obiektach inżynieryjnych; • pracach na przejazdach kolejowych związanych m.in. z wymianą nawierzchni przejazdów i korektą niwelety; • wymianie sieci trakcyjnej na odcinku Działdowo – Nidzica; • dostosowaniu istniejących urządzeń srk do wymagań Projektu. W zakresie prac dworcowych, Projekt zakłada budowę dworców w Nidzicy i Olsztynie Głównym oraz przebudowę dworca kolejowego w Olsztynku wraz z budową parkingów Park&Ride i zagospodarowaniem terenu. Dworzec Olsztyn Zachodni został już zrealizowany i odebrany do użytkowania.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 216 na odcinku Działdowo - Olsztyn", "DOFINANSOWANIE_UE_PER_CAPITA": 930.77}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4899479.37", "WARTOSC": "5331896.13", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrud. os. młodych do 29 r.ż.bez pracy, w tym w szczególności os.które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET)w powiecie olsztyń.Gł. rezultatem projektu będzie podjęcie zatrud. przez 30% osób dł. bezrobotnych, 12%os.z niepełnos.,43% os.o niskich kwalif.,38% uczestników nie kwalifikujących się do żadnej z pow. wymienionych grup zarejestrowanych w UPPO.W ramach projektu wsparciem objęte zostaną os.do29 r.ż (dla których został ustalony I lub II profil pomocy).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zaw.poprzedzi analiza umiejętności,predyspozycji i problemów zaw.danego uczestnika.Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o prom.zatrud(...).Uczestnikami projektu są 640 os.młode do 29r.ż.. bez pracy,w tym os.z niepełnosp.,zarejestrowane wUPPOjako bezrobotne(dla których został ustalony I lubIIprofil pomocy),które nie uczestniczą w kształceniu i szkoleniu(tzw. młodzieżNEET),zgodnie z def.osoby z kategorii NEET przyjętą w POWER 2014-2020.Planowane w ramach projektu formy wsparcia to:staże dla 428os.,bony szkoleniowe dla 16os, bony na zasied. dla 69 os.oraz dof.na podjęcie dział.gosp.dla69os.,dla 57 os. szkolenia(indywidualne).Okres realizacji projektu01.01.2017r.-31.12.2018r.Na podstawie doświadczeń w realizacji projektów w poprzednich latach przyjęto szacunkową wartość docelową wskaźników rezultatu w wysokościach określonych we wniosku o dofinansowanie projektu w 2016 r.(POWER II).Realizacja projektu będzie zgodna z kryteriami dostępu określonymi w Rocznym Planie Działania na 2017 rok. Efektem projektu będą wskaźniki produktu i rezultatu-patrz3.1.1.", "BENEFICJENT": "POWIAT OLSZTYŃSKI/URZĄD PRACY POWIATU OLSZTYŃSKIEGO", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie olsztyńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4857018.94", "WARTOSC": "5714139.94", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 263 mieszkańców subregionu olsztyńskiego (powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) pozostających bez pracy wskutek świeżego (do 6 miesięcy) zwolnienia przez zakład pracy albo zagrożonych zwolnieniem (w okresie wypowiedzenia). W grupie docelowej znajdą się zarówno osoby bezrobotne (zarejestrowane oraz niezarejestrowane), jak i bierne zawodowo, a także pracownicy w końcowym okresie zatrudnienia. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia – w tym ścieżkę szkoleniową (od poradnictwa zawodowego i ustalenia indywidualnej drogi dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje i uprawnienia lub kompetencje zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu) oraz dotacyjną (przygotowanie do prowadzenia działalności gospodarczej i udzielenie wsparcia finansowego na jej założenie – do 25.000 zł jednorazowo - i rozruch – do 2000 zł miesięcznie przez pierwszy rok). Projekt realizowany będzie od marca 2018 do grudnia 2021 roku. Informacje i zapisy w najbliższej placówce WMZDZ na terenie województwa.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Wróć do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 39.1}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "8286674.02", "WARTOSC": "9749028.26", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "CEL: wzrost do końca 09/2019 r. kwalifikacji w zakresie języków obcych i/lub kwalifikacji lub kompetencji w zakresie ICT i/lub zarządzania projektem (planowania i osiągania celów) u 640 os. z 1550 (852 K, 698 M) os. dorosłych (tj. w wieku 18 lat i więcej) z grup defaworyzowanych (tj. o niskich kwalifikacjach i/lub w wieku 50 lat i więcej z woj. warmińsko-mazurskiego, z regionu operacyjnego Miasto Olsztyn i powiat olsztyński. Cel zostanie osiągnięty poprzez realizację zadania: Szkolenia w zakresie języków obcych, ICT i zarządzania projektami. GRUPA DOCELOWA: 1550 os. dorosłych tj. w wieku 18 lat i więcej, które spełnią łącznie wszystkie nw. kryteria: 1) posiadają wykształcenie co najwyżej średnie (poziom do ISCED3) i/lub wiek powyżej 50 roku życia, 2) są z własnej inicjatywy zainteresowane podnoszeniem poziomu kompetencji i umiejętności, 3) nie prowadzą działalności gosp., 4) na terenie regionu operacyjnego Miasto Olsztyn wraz z powiatem olsztyńskim: • uczą się, pracują lub zamieszkują w rozumieniu KC, lub • realizują wybrany do dofinansowania kurs oraz uczą się, pracują lub zamieszjują w rozumieniu KC na terenie woj. warmińsko-mazurskiego [dalej: WWM]. GŁ. REZULTATY: L. os. w wieku 25+, kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 340 L. os. o niskich kwalif., kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 440 L. os. w wieku 50+, kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 228 L. os. z grup defaworyz., kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 640 GŁ. PRODUKTY: L. os. objętych szkol./doradztwem w zakresie kompetencji cyfrowych - 210 L.os. o niskich kwalif. objętych wsparciem w progr. - 1100 L.os. w wieku 25 lat i więcej objętych wsparciem w progr. - 850 L.os. w wieku 50 lat i więcej objętych wsparciem w progr. - 570 L.os. z grup defaworyz. objętych wsparciem w progr. - 1550", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH", "TYTUL": "Podnosimy kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 27.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3291873.11", "WARTOSC": "3905876.97", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrud.os.młodych do 29r.ż.,pozostających bez pracy w powiecie olsztyńskim.Gł.rezultatem projektu będzie osiąg.minimal. poziomu efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskim kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci)przez 44%os, minimalnego poziomu efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup przez 59,5%os zarejestrowanych w UPPO. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie UPPO realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnikami projektu jest 211os młodych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w UPPO jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. Planowane w ramach projektu formy wsparcia to:staże dla 115os.,bony szkoleniowe dla 2os, bony na zasied. dla 34os.oraz dof.na podjęcie dział.gosp.dla43os.,dla 17os. szkolenia(indywidualne).Okres realizacji projektu01.01.2020r.-31.12.2020r.Realizacja projektu będzie zgodna z kryteriami dostępu określonymi w Rocznym Planie Działania na 2020 rok.Efektem projektu będą wskaźniki produktu i rezultatu-patrz3.1.1.", "BENEFICJENT": "POWIAT OLSZTYŃSKI/URZĄD PRACY POWIATU OLSZTYŃSKIEGO", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie olsztyńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7522987.56", "WARTOSC": "8850573.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt jest skierowany do 212 osób zamieszkujących na terenie m. Olsztyn lub powiatu olsztyńskiego zamierzających rozpocząć prowadzenie działalności gospodarczej, w wieku powyżej 29 roku życia(tj. od dnia 30 urodzin): - bezrobotne, - poszukujące pracy i nieaktywne czyli bezrobotni w rozumieniu BAEL, -bierne zawodowo, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby spełniające jeden z poniższych warunków: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby niepełnosprawne, d. osoby długotrwale bezrobotne, e. osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach). W projekcie oferujemy: 1. doradztwo indywidualne z zakresu zakładania działalności gospodarczej oraz pisania biznes planów dla 212 os. 2. udzielenie dotacji inwestycyjnej na zakup niezbędnego sprzętu, oprogramowania do uruchomienia własnej działalności gospodarczej do kwoty 25.342 zł dla 199 os. 3. wsparcie pomostowe czyli 1000 zł przez pierwsze 12 miesięcy prowadzenia działalności dla 199 os. 4. usługe szkoleniowo doradcza po otwarciu działalności z zakresu pozyskiwania środków unijnych oraz e-commerce czy marketingu internetowego (w tym utworzenie własnej wizytówki firmowej w internecie), Celem projektu jest wzrost aktywności zawodowej mieszkańców powiatu olsztyńskiego i miasta Olsztyn a następnie wzrost miejsc pracy w tym regionie.", "BENEFICJENT": "CENTRUM DORADZTWA EUROPEJSKIEGO I FINANSOWEGO LENDO ŁOSKO SPÓŁKA JAWNA", "TYTUL": "Zostań przedsiębiorcą - dotacje na start 2", "DOFINANSOWANIE_UE_PER_CAPITA": 25.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "6302885.37", "WARTOSC": "7415159.27", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "-Podniesienie stopnia aktywności społecznej, zdrowotnej, edukacyjnej i zawodowej 263K i 180M z zamieszkująch na terenie miasta Olsztyn oraz gmin Stawiguda, Purda, Gietrzwałd, Jonkowo i Barczewo w okresie od 1.VIII.2017 r do 31.X.2019. Podjęte zostaną działania zmierzające do aktywizacji społecznej i zdrowotnej (warsztaty kompetencji społecznych i zyciowych, wsparcie psychologów, grupy wsparcia, poradnictwo specjalistyczne, praca socjalna, animacja lokalna) oraz edukacyjnej i zawodowej (doradztwo zawodowe, kursy zawodowe i kwalifikacyjne, staże, pośrednictwo pracy). Innowacją w projekcie będzie zastosowanie modelu JOBfirma, symulacyjnego przedsiębiorstwa wyksztacającego samodzielność i nawyki niezbędne w podjęciu zatrudnienia. W efekcie projektu 170K i 110M podniesie swoją aktywność społęczną, a 65K i 35M uzyska zatrudnienie.", "BENEFICJENT": "FEDERACJA ORGANIZACJI SOCJALNYCH WOJEWÓDZTWA WARMIŃSKO-MAZURSKIEGO", "TYTUL": "W drodze do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 21.2}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "2524335.41", "WARTOSC": "2747127.44", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. młodych poniżej 30r.ż.pozostających bez pracy w powiecie olsztyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 30% osób długotrwale bezrobotnych, 12% osób niepełnosprawnych, 31% osób o niskich kwalifikacjach, 38% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup zarejestrowanych w UPPO. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie UPPO realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnikami projektu są 343 osoby młode w wieku 18-29 lat pozostających bez pracy, zarejestrowanych w UPPO jako bezrobotne (należące do I lub II profilu pomocy),które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020.Planowane w ramach projektu formy wsparcia to: staże dla 290,00 osób, bony szkoleniowe dla 10 osób, bony na zasiedlenie dla 10 osób oraz dofinansowanie na podjęcie działalności gospodarczej dla 23 osób, dla 10 osób szkolenia (indywidualne).Zakładany okres realizacji projektu:01.04.2015r.-30.06.2016r.", "BENEFICJENT": "POWIAT OLSZTYŃSKI/URZĄD PRACY POWIATU OLSZTYŃSKIEGO", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie olsztyńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.32}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "11842309.07", "WARTOSC": "14351700.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Rozwój kompetencji i kwalifikacji 600 pracowników i 270 przedsiębiorstw z sektora MŚP z obszaru subregionu olsztyńskiego poprzez doradztwo w zakresie usług rozwojowych oraz udzielanie refundacji usług rozwojowych do końca marca.2019r. Cel zostanie osiągnięty poprzez: Doradztwo w zakresie potrzeb rozwojowych przedsiębiorstwa,monitoring realizacji usługi rozwojowej oraz udzielenie refundacji usługi rozwojowej. Zad.: 1.Działania merytoryczne poza Rejestrem Usług Rozwojowych (RUR) 2.Działania merytoryczne w RUR Proj. objętych zostanie 270 MŚP oraz 600 pracowników MŚP (w tym os. pracujące na własny rachunek) ze wszystkich powiatów wchodzących w skład subregionu olsztyńskiego -tj. mających swoją siedzibę (filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu). Wsparciem zostanie objętych min.31% osób w wieku 50 lat i więcej oraz min. 48% osób o niskich kwalifikacjach. Wskaźniki: Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-600. Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w progr.-243 Liczba os. pracujących o niskich kwalifikacjach, kt. uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 160 L. os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50lat i więcej, kt.uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.- 168 L. osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)-600. L. osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w progr.-186 L. osób pracujących o niskich kwalifikacjach objętych wsparciem w programie- 288. L. mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie-270. L. raportów z diagnozy potrzeb rozwojowych MŚP-270szt. L. raportów z monitorowania wykonania usługi rozwojowej-324szt.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH", "TYTUL": "Wsparcie rozwojowe przedsiębiorstw subregionu olsztyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "11362187.28", "WARTOSC": "13599965.28", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Cel proj.:Zrealizowanie przez 510 osób pracujących łącznie z pracującymi na własny rach. w tym:255K,159os. 50+,245os. z niskimi kwalifikacjami, 340MŚP z subregionu olsztyńskiego woj.warmińsko-mazurskiego 1020 usług rozwojowych w okresie od X.16r. do III.19r. oraz podniesie kompetencji przez 510(100%)osoby pracujące łącznie z pracującymi na własny rachunek w oparciu o dostęp do systemu finansowania usług rozwojowych Grupa docelowa to: - 510 os. pracujące (łącznie z pracującymi na własny rachunek) w tym 255K z woj. w-m subregionu olsztyńskiego (SuO) tj. z powiatów: bartoszyckiego, kętrzyńskiego, mrągowskiego, szczycieńskiego,nidzickiego,olsztyńskiego,m.Olsztyn,lidzbarskiego w tym: -340 mikro, mali i średni przedsiębiorcy (MŚP),którzy mają swoją siedzibę(filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu) w SuO, nie będący w stanie upadłości lub likwidacji,uprawnieni do otrzymania pomocy de minimis, -159 os.50+ (31%), -245os. (48%)z niskimi kwalifikacjami (tj. ISCED3 włącznie),którzy łącznie skorzystają z 1020 usług rozwojowych. W ramach proj realiz. będą zad.: 1. Działania poza RUR: rekrutacja MŚP,doradztwo w zakresie określania potrzeb rozwojowych MŚP oraz asysta doradców mobilnych w wyborze najkorzystniejszej usługi w systemie RUR 2. Działania merytoryczne w RUR: udzielenie i rozliczenie wsparcia,realiz. usług rozwojowych przez podmioty z RUR wybrane przez MŚP W ramach realizacji projektu zostaną osiągnięte rezultaty tj.: Liczba osób,które uzyskały kwalifikacje lub nabyły kompet. po opuszczeniu programu – 510os. Liczba MŚP,które zrealizowały swój cel rozwojowy dzięki udziałowi w programie – 238MŚP oraz powstaną produkty: Liczba osób pracując. objętych wsparciem – 510os. w tym 255K,159os. 50+ i 245os. z niskimi kwalifikacjami Liczba MŚP objętych usł. rozwojowymi - 340 MŚP Liczba raportów z diagnoz - 340szt. Liczba raportów z monitoringu - 408szt.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM ROZWOJU EKONOMICZNEGO PASŁĘKA\"", "TYTUL": "Fundusz Usług Rozwojowych (FUR) - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 18.43}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2199015.67", "WARTOSC": "2587077.27", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem interwencji jest zwiększenie zatrudnienia wśród os. bezrob. w wieku pow.29r.ż.(os. dł bezrob.,os z niepełnosprawnościami,os. pow. 50r.ż., os. o niskich kwalif.,kobiety).Okres realizacji projektu:01.01.2016r.-31.12.2016r.,rekrutacja uczestników do31.12.2016 r.Grupę docelową będą os.bezrob. w wieku pow.29r.ż.(tj.od dnia 30 urodzin)które zgodnie z ust. o prom. zatrud. i instyt. rynku pracy znajdują się w grupie pierwszej(tzw. bezrob. aktywni-I profil pomocy) lub drugiej (tzw. wymagający wsparcia–II profil pomocy oddalenia od rynku pracy,a dodatkowo kwalifikujące się co najmniej do jednej z poniższych kategorii:os.dł. bezrob.,os. z niepełnosprawnoś.,pow. 50r.ż.,kobiety, os.niskowykwalif.(tj. os. o niskich kwalifikacjach).Wybór grupy docelowej jest zgodny z SZOOP RPOWiM2014-2020 i kryteriami merytorycznymi-specyficznymi obligatoryjnymi dla projektów pozakonkursowych na r.2016.Cel projektu jest zgodny z celem RPOWiM2014-2020 -Działania10.1.W ramach projektu zaktywizowanych zostanie 327os.bezrob.,należących do ww. grupy,wśród których 40,87% będą stanowiły os. dł.bezrobotne,3,37% os. z niepełnos.Wśród uczestników projektu znajdą się również os. o niskich kwalif.,os. pow.50r.ż. i kobiety.Planowany zakres wsparcia(zadania) to:staże dla136os.,szkolenia dla102os(indywidualne i grupowe) z tego 51os.ukończą szkol. zaw. a 16os uzyska kwali. do 4tyg od zakończenia udziału w projekcie, prace interw. dla30os.,dofin. na podjęcie dział. gosp. dla44os.,doposaż/wyposażenie stanowiska pracy dla 15os.Uczestnicy projektu objęci będą również usługą pośred. pracy/poradnic. zaw.Udział w projekcie pozwoli uzyskać kwalif. zaw.,nabyć umiejętności praktyczne do wykonywania pracy przez wykonywanie zadań w miejscu pracy,bez nawiązywania stosunku pracy(staże),przez co zwiększy się szansę na znalezienie zatrudnienia.Dzięki pracom interwenc.,doposaz/wyposażeniu st.pracy i dofinan. na podjęcie dział.gosp.os.bezrob. stwarza się warunki oraz pomoc w podjęciu zatrudnienia/samozatrudnienia.", "BENEFICJENT": "POWIAT OLSZTYŃSKI/URZĄD PRACY POWIATU OLSZTYŃSKIEGO", "TYTUL": "Aktywizacja zawodowa osób w wieku powyżej 29 roku życia pozostających bez pracy w powiecie olsztyńskim w 2016 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 17.7}, {"DATA_KONIEC": "2020-08-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2179766.04", "WARTOSC": "2586338.44", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrud.os.młodych poniżej30r.ż.,pozostających bez pracy w powiecie olsztyńskim.Gł.rezultatem projektu będzie osiąg.minimal. poziomu efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskim kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci)przez 42%os, minimalnego poziomu efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup przez 57%os zarejestrowanych w UPPO. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie UPPO realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnikami projektu jest 295os młodych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w UPPO jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. Planowane w ramach projektu formy wsparcia to:staże dla 166os.,bony szkoleniowe dla 6os, bony na zasied. dla 42 os.oraz dof.na podjęcie dział.gosp.dla54os.,dla 27os. szkolenia(indywidualne).Okres realizacji projektu01.01.2019r.-31.03.2020r.Realizacja projektu będzie zgodna z kryteriami dostępu określonymi w Rocznym Planie Działania na 2019 rok.Efektem projektu będą wskaźniki produktu i rezultatu-patrz3.1.1.", "BENEFICJENT": "POWIAT OLSZTYŃSKI/URZĄD PRACY POWIATU OLSZTYŃSKIEGO", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie olsztyńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.54}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2150503.85", "WARTOSC": "2340302.38", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrud. os. młodych pon. 30r.ż.pozostających bez pracy w powiecie olsztyń.Gł. rezultatem projektu będzie podjęcie zatrud. przez 30% osób dł. bezrobotnych, 12% osób z niepełnos., 43% os. o niskich kwalif., 38% uczestników nie kwalifikujących się do żadnej z pow. wymienionych grup zarejestrowanych w UPPO.W ramach projektu wsparciem objęte zostaną os. pon. 30r.ż zakwalifikowane do profilu pomocy I(tzw. bezrobotni aktywni) lub profilu pomocy II(tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zaw. poprzedzi analiza umiejętności, predyspozycji i problemów zaw. danego uczestnika.Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o prom.zatrud(...).Uczestnikami projektu są 294os. młode w wieku 18-29l pozostających bez pracy, zarejestrowanych w UPPO jako bezrob.(należące do I lub II profilu pomocy),które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET), zgodnie z def. osoby z kategorii NEET przyjętą w POWER2014-2020.Planowane w ramach projektu formy wsparcia to:staże dla 208os., bony szkoleniowe dla 6 osób, bony na zasiedlenie dla 35 osób oraz dofinansowanie na podjęcie dział. gosp. dla 29 os., dla 16 os. szkolenia (indywidualne).Okres realizacji projektu:01.01.2016r.-31.12.2016r.", "BENEFICJENT": "POWIAT OLSZTYŃSKI/URZĄD PRACY POWIATU OLSZTYŃSKIEGO", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie olsztyńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.31}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "3689869.54", "WARTOSC": "4341022.99", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest doprowadzenie do samozatrudnienia grupy 106 mieszkańców powiatów: olsztyńskiego ziemskiego i M.Olsztyn w wieku 30+ lat, pozostających bez pracy lub pracujących z najniższym wynagrodzeniem, a także reemigrantów. W grupie docelowej znajdą się głównie osoby bezrobotne (zarejestrowane oraz niezarejestrowane), ze szczególnym uwzględnieniem osób należących do jednej z poniższych kategorii: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby z niepełnosprawnościami, d. osoby długotrwale bezrobotne, e. osoby o niskich kwalifikacjach (z wykształceniem do poziomu matury). Część miejsc przewidziano dla bezrobotnych nie należących do powyższych podgrup oraz dla nisko wynagradzanych osób pracujących i reemigrantów. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując pomoc szkoleniową przy założeniu działalności gospodarczej oraz bezzwrotne dofinansowanie wydatków inwestycyjnych w kwocie 23,05 tys. zł i bieżących w kwocie 1,5 tys. zł miesięcznie przez pierwsze pół roku lub dłużej. Projekt realizowany będzie od marca 2020 do grudnia 2023 roku. Informacje i zapisy w najbliższej placówce WMZDZ na terenie województwa.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Samozatrudnienie super sprawa! 31", "DOFINANSOWANIE_UE_PER_CAPITA": 12.41}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2553000.00", "WARTOSC": "4255000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "\" Celem projektu \"\"Wdrożenie nowej, innowacyjnej technologii produkcji końcówek i złączek kablowych w ERKO\"\" jest wdrożenie nowej, innowacyjnej technologii w postaci nieopatentowanej wiedzy technicznej, która zostanie zastosowana w nowym ciągu technologicznym Wnioskodawcy dotyczącym produkcji końcówek i złączek kablowych – zarówno nowej gamy produktów, jak i znacząco ulepszonych wyrobów. Nowa technologia jest efektem własnych prac badawczo -rozwojowych, których wyniki zostały zgłoszone do ochrony praw własności przemysłowej w zakresie wynalazków: • Zespół końcówki i złączki kabla, zwłaszcza aluminiowego (zgłoszenie patentowe nr P.413680 z dnia 27.08.2015r) • Sposób usuwania tlenków na przewodzie, zwłaszcza aluminiowym (zgłoszenie patentowe nr P. 413679 z dnia 27.08.2015r). Oba zgłoszone prawa ochrony własności przemysłowej stanowią potencjał rozwoju nowej innowacyjnej technologii w spółce – zarówno w aspekcie produktu , gdzie stosowana jest nowa technologia prowadząca do poprawy parametrów jakościowych wyrobów (m.in. ich przewodności elektrycznej), jak i procesu wytwarzania (patenty na wynalazki). Oba zgłoszenia są fundamentem analizowanego projektu. W wyniku realizacji projektu nie zmieni się przedmiot działalności Spółki. Nowa technologia nie jest stosowana na świecie dłużej niż 5 lat i będzie prowadzić do wytworzenia nowych produktów - typoszeregi: złączek oraz końcówek kablowych śrubowych oraz rurowych stosowanych do połączeń kablowych w różnych sektorach przemysłu takich, jak energetyka, przemysł elektryczny, elektroinstalacyjny, budownictwo, kolejnictwo, przemysł stoczniowy, kolejowy, samochodowy – wszędzie tam, gdzie występują połączenia kablowe. Przedmiot inwestycji technologicznej: zakup maszyn i urządzeń oraz oprogramowania do podjęcia produkcji seryjnej nowych, innowacyjnych produktów w nowej, innowacyjnej technologii wytwarzania, będących przedmiotem ochrony praw własności przemysłowej (2 wynalazków). \"", "BENEFICJENT": "ERKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie nowej, innowacyjnej technologii produkcji końcówek i złączek w ERKO", "DOFINANSOWANIE_UE_PER_CAPITA": 10.69}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2900405.28", "WARTOSC": "3412241.51", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt jest skierowany do 108 osób zamieszkujących na terenie m. Olsztyn lub powiatu olsztyńskiego zamierzających rozpocząć prowadzenie działalności gospodarczej, w wieku powyżej 29 roku życia: bezrobotne, nieaktywne/bierne zawodowo, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby spełniające jeden z poniższych warunków: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby niepełnosprawne, d. osoby długotrwale bezrobotne, e. osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach). Celem projektu jest Wzrost aktywizacji zawodowej 108 osób (53K) niepracujących (w tym osób niepełnosprawnych) z pow. i m. Olsztyn do podjęcia działalności gospodarczej przez udział w bloku szkoleniowo doradczym do 10.2017r., a następnie wzrost o 100 os. liczby miejsc pracy w wyniku utworzenia i funkcjonowania przez min. 12 miesięcy 98 firm, wspartych bezzwrotnymi środkami finansowymi oraz usługami szkolenia specjalistycznego na ten cel do 10.2018r. Zaplanowane zadania to: - rekrutacja – 130 os. - szkolenia – 108 os. - wsparcie finansowe (dotacja, wsparcie pomostowe, wsparcie szkoleniowe) – 98 os. Efekty/Wskaźniki: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 100 os. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie – 98 os. Liczba osób, które uzyskały kwalifikacje z zakresu zakładania i prowadzenia działalności gospodarczej w formie szkoleń i/lub doradztwa. – 108 os. Liczba osób, które nabyły umiejętności specjalistyczne wspomagające funkcjonowanie ich firmy na rynku – 98 os.", "BENEFICJENT": "CENTRUM DORADZTWA EUROPEJSKIEGO I FINANSOWEGO LENDO ŁOSKO SPÓŁKA JAWNA", "TYTUL": "Zostań przedsiębiorcą - dotacje na start", "DOFINANSOWANIE_UE_PER_CAPITA": 9.75}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "7315943.03", "WARTOSC": "8606991.80", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Bartoszyce | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Bisztynek | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Sępopol | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Barciany | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Kętrzyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Korsze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Reszel | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Srokowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Kiwity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lubomino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Orneta | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Mikołajki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Mrągowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Piecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Sorkwity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Barczewo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Biskupiec | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dobre Miasto | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dywity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Gietrzwałd | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jeziorany | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jonkowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Kolno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Olsztynek | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Stawiguda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Świątki", "OPIS": "Projekt zakłada zmotywowanie i przygotowanie osób zagr. wykluczeniem. społecznym do utworzenia nowych miejsc pracy w nowo powstałych lub istniejących PES poprzez: świadczenie usług animacyjnych, inkubacyjnych i biznesowych osobom wykluczonym lub zagrożonym wykluczeniem społecznym, służących zakładaniu PS; udzielaniem grupom inicjatywnym kompleksowej pomocy w zakładaniu i prowadzeniu PS poprzez niezbędne wsparcie doradcze; czasowe udostępnianie sprzętów i pomieszczeń dla tworzonych PS w ramach działalności IPS; wsparcie szkoleniowe ogólne umożliwiające uzyskanie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia działalności w sektorze ES; dostęp do usług prawnych, księgowych, marketingowych; doradztwo indywidualne i grupowe, w tym doradztwo w zakresie pozyskiwania przez PES zewnętrznych źródeł finansowania; wsparcie szkoleniowe i doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub przystąpienia i/lub pracy w PS, w tym szkol. zawodowe potrzebne do pracy w PS i pomoc w tworzeniu biznesplanu; prowadzenie badań nisz rynkowych; wspieranie i tworzenia powiat. Zesp. ds. ES i paktów na rzecz ES; specjalistyczne wsparcie szkoleniowe i doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności potrzebnych do pracy w PES, a w przypadku osób przystępujących do istniejących PS, odatkowo wiedzy i umiejętności potrzebnych do prowadzenia wspólnego przeds. w oparciu o osobistą pracę jego członków; wsparcie psychologiczne, zwiększające zdolność do wspólnego, efektywnego działania członków grupy założycielskiej PS; dotacje i wsparcie pomost. na zakładanie PS, prowadzące do zatrudnienia; dotacje i wsparcie pomost. na tworzenie miejsc pracy w funkcjonujących PS; wsparcie doradcze, świadczone przez opiekuna PES, obejmujące doradztwo i pomoc w efektywnym wykorzyst. przyznanych środków; wzmocnienie edukacji i motywacji młodzieży w kształt. zachowań społ. i ekonom.", "BENEFICJENT": "DZIAŁDOWSKA AGENCJA ROZWOJU S.A.", "TYTUL": "OŚRODEK WSPARCIA EKONOMII SPOŁECZNEJ W OLSZTYNIE", "DOFINANSOWANIE_UE_PER_CAPITA": 7.43}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "842496.72", "WARTOSC": "991172.62", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Aktywizacja zawodowa min. 90 % z 60 Uczestników Projektu, zamieszkałych na obszarze subregiony olsztyńskiego w rozumieniu KC), objętych wsparciem projektowym w okresie od 01.02.2019 do 29.02.2020 r. Projekt skierowany do osób bezrobotnych niezarejestrowanych w urzędzie pracy oraz biernych zawodowo w wieku 30 lat i więcej, które znajdują się w szczególnej sytuacji na rynku pracy, tj:osoby starsze w wieku 50 lat i więcej, kobiety,osoby z niepełnosprawnościami,długotrwale bezrobotne oraz osoby o niskich kwalifikacjach a także do bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie należą do kategorii osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy. Projekt uwzględnia instrumenty i usługi rynku pracy wskazane w ustawie o promocji zatru. które mają się przyczynić do poprawy sytuacji Uczestnika Projektu na rynku pracy.Główne zadania i wsparcie kierowane do Uczestników:wsparcie polegające na określeniu drogi rozwoju zawodowego(IPD), poradnictwo zawodowe i doradztwo psychologiczne,wsparcie umiejętności miękkich w formie warsztatów,szkolenia/ kursy, staże oraz pośrednictwo pracy.Celem projektu jest poprawa sytuacji ww osób na rynku pracy oraz podwyższenie lub nabycie nowych kwalifikacji czy kompetencji lub utrzymania formalnego potwierdzenia kwalifikacji /kompetencji UP.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁNIA ,,WARMIŃSKI ZAKĄTEK\"", "TYTUL": "KIERUNEK-PRACA III", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "819009.29", "WARTOSC": "963540.35", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem głów. projektu jest zwiększenie wykrywalności raka szyjki macicy u 5670 aktywnych zawodowo kobiet w wieku 25-59 lat z powiatów: grodzki Olsztyn,olsztyński,bartoszycki,kętrzyński,lidzbarski,mrągowski,nidzicki,szczycieński.Okres realizacji proj 1/04/2017-31/03/2020.Grupą docelową jest 5670 kobiet w wieku 25-59 lat zamieszk. w subreg. olsztyński. Wniosk. skoncentruje dział. w pow.o najniż. udziale kobiet w badaniac cytologicznych - Powiaty: Szczycieński – zgłaszalność na poziomie 21,60% populacji objętej programem,b) Nidzicki – zgłaszalność na poziomie 23,20% populacji objętej programem, c) Lidzbarski – zgłaszalność na poziomie 27,86% populacji objętej programem;na podstawie raportu NFZ.Ponad 50% działań w ramach projektu skierowana będzie do osób zamieszkujących miejscowości poniżej 20 000 mieszkańców( zgodnie z definicją GUS) Co najmniej 20% grupy docelowej ( 1134K) niniejszego projektu stanowią kobiety, które nigdy nie wykonywały badań cytologicznych (badań profilaktycznych w zakresie wczesnego wykrywania raka szyjki macicy- dane z SIMP)a kwalifikują się do udziału w programie. W ramach projektu zostanie zrealizowanych 60 spotkań edukacyjno informacyjnych ,8 białych niedziel, 15 mobil punkt.eduk, 5670 badań cytolog. Spotkania edukacyjne poprzedzone zostaną działaniami inform. z wykorzystaniem nowoczesnych i tradycyjnych narzędzi komunikacji w celu upowszechnienia wiedzy o profilaktyce raka szyjki macicy jak również zachęcą do udziału w badaniach profilaktycznych. Działania edukacyjne będą realizowane w oparciu o współpracę z POZ a także lokalnymi liderami,pracodawcami i JST. W ramach projektu zostaną oprac. i przekazane odbiorcom wsparcia materiały edukacyjne. Projekt realizowany będzie w partnerstwie z SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ MINISTERSTWA SPRAW WEWNĘTRZNYCH I ADMINISTRACJI Z WARMINSKO-MAZURSKIM CENTRUM ONKOLOGII W OLSZTYNIE oraz NZOZ Pieczewo MED Anna Doliwa - Adamus, Aldona Pawłowska s.c w Olsztynie", "BENEFICJENT": "FUNDACJA INSTYTUT BADAŃ I EDUKACJI SPOŁECZNEJ", "TYTUL": "Wdrażanie działań edukacyjnych i informacyjnych zwiększających zgłaszalność na badania profilaktyczne raka szyjki macicy - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 6.59}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3889323.82", "WARTOSC": "4581994.45", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "CEL GŁÓWNY:Wzrost kwalifikacji lub kompetencji u min. 100% osób w grupie 575 pracowników i pracodawców (w tym 317 kobiet) zatrudnionych w 200 mikro,małych lub średnich przedsiębiorstwach z terenu subregionu olsztyńskiego, które osiągnęły swój cel rozwojowy dzięki wsparciu udzielonemu w projekcie w okresie X2016r.-III2019r. Projekt obejmuje realizację usług rozwojowych dla mikro, małych i średnich przedsiębiorstw i ich pracowników świadczone w oparciu o podejście popytowe. Zadania realizowane przez Operatora: 1.Rekrutacja MŚP 2.Doradztwo w zakresie określenia potrzeb rozwojowych przedsiębiorstwa oraz asysta w wyborze najkorzystniejszej usługi w systemie RUR; 3.Udzielenie wsparcia (podpisanie umowy określającej warunki udzielenia wsparcia); 4.Monitoring realizacji usługi rozwojowej wraz z prawidłowym jej rozliczeniem w systemie RUR (ocena usługi); 5.Rozliczenie udzielonego wsparcia finansowego. Dystrybucja środków EFS będzie się odbywała na zasadzie refundacji poniesionych kosztów. Operator będzie zwracał część kosztów MŚP, w zależności od poziomu dofinansowania, po zakończeniu ich uczestnictwa w usłudze rozwojowej i ocenie w RUR. GRUPA DOCELOWA:mikro, mali i średni przedsiębiorcy oraz ich pracownicy (w tym osoby pracujące na własny rachunek). Wsparciem zostanie objętych minimum 200 MŚP oraz minimum 575 os.-pracowników firm (w tym 317K). EFEKTY PROJEKTU -Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie:200 -Liczba os. pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek):575 -Liczba os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w programie:179 -Liczba os. pracujących o niskich kwalifikacjach objętych wsparciem w programie:276 -Liczba os.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:575 -Liczba MŚP, które zrealizowały swój cel rozwojowy:140", "BENEFICJENT": "TECHPAL SP. Z O.O.", "TYTUL": "KLUCZ DO USŁUG ROZWOJOWYCH DLA PRZEDSIĘBIORSTW Z SEKTORA MŚP Z SUBREGIONU OLSZTYŃSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 6.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3671653.75", "WARTOSC": "4319592.65", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 215 mieszkańców subregionu olsztyńskiego, którym sprawowanie opieki nad dziećmi do lat 3 uniemożliwia podjęcie pracy (są aktualnie bezrobotni lub przebywają na urlopach macierzyńskich / wychowawczych). Projekt przewiduje zrefundowanie kosztów opieki nad dziećmi wszystkim uczestnikom, zarówno w żłobkach lub klubach dziecięcych, jak i u niań, przez okres do 12 miesięcy. Zapewnienie w ten sposób uwolnienia rodziców od obowiązku osobistego sprawowania opieki nad potomstwem, umożliwi uwolnienie ich potencjału i szybszy powrót na stanowisko pracy lub podjęcie działań na rzecz jej znalezienia. Dodatkowo, osoby bezrobotne lub bierne zawodowo, zostaną objęte wsparciem aktywizacyjnym (od poradnictwa zawodowego, poprzez kursy, do pośrednictwa pracy), co ułatwi im wejście na rynek pracy. Rekrutacja uczestników odbywać się będzie w trybie ciągłym, od sierpnia 2016, z końcowym naborem planowanym na III kwartał 2017. Zakłada się, że co najmniej 117 osób powróci do pracy po udziale w projekcie, a 78 znajdzie nową lub będzie jej aktywnie poszukiwało. Realizacja projektu zakończy się w lipcu 2018 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Aktywny rodzic", "DOFINANSOWANIE_UE_PER_CAPITA": 5.95}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3302073.20", "WARTOSC": "3884792.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt kierowany jest do 272 mieszkańców subregionu olsztyńskiego, w tym 66K i 124M zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu oraz 28K i 54M przewidzianych lub zagrożonych zwolnieniem, z przyczyn zakładu pracy. W szczególności wsparciem zostaną objęte os. młode (30-) lub starsze (45+) i/lub os. z niskim wykształceniem oraz mężczyźni, których sytuacja na lokalnym rynku pracy jest dużo gorsza. Celem projektu jest przeciwdziałanie negatywnym skutkom procesów restrukturyzacyjnych w subreg. olsztyńskim poprzez utrzymanie aktywności zawodowej min. 150 z 272 osób objętych wsparciem szkoleniowo-doradczym i dotacyjnym (outplacementowym), do VII.2018 r. W okresie V.2016-VII.2018 przewiduje się realizację następujących zadań: 1.Monitoring rynku pracy – obejmuje działania nakierowane na stały monitoring rynku, obsługę osób kwalifikujących się do projektu, skierowanie ich na adekwatną ścieżkę i po jej odbyciu monitorowanie zatrudnienia/samozatrudnienia uczestników; 2.Ścieżka szkoleniowa dla 200 os. – w ramach której poprzez identyfikację potrzeb i diagnozowanie możliwości uczestnika w kontekście potrzeb rynku zapewnione jest zindywidualizowane wsparcie szkoleniowo-doradcze wraz z pośrednictwem pracy, przyczyniające się do łagodnego powrotu na rynek pracy; 3.Ścieżka dotacyjna dla 72 os. – pozwalająca nabyć kompetencje w zakresie rozpoczęcia i prowadzenia działalności gospodarczej i przygotowywania wniosku o udzielenie wsparcia finansowego z możliwością uzyskania dotacji na utworzenie firmy (dla 64 os) i doradztwa merytorycznego w okresie pierwszych 12 m-cy; przyczyniających się do osiągnięcia poniższych rezultatów po opuszczeniu programu: -podjęcie pracy lub kontynuacja zatrudnienia przez min. 150 os., -podjęcie pracy lub samozatrudnienia przez min. 95 os. przystępujących do projektu jako osoby niepracujące, -nabycie lub podniesienie kwalifikacji zawodowych w projekcie przez 160 os.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Dziś zwolnieni jutro zatrudnieni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "541618.30", "WARTOSC": "637198.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem głównym proj jest zdobycie zatrudnienia przez min. 12 UP, spośród grupy 30 osób bezrobotnych i biernych zawodowo, o niskich kwalifikacjach, w wieku 30 lat i więcej, zamieszkujących powiat bartoszycki w subregionie olsztyńskim, poprzez udział w kompleksowym wsparciu w okresie od 01.11.2018 do 31.12.2019. W ramach projektu założono osiągnięcie następujących wskaźników: • Liczba osób biernych zawodowo objętych wsparciem aktywizacji zawodowej w programie – 15 • Liczba osób bezrobotnych objętych wsparciem aktywizacji zawodowej w programie – 15 • Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu – 12. • Liczba osób o niskich kwalifikacjach objętych wsparciem w programie – 35. Proj jest skierowany do 35 osób (17K) z obszaru powiatu bartoszyckiego, tj. osób fizycznych, które zamieszkują na obszarze powiatu bartoszyckiego w subregionie olsztyńskim w woj. warmińsko - mazurskim w rozumieniu Kodeksu Cywilnego. Będą to osoby bezrobotne i bierne zawodowo w wieku 30 lat i więcej, znajdujące się w szczególnie trudnej sytuacji na rynku pracy – osoby o niskich kwalifikacjach, w tym 2 osoby niepełnospr. Min. 15% UP to os zamieszk. w roz. KC miasto średnie – Bartoszyce (kryt. fakult. 5). Gr doc to: • 15 os biernych zaw • 15 os bezrobotnych niezarejestrowanych w urzędach pracy. Wartością dodaną proj jest zastosowanie rozwiązania wyprac.w proj innowacyjnym PO KL, a mianowicie Kwestionariusza Istotnych Kompetencji w Poszukiwaniu Zatrudnienia, wypracowanego przez OIC Poland i Org. Pracodawców Lewiatan (kryt. fakult. 3). Proj jest komplementarny ze wsparciem realizowanym w ramach innych niż EFS środków pomocowych Unii Europejskiej (kryt. fakult. 1). W ramach projektu zostaną zrealizowane zadania: 1. Identyfikacja potrzeb osób pozostających bez zatrudnienia i poradnictwo zawodowe 2. Zatrudnienie wspomagane 3. Szkolenia zaw. 4. Staże zawodowe 5. Pośrednictwo pracy.", "BENEFICJENT": "PROJECT HUB SP. Z O.O.", "TYTUL": "Aktywizacja w powiecie bartoszyckim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "774011.47", "WARTOSC": "842323.95", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "CEL:Wzrost zdolności do podjęcia i utrzymania zatrudnienia min.92% spośród 63 biernych lub bezrobotnych uczestników projektu (wg opisu grupy docelowej) (38K i 25M) w wieku 18-29l. z grupy NEET z pow. nidzickiego, olsztyńskiego i/lub szczycieńskiego woj. warmińsko-mazurskiego poprzez kompleksowy i dostosowany do indywidualnych potrzeb program aktywizacji zawodowej w formie doradztwa, pośrednictwa pracy, szkoleń i/lub staży do końca 08.2017r. oraz podjecie zatrudnienia przez min. 35% uczestników dł. bezrobotnych, 36% o niskich kwalifikacjach i 43%nie kwalifikujących się do żadnej z wymienionych grup Grupa docelowa (GD) 63 osoby (38K i 25M) młodych w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu ani szkoleniu -tzw. młodzież NEET (wg def. POWER 2014-2020), w tym w szczeg. osoby niezarejestrowane w urzędach pracy, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zamieszkałych (wg KC) na terenie pow. nidzickiego i/lub olsztyńskiego i/lub szczycieńskiego w tym: -52os.(31K/21M) biernych zawodowo -11os.(7K/4M) bezrobotnych zarej. wPUP, w tym 3 (2K/1M) dł. bezrobotnych zaś 29(17K/12M) będzie os. o niskich kwalifikacjach Zadania: obligatoryjne intrumenty i usługi rynku pracy (identyfikacja potrzeb, pośrednictwo pracy, poradnictwo zawodowe)-63os., szkolenia (komputerowe-24os., zawodwe-4 5os.), staże - 50 osób Rezultaty: -opracownie indywidualnej ścieżki wsparcia w proj. i ścieżki rozwoju zawodowego-63os. -objęcie min.3 usługami i/lub instrumentami indywidualnej i kompleksowej pomocy-63os. -nabycie kompetencji cyfrowych (obsł. komputera)-24os. -nabycie kwalifikacji i/lub kompetencji zawodowych-41os. -nabycie lub uzupełnienie doświadczenia zawodowego-50os. -zapewnienie wskaźnika efektywności zatrudnienia na poziomie 36% dla os. o niskich kwalifikacjach, 35% dla os. dł. bezrobotnych i 43% dla osób nie kwalifikujących się do os. dł. bezrobotnych i o niskich kwalifikacjach, a w przypadku kwalifikacji", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "Postaw na kwalifikacje i doświadczenie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.39}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2014207.18", "WARTOSC": "2369655.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "W wyniku realizacji proj. w okresie do 30.11.2017r. nastąpi wzrost poziomu kompet. i umiejętności zawod. wśród 391 os. dorosłych z regionu olsztyńskiego woj. warmińsko-mazurskiego, zgłaszających z własnej inicjatywy potrzebę nabycia, uzupełnienia lub podwyższenia kwalifikacji poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym. Cel główny proj. jest zgod. z zapisami i celami szczegół. RPO WWM 2014+ i odpowiada na diagnozę zawartą w RPO WWM 2014+. Cel proj. zostanie osiągnięty poprzez Zadanie: Realizacja kompleksowego wsparcia w zakresie podnoszenia poziomu kompetencji i umiejętności zawod. uczestników proj., które dzieli się na dwie ścieżki wsparcia: A. Realizacja pozaszkolnych form kształcenia służących podnoszeniu umiejęt. i kwalifikacji zawod. B. Realizacja form kształcenia służących walidacji posiadanych umiejęt. i kwalifikacji zawod. GD to: - 391os. dorosłych (K:235, M:156) z obszaru regionu olsztyńskiego woj. warmińsko-mazurskiego (WM) - os.fiz. uczą się, pracują, zamieszkują na ww. obszarze w rozumieniu przep. KC – lub spoza regionu, o ile realizują one wybrany do dofinansow. kurs na terenie objętym proj. oraz zamieszkują, pracują lub pobierają naukę na ternie woj. WM - zgłaszające z własnej inicjatywy potrzebę nabycia/uzupełnienia/podniesienia kompet. i umiejęt. Realizacja proj. wpłynie bezpośrednio na osiągnięcie wskaźników rezultatu (Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 59os.) oraz produktu (Liczba os. uczestniczących w pozaszkolnych formach kształcenia w programie – 391os.) określonych w RPO WWM 2014+, gdyż proj. przewiduje wzrost poziomu kompetencji i umiejętności zawod. wśród 391 os. dorosłych (K:235, M:156) poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym, co wpłynie na dostosowanie GD do potrzeb r. pracy.", "BENEFICJENT": "EUREKA SP. Z.O.O.", "TYTUL": "Rozwój kompetencji i umiejętności zawodowych osób dorosłych z regionu olsztyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "396385.00", "WARTOSC": "466585.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Zapewnienie równego dostępu do wysokiej jakości edukacji przedszkolnej dzieci z gminy Biskupiec poprzez wykorzystanie 5 wolnych miejsc wychowania przedszkolnego, rozwój kompetencji kluczowych, złagodzenie deficytów ruchowych, logopedycznych i społecznych u 57 dzieci oraz doskonalenie kompetencji 3 nauczycieli do dnia 30.06.2019r. Grupą docelową projektu jest 57 dzieci (dz29 i chł 28) zamieszkałych na terenie gminy Biskupiec z woj.warmińsko-mazurskiego. W tym 5 dzieci (3K i 2M) w ramach 2 typ projektu, tj. Dofinansowanie udziału Dz w edukacji przedszkolnej Zadania projektu: - 2.1 Wykorzystanie 5 wolnych miejsc wychowania przedszkolnego - 2.3 Dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów (terapia ręki, logorytmika. Zajęcia ruchowe i elementami sensoryki) - 3.1 Kształtowanie i rozwijanie kompetencji kluczowych (j. angielski, zajęcia rozwijające kreatywność) - 2.5, 3.2 oraz pomoce. Wsparcie procesu kształcenia dzieci w przedszkolu", "BENEFICJENT": "KRZYSZTOF DEMBOWSKI BIURO RACHUNKOWE KADEM", "TYTUL": "Przedszkole jak marzenie.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.19}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "389284.44", "WARTOSC": "457981.70", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 32 mieszkańców powiatu olsztyńskiego w wieku 30+, pozostających bez pracy. W grupie docelowej znajdą się w osoby bezrobotne zarejestrowane z urzędach pracy - około 44% tj. 14 osób . 25% ogółu będą stanowiły osoby bezrobotne niezarejestrowane w urzędach pracy - 8 osób, ale nie zabraknie także biernych zawodowo, którzy będą stanowić około 31% uczestników projektu tj. 10 osób . Liczebność i podział grupy docelowej wynika z informacji uzyskanych od Urzędów Pracy, instytucji opieki społecznej i zgłoszonego zapotrzebowania lokalnych pracodawców. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami, osób długotrwale bezrobotnych i niepełnosprawnych (jeżeli takie pojawią się w projekcie). Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia. Każdy uczestnik projektu zostanie objęty min. 3 instrumentami wsparcia realizowanymi w ramach następujących zadań: 1. Aktywizacja: - indywidualne poradnictwo zawodowe w wymiarze śr. 8h/os - praca nad IPD w wymiarze śr. 4 h/os - warsztaty \"Warsztaty kompetencji pracowniczych\" (8 grup - po 4 osoby w grupie) 2. Szkolenie i staże: - szkolenia zawodowe w wymiarze śr. 150h - trzymiesięczne staże zawodowe dla min. 26 osób 3. Pośrednictwo pracy - przedstawienie każdemu uczestnikowi kończącemu staż lub szkolenie min. 3 ofert pracy - 2 h/osobę - przygotowanie portfolio uczestnika Realizacja projektu zakończy się w sierpniu 2018 roku. Wskazane formy wsparcia będą dostosowane do zidentyfikowanych potrzeb uczestników projektu z uwzględnieniem zapotrzebowania na konkretne deficytowe zawody na terenie powiatu olsztyńskiego. W CE Biskupiec zostanie utworzony Punkt Doradczo-Szkoleniowy, w którym wyznaczony Agent Pracy będzie monitorował lokalny rynek pracy i poszukiwał ofert zatrudnienia najbardziej adekwatnych do umiejętności i wiedzy uczestników projektu.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "\"3 kroki do pracy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "4442682.98", "WARTOSC": "5226685.86", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cele projektu to: przygotowanie i realizacja wysokiej jakości usług poradnictwa edukacyjno–zawodowego szkół i placówek prowadzących kształcenie zawodowe oraz wdrożenie i realizacja programu zewnętrznego wsparcia szkół w zakresie doradztwa zawodowego na poziomie lokalnym. Te cele mają za zadanie realizację celu szczegółowego tzn. zwiększenia zatrudnialności uczniów szkół i placówek prowadzących kształcenie zawodowe, w szczególności poprzez poprawę jakości kształcenia zawodowego. Realizacja zadań: 1.uzyskiwanie kwalifikacji zawodowych doradcy edukacyjno-zawodowego przez osoby realizujące zadania doradztwa zawodowego w szkołach i placówkach kształcenie zawodowego, które nie posiadają kwalifikacji zawodowych z tego zakresu – studia podyplomowe 2.podnoszenie kompetencji zawodowych doradców edukacyjno-zawodowych poprzez warsztaty, konferencje, wykłady otwarte, konkursy dotyczące doradztwa zawodowego 3.tworzenie Szkolnych Punktów Informacji i Kariery- SPInKa, wyposażenie w niezbędny sprzęt 4.zewnętrzne wsparcie szkół i placówek prowadzących kształcenie zawodowe w obszarze doradztwa zawodowego Grupy docelowe: nauczyciele, dyrektorzy, PPP, szkoły i placówki prowadzące kształcenie zawodowe, doradcy edukacyjno-zawodowi w szkołach; CKP, CKU, inne, doradcy-konsultanci w powiecie i województwie W wyniku realizacji projektu zostaną uzyskane następujące efekty i produkty: -uzyskanie kwalifikacji z doradztwa zawodowego przez 48 nauczycieli -utworzenie 60 SPIneK -stworzenie systemu doradztwa zawodowego, poprzez rekrutację 25 DK i ich przeszkolenie oraz rekrutacja KW -stworzenie systemu informacji dotyczącego doradztwa zawodowego dla województwa -nawiązanie współpracy z WUP, W-M SSE, PUP, organizacjami branżowymi pracodawców w zakresie wsparcia projektu -organizacja lub uczestnictwo pod szyldem projektu działań wspierających doradztwo zawodowe w szkołach: warsztaty, konkursy, wykłady otwarte, studia podyplomowe, targi pracy, targi edukacyjne, spotkania z pracodawcami", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA ZAWODOWA W ELBLĄGU", "TYTUL": "Warmia i Mazury doradztwem zawodowym stoi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.09}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "781861.88", "WARTOSC": "919837.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki", "OPIS": "Celem projektu jest Wzrost wiedzy w zakresie zdrowego funkcjonowania rodziny przyczyniający się do aktywnego udziału w życiu społecznym i powrocie na rynek pracy oraz ułatwiający odejście od opieki instytucjonalnej u 170 uczestników projektu, w tym 90 (66K,24M) w wieku 15-64 lata i 80 w wieku 7-15 lat, mieszkańcow gminy Dobre Misasto i Świątki (powiat olsztyński), Grunwald (powiat ostródzki), Dubeninki (powiat gołdapski) woj.warmińsko-mazurskie poprzez ułatwienie dostępu do przystępnych cenowo, trwałych oraz wysokiej jakości usług, w tym opieki zdrowotnej i usług socjalnych świadczonych w interesie ogólnym w okresie od 01.10.2017do 31.05.2018 W projekcie zaplanowano realizację zadań: w ramach USŁUG AKTYWIZACYJNO-INTEGRACYJNYCH: 1-indywidualne poradnictwo specjalistyczne, 2-zajęcia w ramach Akademii Rodziny, 3- wsparcie Konsultanta Rodziny, 4-warsztaty integracji społecznej w ramach USŁUG WSPIERAJĄCYCH INTEGRACJE RODZIN 1- aktywność na rzecz społeczności lokalnej Grupę docelową w projekcie stanowi 90 w wieku 15-64l zagrożonych ubóstwem/wykluczeniem społecznym z więcej niż 1powodu: a)korzystających ze świadczeń OPS, b)przebywających w pieczy zastępczej lub opuszczających pieczę zastępczą, c) rodzin przeżywających trudności w pełnieniu funkcji opiek-wychow, d)korzystających z POPŻ, e) niepełnosprawności (ON), f)bezrobocia (III profil pomocy), g)niesamodzielności podzielonych na 6 grup po 15 osób A, B - dobre Miasto, C- Świątki, D, E - Grunwald, F - Dubeninki", "BENEFICJENT": "FUNDACJA NA RZECZ ROZWOJU SPOŁECZNO - GOSPODARCZEGO \"JAK NIE MY TO KTO\"", "TYTUL": "Nam nie jest wszystko jedno - warsztaty i szkolenia dla rodzin kształtujące odpowiedzialne rodzicielstwo i postawy prospołeczne z gmin Dobre Miasto, Świątki, Grunwald i Dubeninki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "366952.05", "WARTOSC": "431708.30", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 32 mieszkańców powiatu bartoszyckiego w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w VIII.2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo 5", "DOFINANSOWANIE_UE_PER_CAPITA": 2.95}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "870078.30", "WARTOSC": "1032366.29", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 80 mieszkańców powiatów: olsztyńskiego ziemskiego i M.Olsztyn w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udziału w kształceniu ustawicznym (tzw. młodzież NEET). W grupie docelowej znajdą się wyłącznie osoby bierne zawodowo, a szczególny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami i niepełnosprawnościami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe, uzyskać uprawnienia zawodowe lub zdobyć kompetencje, do staży w zakładach pracy, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w czerwcu 2022 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Moc młodych 31", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "363852.37", "WARTOSC": "428061.62", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 30 mieszkańców subregionu olsztyńskiego (powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt profilowany jest na osoby zainteresowane podjęciem pracy w branży budowlanej. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w X.2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Szkolenia, umiejętności, kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "353239.85", "WARTOSC": "415576.30", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 30 mieszkańców powiatu kętrzyńskiego w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w X.2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo 7", "DOFINANSOWANIE_UE_PER_CAPITA": 2.84}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "345527.55", "WARTOSC": "406503.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Wsparciem zostanie objętych 40 osób (1K39M). Będą to osoby: -powyżej 30 roku życia (tj. od dnia 30 urodzin), - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min. zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe, -bezrobotni mężczyźni w wieku 30-49 lat, którzy nie należą do kategorii osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy (max 3BO) -osoby zatrudnione na umowach krótkotrwałych oraz pracujący w ramach umów cywilno-prawnych, których miesięczne zarobki nie przekraczają wysokości minimalnego wynagrodzenia, w odniesieniu do miesiąca poprzedzającego dzień przystąpienia do projektu lub osoby ubogie pracujące (dalej OP) (max 16 BO) - bezrobotne niezarejestrowane w urzędzie pracy 15 BO - bierne zawodowo 9BO, Dodatkowo osoby bezrobotne i bierne zawodowo będą należały do osób: - długotrwale bezrobotne 8BO - nisko wykwalifikowane (tj. osoby o niskich kwalifikacjach) 15BO - kobiety 1 BO Minimum 15% uczestników będzie zamieszkiwało miasta średnie, w tym miasta tracące funkcje społeczno-gospodarcze (Bartoszyce, Kętrzyn, Lidzbark Warmiński, Mrągowo, Szczytno). ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: - dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)) 42% - dla pozostałych osób, nienależących do ww. grup: 52% Wskaźnik efektywności zawodowej 35%", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Bądź konkurencyjny na rynku pracy 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "345527.55", "WARTOSC": "406503.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Wsparciem zostanie objętych 40 osób (1K39M). Będą to osoby: -powyżej 30 roku życia (tj. od dnia 30 urodzin), - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min. zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe, -bezrobotni mężczyźni w wieku 30-49 lat, którzy nie należą do kategorii osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy (max 3BO) -osoby zatrudnione na umowach krótkotrwałych oraz pracujący w ramach umów cywilno-prawnych, których miesięczne zarobki nie przekraczają wysokości minimalnego wynagrodzenia, w odniesieniu do miesiąca poprzedzającego dzień przystąpienia do projektu lub osoby ubogie pracujące (dalej OP) (max 16 BO) - bezrobotne niezarejestrowane w urzędzie pracy 15 BO - bierne zawodowo 9BO, Dodatkowo osoby bezrobotne i bierne zawodowo będą należały do osób: - długotrwale bezrobotne 8BO - nisko wykwalifikowane (tj. osoby o niskich kwalifikacjach) 15BO - kobiety 1 BO Minimum 15% uczestników będzie zamieszkiwało miasta średnie, w tym miasta tracące funkcje społeczno-gospodarcze (Bartoszyce, Kętrzyn, Lidzbark Warmiński, Mrągowo, Szczytno). ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: - dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)) 42% - dla pozostałych osób, nienależących do ww. grup: 52% Wskaźnik efektywności zawodowej 35%", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Kwalifikacje twoim sukcesem zawodowym 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "336906.37", "WARTOSC": "396360.43", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest podniesienie kompetencji pracowniczych 26 uczniów/nic Zespołu Szkół w Dobrym Mieście z kierunków technik informatyk, logistyk poprzez realizowane w ramach projektu zajęcia i staże w okresie wrze2017-wrze2018.Zadania:Diagnoza + Współpraca z pracodawcami. Branżowe wsparcie językowe. Wsparcie interpersonalne. Kurs Prawo jazdy. Kompetencje komputerowe. Staże. Projekt kierowany jest do 26 (8K/18M) uczniów Zespołu Szkół w Dobrym Mieście posiadających ukończone 18 lat na moment rozpoczęcia bezpośredniego wsparcia, kształcący się w zawodzie technik informatyk oraz technik logistyk. Efektem będzie 26 uczniów, którzy nabyli praktyczne umiejętności pracy w trakcie odbywania stażu.", "BENEFICJENT": "POWIAT OLSZTYŃSKI", "TYTUL": "Kursy zawodowe szanszą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1652954.64", "WARTOSC": "1961265.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Grupą docel.zg.z Poddziałaniem 1.2.1, Regul.konkursu POWR.01.02.01-IP.18-28-001/18, SZOOP POWER 2014-2020-są os.młode, w tym os.z niepełnospraw,w wieku 15-29 lat:os.bierne zaw.lub os.bezrob.niezarejestr.w urzędzie pracy, które nie uczestniczą w kształc.i szkol.tzw. młodzież NEET, zg.z defin.os.z kategorii NEET przyjętą w PO WER 2014-2020, z wyłączeniem os.należących do gr.docel.określonej dla trybu konkursowego w poddziałaniu 1.3.1, które stanowią co najmniej 60% UP tj. 111os(79K,32M)os.z następujących gr.docel.: imigranci, reemigranci, os.odchodz.z rolnictwa i ich rodziny, tzw.ubodzy pracujący, os.zatrudn.na um.krótkoterminowychoraz pracujący w ramach um.cyw-prawnych, zg.z defin.zwartymi w Wytycznych w zakresie realiz.przedsięwzięć z udziałem środków EFS w obszarze r.pracy na lata 2014-2020 tj.46os(28K,18M)Proj.jest skierowany wyłącznie do os.z obszaru sub.olsztyńskiego tj.powiatu bartoszyckiego, kętrzyńskiego, lidzbarskiego, mrągowskiego, nidzickiego, olsztyńskiego, szczycieńskiego, m.Olsztyn (os.fizycznych, które pracują lub zamieszk.na obszarze sub.olsztyńskiego w rozum.przepisów KC) - nie ma zastosow.w syt.kierowania wsparcia do os.należących do kategorii imigrantów i reemigrantówCel proj: Wzrost aktywności zaw.157 (107K;50M) os.młodych(do 29r.ż)w tym 111os (79K,32M) biernych zaw.i bezrob.niezarejestr.w PUP oraz 46os (28K,18M) pracujących, będących w trudnej syt.na rynku pracy z.obszaru sub.olsztyńskiego WWM poprzez objęcie ich kompleks.i indywid.programem wsparcia zaw., który obejmuje wszystkie formy wsparcia niezbędne do zastosow.w celu poprawy syt.na r.pracy lub podjęcia zatrud.w okr. 01.09.2018r.-31.05.2020rProgram wsparcia obejmuje realiz.co najmniej 3 instrum.indywid.i kompleks.pomocy zg.z IPD,tj.identyfik.potrzeb os.młodych, warsztaty kompet.społ, szkol.zaw., staże,pośredn.pracy.Rezultaty:-efektyw.zatrud.-co najmniej 39%dla os.w najtrudn.syt.; 54% dla os kt.nie są w najtrudn.syt.-efektyw.zaw.-co najmniej 27%-uzyskania kwalifik.zaw.przez co najmniej 35%UP", "BENEFICJENT": "PROECO ONE SP. Z O. O.", "TYTUL": "Dobry START!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "330094.10", "WARTOSC": "388346.01", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 32 mieszkańców powiatu mrągowskiego w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w XII.2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo 4", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "323331.96", "WARTOSC": "380390.55", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 30 mieszkańców powiatu szczycieńskiego w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w VIII.2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo 10", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "323176.15", "WARTOSC": "380207.24", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Uczestnikami projektu będzie 26 osób w wieku powyżej 29r.ż., zam. w subregionie olsztyńskim o niskich kwalifikacjach (wykształcenie do poziomu ISCED 3 włącznie), bez zatrudnienia. Struktura gr docelowej: -14 kobiet, 12 mężczyzn -14 osób biernych zawodowo, 12 osób bezrobotnych niezarejestrowanych w PUP -co najmniej 15% UP to mieszkańcy miast średnich. Celem projektu jest wzrost potencjału zawodowego 26 osób (14K, 12M) w wieku powyżej 29r.ż. o niskich kwalifikacjach, pozostających bez zatrudnienia (bezrobotnych niezarejestrowanych w PUP oraz biernych zawodowo) zam. w subregionie olsztyńskim, w drodze indywidualnej i kompleksowej aktywizacji zawodowej (szkolenia, staże, poradnictwo zawodowe, poradnictwo psychologiczne, pośrednictwo pracy) zdefiniowanej w oparciu o Indywidualny Plan Działania w terminie 1.1.2019-30.9.2019. Działania projektu: -identyfikacja potrzeb, diagnozowanie możliwości w zakresie doskonalenia zawodowego, identyfikacja stopnia oddalenia od rynku pracy, opracowanie Indywidualnego Planu Działania; -pośrednictwo pracy i/lub poradnictwo zawodowe; -poradnictwo psychologiczne; -szkolenia kończące się nabyciem kompetencji i/lub nabyciem kwalifikacji -staże. Wskaźniki projektu: Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - 12 Wskaźnik efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby w wieku 50lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3 )) – 42% Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu - 12 Liczba osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie - 12 Liczba osób biernych zawodowo objętych wsparciem w programie - 14 Liczba osób o niskich kwalifikacjach objętych wsparciem w programie – 26.", "BENEFICJENT": "FUNDACJA NA RZECZ POPRAWY JAKOŚCI ŻYCIA OD-NOWA", "TYTUL": "Olsztyński inkubator zatrudnienia - program aktywizacji zawodowej osób po 30 roku życia o niskich kwalifikacjach", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1503613.34", "WARTOSC": "1636318.80", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany będzie w okresie V2016-V.2017r., kierowany jest do 132 os.(93K i 39M)młodych w wieku 15-29lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu(oraz w okresie 4 tyg. przed przystąpieniem do projektu nie szkoliły się ze środków publicznych),w tym 8 os. niepełnosprawnych, zamieszkujące subregion olsztyński. Przewidziano 7 Biur Karier by zindywidualować podejście do os. zgodnie z terenu z jakiego sie wywodzą obejmujace:pow.olsztyński, m.Olsztynpow.kętrzyńskipow. bartoszyckipow.lidzbarskipow.nidzickipow.szczycieńskipow.mrągowski. Każdemu uczestnikowi zaoferowana zostanie zindywidualizowana ścieżka aktywacji obejmująca co najmniej: poradnictwo zawodowe, opracowanie IPD, szkolenia/kursy zawodowe dostosowane do ich indywidualnych potrzeb i zgodne z zapotrzebowaniem loaklnych firm na pracowników.Każdy kurs pozwoli na zdobycie zaświadczenia/certyfikatu,poświadczającego nabyte kwalifikacje i umiejętności zawodowe Dodatkowo dla 70%grupy przewidziano 3-miesięczne staże zawodowe, podczas, których uczestnicy projektu będą mogli zweryfikować w praktyce swoje umiejętności oraz zdobyć niezbędne doświadczenie zawodowe. Osobom, które nie zdecydują się na staż a podejmą zatrudnienie na min.6 m-cy w odległości co najmniej 50km od miejsca zamieszkania, lub których podróż do pracy trwać będzie min.3 godziny zaoferowany zostanie dodatek relokacyjny.Dodatek relokacyjny został przewidziany dla min.15 osób.Uczestnicy będą mogli również skorzystać z usługi pośrednictwa pracy, które w swym zamyśle będzie łączyło się z brokeringiem edukacyjnym by w sposób ciągły stymulować chęć rozwoju zawodowego osób młodych. Dodatkową formą wsparcia w ramach pośrednictwa pracy jest stworzenie portfolio uczestnika projektu, które będzie wykorzystywane w procesach rekrutacyjnych do firm. Efektywne zatrudnienie po zakończeniu udziału w projekcie podejmie min.2os. niepełnosprawne.38os. o niskich kwalifikacjach oraz 11 osób, która nie zalicza się do żadnej wcześniej wska", "BENEFICJENT": "WARMIŃSKO - MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Aktywni Młodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "563656.25", "WARTOSC": "663125.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt zakłada realizację kompleksowych usług społecznych pozwalających na zwiększenie aktywności społecznej oraz samodzielności 70 osób, w tym 43 kobiet i 27 mężczyzn, z rodzin gdzie występuje niepełnosprawność w stopniu umiarkowanym bądź znacznym, z terenu gmin Biskupiec, Bisztynek, Kolno i Sorkwity. Zaplanowane działania począwszy od przygotowania Indywidualnej Ścieżki Wsparcia, poprzez poradnictwo specjalistyczne, wsparcie psychologa i asystentów ds. rodziny, tworzenie grup samopomocowych, warsztaty edukacyjne, aż po usługi asystenta osoby niepełnosprawnej i trening samodzielności realizowany w mieszkaniu chronionym przyniosą poprawę sytuacji rodzinnej osób wykluczonych społecznie. Diagnoza przeprowadzona przez Wnioskodawcę pokazała, że wielorakie wykluczenie jakiego doświadczają rodziny z niepełnosprawnością umiarkowana i znaczną, oraz niepełnosprawnością intelektualną wymagają intensywnych oddziaływań, które pozwolą rodzinom pełniej uczestniczyć w życiu społeczności lokalnej.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W BISKUPCU", "TYTUL": "Nie jestem sam! - usługi społeczne dla osób z niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "272102.30", "WARTOSC": "320120.36", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 30 mieszkańców powiatu olsztyńskiego i m.Olsztyn w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w I.2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "269043.31", "WARTOSC": "316521.55", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 22 mieszkańców powiatu lidzbarskiego w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w I.2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo 11", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "266033.43", "WARTOSC": "312980.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt dotyczy programu współpracy szkół kształcenia zawodowego z pracodawcami i realizuje Model 1 poprze działania jak: współpraca szkoły z pracodawcami, diagnoza uczniów, wyposażenie uczniów w dodatkowe umiejętności/kwalifikacje zawodowe, praktyki. Celem projektu jest wzrost kompetencji niezbędnych na rynku pracy 13 uczniów Zasadniczej Szkoły Zawodowej w Jezioranach w okresie sty-wrze 2017 roku poprzez realizację zajęć/szkoleń/kursów/praktyk wynikających z zapotrzebowania pracodawców. Projekt realizuje program współpracy szkoły z pracodawcami poprzez realizację zajęć językowych przygotowujących do egzaminu TOEIC, zajęć komputerowych przygotowujących do egzaminu ECDL, jak również kurs Autoprezentacja, Prawo jazdy kat. B, Obsługa wózków jezdniowych, spawanie TIG/MAG. Również obejmuje realizację praktyk zawodowych w wymiarze 150h na ucznia, Projekt skierowany jest do uczniów Zespołu Szkół Zawodowych w Jezioranach. W wyniku realizacji projektu zakłada się, że powstaną takie rezultaty jak: Jak również produktu: Wydatki w projekcie są rozliczane uproszczonymi metodami, tj. na podstawie stawek jednostkowych.", "BENEFICJENT": "GMINA JEZIORANY", "TYTUL": "Rozwój zawodowy uczniów Zasadniczej Szkoły Zawodowej w Jezioranach", "DOFINANSOWANIE_UE_PER_CAPITA": 2.14}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1310883.60", "WARTOSC": "1542216.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym proj. jest podniesienie zdolności do zatrudnienia 100 osób powyżej 29 r.ż. pozostających bez pracy (bezrob. i biernych zawod.), których sytuacja na rynku pracy jest najtrudniejsza tj. os. powyżej 50 r.ż., długotrwale bezrobotnych, os. z niepełnosprawnościami, os. o niskich kwalifikacjach oraz kobiet, zamieszkujących na obszarze subregionu olsztyńskiego (w rozumieniu przepisów KC) poprzez pomoc w określeniu kierunku rozwoju zawodowego, opracowanie IPD, wyposażenie UP w umiejętność poruszania się po rynku pracy, nabycie nowych bądź aktualizację już posiadanych umiejętności, kompetencji, kwalifikacji, doświadczenia zawodowego, w okresie od 01.11.2016r. do 31.10.2017r., a w konsekwencji podjęcie zatrudnienia zgodnie z założonymi wskaźnikami efektywności zatrudnieniowej. Cel zostanie osiągnięty poprzez zapewnienie kompleksowego wsparcia składającego się z 4 następujących elementów pomocy:poradnictwa zawodowego połączonego z opracowaniem/aktualizacją IPD dla każdego UP pośrednictwa pracy, dzięki któremu nastąpi zwiększenie szans na znalezienie zatrudnienia przez UP szkolenia zawodowego, dzięki któremu UP nabędą kwalifikacje lub kompetencji zg. z zapotrzebowaniem rynku pracy stażu, dzięki któremu UP nabędą doświadczenie. Grupę docelową proj. stanowi 100 osób (60K/40M) powyżej 29 r.ż. (tj. od dnia 30 urodzin), zamieszkujących wyłącznie na obszarze subregionu olsztyńskiego WW-M, należących do jednej z następujących grup: -os. bezrobotne (60%UP=60os.) -os. poszukujące pracy i nieaktywne/bierne zawodowo (40%UP=40os. biernych zawod.). Dodatkowo, os. te muszą kwalifikować się co najmniej do jednej z poniższych kategorii: -os. długotrwale bezrob.-min.50%UP=50os. -os. niepełnosprawne-min.10%UP=10os. -os. powyżej 50 r.ż.-min.30%UP=30os. -kobiety-min.60%UP=60os. -os. niskowykwalifikowane-80%UP=80os. Rezultatem projektu będzie zwiększenie zatrudnienia wśród osób pozostających bez pracy a jednocześnie wyposażenie ich w niezbędne kwalifikacje.", "BENEFICJENT": "PLUSK POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "SZANSA NA PRACĘ!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2022-06-15", "DATA_START": "2020-06-16", "DOFINANSOWANIE": "838773.00", "WARTOSC": "1731541.50", "MIEJSCE": "WOJ.: Kaliningrad Oblast | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Main objective of the project is to strengthen cooperation of fire brigades operating on both sides of the Polish-Russian border, thus causing a more effective and efficient response abilities to threats resulting from first fires as a consequence of progressing climate change. Global warming favours the occurrence of forest fires. Three regions: the Warmian-Masurian Region, Podlasie Region and the Kaliningrad Distict have large areas of forests which causes risk of fire spread fires between these regions, creating common tasks for emergency services. As a result of the project, participants will improve qualifications, their joint ability to work out decisions to combat and eliminate the effects of forest fires, improve cooperation and management by mutual learning about their response systems. These actions will directly affect the strengthening of cross-border cooperation between project partners and, in consequence, provide faster and more effective assistance at the level expected by citizens. The project will facilitate joint training exercises, purchasing of the necessary equipment and enhancing knowledge and skills in forest fire fighting. The basic problem is insufficient equipment and incompatibility of items used by the services of both countries. The only solution is to provide services with vehicles and fire-fighting equipment and to improve cooperation through training and exercises. In addition, an interaction of personnel and equipment will be achieved through joint exercises and training, translating to effective forest firefighting on both sides of the border. Implementation of the project will directly contribute to the improvement of the environment and living conditions of the inhabitants of the regions affected by the project. The project will be helpful in creating an innovative cooperation network between the partners in order to build new, durable structures of action in the field of cross-border security and crisis management system.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W OLSZTYNIE", "TYTUL": "Prevention and removal of the effects of climate change through the purchase of vehicles and fire-fighting equipment to fight forest fires", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "618735.53", "WARTOSC": "729512.38", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie dostępności edukacji przedszkolnej dla 3 dzieci dzieci niepełnosprawnych i podniesienie jakości edukacji przedszkolnej 123 dzieci w OWP Promyczek w Olsztynie. W ramach projektu zostaną zrealizowane następujące zadania: Wsparcie przedszkola Promyczek w zakresie utworzenia 3 nowych miejsc wychowania przedszkolnego dostosowanych do potrzeb dzieci z niepełnosprawnościami oraz dostosowanie 3 istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami, (łącznie w ramach projektu wsparciem objętych będzie 6 dzieci z niepełnosprawnością). Podniesienie kwalifikacji nauczycieli i rodziców w zakresie pracy z dziećmi niepełnosprawnymi, Rozszerzenie oferty przedszkola o dodatk. zaj. wspierające rozwoj kompetencji kluczowych u dzieci. Podniesienie kompetencji nauczycieli w zakresie podnoszenia u dzieci kompetencji kluczowych. W ramach projektu wsparciem zostaną objęte dzieci - 123 dzieci w tym 6 (2K,4M)dzieci niepełnosprawnych i ich rodzice/opiekunowie -200 (115K,85M)rodziców oraz nauczyciele (11 osób w tym 10K,1M). Wskaźniki rezultatu i produktu odnoszą się do wzrostu kompetencji nauczycieli, dzieci i rodziców, jak również dostosowania przedszkole Promyczek do potrzeb dzieci niepełnosprawnych oraz podniesienia jakości kształcenia w przedszkolu Promyczek.", "BENEFICJENT": "GRUPA EDUKACYJNA PROGRES SPÓŁKA CYWILNA LUIZA WNUK, AGNIESZKA PORTAŁA", "TYTUL": "Przedszkole Promyczek miejscem przyjaznym dla wszystkich dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "239367.51", "WARTOSC": "281608.84", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest Dopasowanie kształcenia Zespołu Szkół im. K.C. Mrongowiusza w Olsztynku do wymogów regionalnego ryku pracy poprzez wprowadzenie nowego zawodu Technik technologii żywności w roku szkolnym 2016/17 wpisującego się w inteligentną specjalizację woj.w-m - żywność wysokiej jakości. Projekt zakłada takie zadania jak: Doposażenie, Doskonalenie nauczycieli, Staże. W wyniku realizacji projektu powstania pracownia do analizy żywności, jak również wsparcie w postaci szkolenia i studiów podyplomowych otrzymają nayczyciele. Projekt odpowiada na potrzeby regionalnego i lokalnego rynku pracy, opiera się na zawartym porozumienie z kluczowym pracodawcą w gminie.", "BENEFICJENT": "POWIAT OLSZTYŃSKI", "TYTUL": "Nowoczesny zamek", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "223259.39", "WARTOSC": "262658.10", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzrost kwalifikacji 24 uczniów/nic Zespołu Szkół im. K.C. Mrongowiusza w Olsztynku poprzez realizację odpowiednio dobranych do potrzeb pracodawców kursów zawodowych oraz nabycie niezbędnych na rynku pracy kompetencji poprzez realizację szkolenia i staży zawodowych w okresie mar2017-wrze2017. Projekt realizuje kursy: Barman, Barista, Kelner oraz Branżowy kurs językowy przygotowujący do potwierdzenia nabytych kwalifikacji językowych oraz szkolenie Autoprezentacja.", "BENEFICJENT": "POWIAT OLSZTYŃSKI", "TYTUL": "Zamek kształci ZAWODOWO", "DOFINANSOWANIE_UE_PER_CAPITA": 1.79}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "217581.93", "WARTOSC": "255978.75", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Cel. głów. proj. jest w okresie 11.18 do 09.19 podjęcie zatrudnienia przez uczestników projektu dzięki indywid. i kompleks. aktywiz. zawod.-edu. 20 os. (8K, 12M) bezrob. niezarejestrowanych w UP i biern. zawod. pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. RPO WM poprzez obj. wsparc. 20 os pow. 30r.ż. (t.j. od dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (zwłaszcza długotrw. bezrobot, niepełnospr., pow. 50 roku, pracujących na umowy zlecenie, pracujących na umowach krótkoterminowych życia, niskowykwalifik. oraz kobiet) poprzez: 1) identyfik. ich potrzeb zawod-eduk 20 os. 2) wsparcie psychologiczne - 20 os. 3) kompleks i indywid. pośred. pracy 20 os. 3) szkol. 20 os. 4) staże dla 30% uczest. 5) niwelow. barier jakie napotyk. os.z niepełnospr. w zakr. zdob. i utrzym. zatrudn.-1 os. 6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom. 7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie 8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Centrum możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "217020.22", "WARTOSC": "255317.90", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "CEL GŁÓWNY PROJEKTU Zwiększenie atrakcyjności zawodowej, zatrudnialności min. 16 uczniów (5K/11M) Zespołu Szkół (Zasadniczej Szkoły Zawodowej) w Biskupcu poprzez uzyskanie kwalifikacji/umiejętności w ramach kursów zawodowych, a po ich zdobyciu wykorzystanie w rzeczywistych warunkach pracy poprzez realizację praktyk u pracodawców oraz poprawa jakości kształcenia uczniów poprzez współpracę szkoły z pracodawcami w zakresie organizacji praktyk w okresie IX.2017-VIII.2018 Cel proj. wynika ze zdiagnozowanych problemów w RPO WiM 2014-2020 oraz z przeprowadzonej przez szkołę diagnozy. Realizacja projektu i osiągnięcie celu przełoży się bezpośrednio na realizację wskazanego celu szczegółowego RPO WiM i osiągnięcie wskaźnika produktu dla Działania 2.4, Podziałania 2.4.1 Realizacja działań jest odpowiedzią na zdiagnozowane potrzeby lokalnych przedsiębiorców którzy uczestniczyli w konstruowaniu założeń projektu (wnioski: brak odpowiednich kwalifikacji praktykantów) i zwiększy szanse uczestników projektu na zatrudnienie. ZADANIA 1 Diagnozowanie ucznia pod kątem uzupełnienia kwalifikacji oraz realizacja kursów zawodowych uzupełniających kwalifikacje uczniów 2 Współpraca z przedsiębiorstwami i instytucjami rynku pracy w zakresie organizacji praktyk GRUPA DOCELOWA Uczniowie ZSZ w Biskupcu EFEKTY PROJEKTU - Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w praktykach u pracodawców Projekt nie jest realizowany w partnerstwie. Projekt zakłada przełamywanie stereotypowego podziału na zawody męskie i żeńskie", "BENEFICJENT": "SMART SOLUTIONS PIOTR NOWIK", "TYTUL": "Nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "216731.93", "WARTOSC": "254978.75", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Cel. głów. proj. jest w okresie 04.19 do 01.20 podjęcie zatrudnienia przez uczestników projektu dzięki indywid. i kompleks. aktywiz. zawod.-edu. 20 os. (8K, 12M) bezrobotnych niezarejestrowanych w UP i biern. zawod. pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. RPO WM poprzez obj. wsparc. 20 os pow. 30r.ż. (t.j. od dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (zwłaszcza długotrw. bezrobot, niepełnospr., pow. 50 roku, pracujących na umowy zlecenie, pracujących na umowach krótkoterminowych, os. ubogie, , niskowykwalifik. oraz kobiet) poprzez: 1) identyfik. ich potrzeb zawod-eduk 20 os. 2) wsparcie psychologiczne - 20 os. 3) kompleks i indywid. pośred. pracy 20 os. 3) szkol. 20 os. 4) staże dla 30% uczest. 5) niwelow. barier jakie napotyk. os.z niepełnospr. w zakr. zdob. i utrzym. zatrudn.-1 os. 6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom. 7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie 8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "LINIA TATIANA MICHAŁOWSKA - SZOPE, ANDRZEJ SZOPE S.C.", "TYTUL": "Praca - to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4461236.12", "WARTOSC": "4731399.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki, GM.: Nidzica | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Cel główn. projektu jest poprawa jakości działań na rzecz 80osób dorosłych z niepełnosprawn. intelektualną (OzNI) i zwiększenie ich bezpieczeństwa poprzez pilotażowe przetestowanie wypracowanego w konkursie I etapu modelu środowiskowego wsparcia Bezpieczna przyszłość OzNI w 8 społecznościach lokalnych w okresie od 1.09.2018 do 31.03.2021. Cel zostanie osiągnięty poprzez przetestowanie Modelu w 8 lokalnych społecznościach i ostateczną jego weryfikację z udziałem zarówno odbiorców jak i użytkowników przy bezpośrednim zaangażowaniu 8 samorządów. Model będzie skierowany do 80dorosłych osób z niepełnosprawnością intelektualną (OzNI) i ich otoczenia, niezależnie od stopnia niepełnosprawności, w tym również z niep. sprzężoną mieszkających na terenie 8 powiatów.Cel realizowany będzie poprzez przetestowanie Modelu \"Bezpieczna przyszłość osób z NI\", który stanowi całościowy plan z uwzględnieniem ścieżki wsparciana udane życie osoby z NI działający w oparciu o 3 filary:1.Osobistą sieć osoby z niepełnosprawnością intelektualną (krąg wsparcia osoby z NI).2.Rozwój pasji, zainteresowań, aktywności społecznej i samodzielności OzNI.3.Zaplanowanie zabezpieczenia przyszłości OzNI w tym: finansowe, mieszkaniowe, zdrowotne, socjalne.Główne narzędzia Modelu to krąg wsparcia i plan na przyszłość dla OzNI.Oświadczam, że w/w projekt dotyczy przetestowania Modelu w kształcie wypracowanym w konkursie I etapu z uwzględnieniem warunków określonych przez Grupę Sterującą na etapie wydawania rekomendacji do dalszego testowania (dotyczących zaangażowania w jego testowanie pracowników socjalnych).", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ", "TYTUL": "Bezpieczna przyszłość osób z NI - testowanie modelu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "189069.30", "WARTOSC": "222434.48", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 20 mieszkańców powiatu nidzickiego w wieku 30+ lat, pozostających bez pracy lub zatrudnionych w niekorzystnych warunkach (umowy terminowe, cywilnoprawne, wynagrodzenie na poziomie płacy minimalnej). W grupie docelowej znajdą się osoby bezrobotne niezarejestrowane w PUP oraz pracujące. Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe lub uzyskać uprawnienia zawodowe, do staży w przedsiębiorstwach, kończąc na pośrednictwie pracy i zatrudnieniu. Więcej informacji w najbliższym Centrum Edukacji WMZDZ. Realizacja projektu zakończy się w II.2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Żyj zawodowo 8", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "917818.22", "WARTOSC": "998822.75", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Pr.skierowany jest do 65os. z SO(w tym 6 ON)w wieku 15-29lat,bezrobotnych(10os.tj.15,4%) lub biernych zawodowo(55os.tj.84,6%),nie kształcących się i nie szkolących się.Gr.docelową stanowią os.u kt.obserwuje się złożone i utrwalone probl.natury zaw.i psychologicznej.Złożoność probl.takiej gr.wymusza zastosowanie modelu opierającego się na indywidualnej i kompleksowej diagnozie potencjału,treningu postaw pracowniczych i społecz.,a w dalszej perspektywie wzmacnianie tych postaw.Działania w ramach pr.opierać się będą na innowac.modelu pn,,Wiek gorącego ziemniaka'',wypracow.przez ERKON w ramach pr.Indywidualne ścieżki zatrudnienia.Ten innowac.pr.powstał w odpow.na nasilający się probl.dezaktyw.zawod.ludności w wieku produk.(źr.KIW).Celem wprowadz.innowacji zgodnej z celem proj.jest wzrost zatrudnialności tj.zdolności do poszukiw.,podjęcia oraz utrzymania zatrudnienia długotrwale bezrob. lub nieaktywnych zaw.Pr.zakłada wprowadz.kompleks.i wieloprofilowej diagnozy klienta przez zespół spec.:lekarz med.pracy(dot.ON),psych.oraz dorad.zawod.Kompleks.odnosi się do obszarów diagnozow.:obszar zdrow.,psychospoł.oraz zawodowy.Wszyscy UP przejdą identyfikację potrzeb oraz zdiagnoz.możliwości w zakresie doskonal.zaw.oraz otrzymają wsparcie w formie poradnictwa zaw.w zakresie planowania rozwoju kariery zaw.Stworzone zostaną IPD z elementami planu rozwoju osobistego.Z diagnozy potrzeb i potencjału UP wynikać będzie dalsze wsparcie:zakłada się,że część UP zostanie skierowanych na szkol.celem nabycia kompetencji i kwalif.na rynku pracy(szkol.będą spełniały warunki kryt.dost.9),wszyscy UP zostaną też skierowani na staż celem nabycia dośw.zaw.na konkretnych stanowiskach pracy.Zakłada się osiągnąć wsk.zatrund.na poziomie ponad 53%(35os z 65os.)Zatrudn.UP odbywać się będzie poprzez aktywne pośredn.pracy polegające na bezpośr.kontakcie pośrednika z pracodawcą.TP/C będzie monit.zatrudn.ON oraz wspierał ich w środ.pracy wzmacniając post.pracown.", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Pewnym krokiem w stronę rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.48}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "867492.86", "WARTOSC": "1020579.84", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia 60 osób bezrobotnych i biernych zaw., w wieku powyżej 29 r.ż., zaliczających się do jednej z grup: długotrwale bezr., osoby niepełnosprawne, os. pow. 50 r.ż., kobiety, osoby niskokwalifikowane, zamieszkałych zgodnie z KC na terenie subregionu olsztyńskiego dzięki objęciu kompleksowym wsparciem doradczym, warsztatami nabywania kompetencji , szkoleń zawodowych, staży, pośrednictwa pracy i zatrudnienia wspieranego do III2018r. Zadania: -Poradnictwo zawodowe -Warsztaty nabywania kompetencji kluczowych -Szkolenia zawodowe -Staże -Pośrednictwo pracy i trening pracy GD stanowi 60 osób bezrobotnych i biernych zaw., w wieku powyżej 29 r.ż.(tj. od dnia 30 urodzin), należące do co najmniej jednej z grup: - długotrwale bezr.-15os./9K, - ON-5os./3K, - pow. 50 r.ż.-15os./9K, - kobiety-33os., - osoby niskokwalifikowane(posiadające wykszt. na poziomie do ISCED 3 włącznie)-48os./27K zamieszkałe zgodnie z KC na terenie subregionu olsztyńskiego. Dzięki realizacji projektu zatrudnienie podejmie min.: -33% osób w wieku powyżej 50 r.ż. -39% kobiet -33% osób z niepełnosprawnościami -30% osób długotrwale bezrobotnych -38% osób o niskich kwalifikacjach", "BENEFICJENT": "FUNDACJA NA RZECZ INTEGRACJI ZAWODOWEJ, SPOŁECZNEJ ORAZ ROZWOJU PRZEDSIĘBIORCZOŚCI VIA", "TYTUL": "Prosta droga do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "171105.00", "WARTOSC": "201300.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Cel. głów. proj. jest w okresie 02.19 do 08.19 podjęcie zatrudnienia przez uczestników projektu dzięki indywid. i kompleks. aktywiz. zawod.-edu. 20 os. (11K, 9M) bezrob. i długot. bezrob, niezarejestrowanych w UP i biern. zawod. pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. RPO WM poprzez obj. wsparc. 20 os pow. 30r.ż. (t.j. od dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (zwłaszcza długotrw. bezrobot, niepełnospr., pow. 50 roku, pracujących na umowy zlecenie, pracujących na umowach krótkoterminowych życia, niskowykwalifik. oraz kobiet) poprzez: 1) identyfik. ich potrzeb zawod-eduk 20 os. 2) wsparcie psychologiczne - 20 os. 3) kompleks i indywid. pośred. pracy 20 os. 4) szkol. 20 os. 5) niwelow. barier jakie napotyk. os.z niepełnospr. w zakr. zdob. i utrzym. zatrudn.-1 os. 6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom. 7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie 8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "SZKOLENIA MS MARLENA SOBIESKA", "TYTUL": "Ucz się i pracuj", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "821742.81", "WARTOSC": "966756.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym proj jest zdobycie zatrudnienia przez 21 UP w wieku powyżej 29 r.ż., spośród grupy 50 osób bezrobotnych, poszukujących pracy i nieaktywnych/biernych zawodowo, o niskich kwalifikacjach, zamieszkujących powiat bartoszycki w subregionie olsztyńskim, poprzez udział w kompleksowym wsparciu do 31.12.2017 W ramach projektu założono osiągnięcie następujących wskaźników: • Liczba osób biernych zawodowo objętych wsparciem aktywizacji zawodowej w programie – 10 • Liczba osób bezrobotnych objętych wsparciem aktywizacji zawodowej w programie – 40 • Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu – 21 • Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu – 11. • Liczba osób o niskich kwalifikacjach objętych wsparciem w programie – 50. Proj jest skierowany do 50 osób (28K) z obszaru powiatu bartoszyckiego, tj. osób fizycznych, które zamieszkują na obszarze powiatu bartoszyckiego w subregionie olsztyńskim w woj. warmińsko - mazurskim w rozumieniu Kodeksu Cywilnego. Będą to osoby bezrobotne i bierne zawodowo powyżej 29 r. ż., znajdujące się w szczególnie trudnej sytuacji na rynku pracy – osoby o niskich kwalifikacjach, w tym 2 osoby niepełnosprawne. Wartością dodaną proj jest zastosowanie rozwiązania wypracowanego w proj innowacyjnym PO KL, a mianowicie Kwestionariusza Istotnych Kompetencji w Poszukiwaniu Zatrudnienia, wypracowanego przez OIC Poland i Org. Pracodawców Lewiatan (kryt. strat 3). W ramach projektu zostaną zrealizowane zadania: 1. Identyfikacja potrzeb osób pozostających bez zatrudnienia i poradnictwo zawodowe 2. Szkolenia zawodowe 3. Staże zawodowe 4. Zatrudnienie wspomagane 5. Pośrednictwo pracy.", "BENEFICJENT": "PROJECT HUB SP. Z O.O.", "TYTUL": "Aktywizacja osób o niskich kwalifikacjach z powiatu bartoszyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "809668.05", "WARTOSC": "881127.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt \"Aktywni, kreatywni\" jest propozycją wsparcia 60 osób (36 kobiet i 24 mężczyzn) o niskich kwalifikacjach w wieku 15-29 lata nieuczących się i niepracujących z terenu subregionu olsztyńskiego woj. warmińsko -mazurskiego, w tym 6 osób z niepełnosprawnościami,w zwiększeniu ich możliwości zatrudnienia i podejmowania aktywności zawodowej. Projekt realizowany będzie w okresie 01.08.2016-31.05.2017 roku.Uczestniczki i uczestnicy proj.dzięki zindywidualizowanej  ścieżce, w której uwzgl. zostanie ich wykształcenie, doświadcz. a także preferencje i ograniczenia będą uczestniczyć w kompleksowym, dostosowanym do ich potrzeb doradztwie I pośrednictwie pracy, szkoleniach zawodowych \"szytych na miarę\", stażach zawodowych Wnioskodawca proponuje szkolenia i kursy zaw. dające kwalifikacje do podjęcia i wykonywania pracy w branż dających szansę na podjęcie zatrudnienia. Propnowane kierunki szkolenia wynikają ze zdiagnozowanych potrzeb pracodawców woj. warmińsko -mazurskiego. Jednocześnie wsparcie szkoleniowe kończyć się będzie egzaminami zewnętrznymi potwierdzającymi uzyskane kwalifikacje/uprawnienia. Wszystkie działania prowadzone będą z zachowaniem zasady równości płci i szans w dostępie zarówno dla kobiet jak i mężczyzn jak i osób pełnosprawnych i niepełnosprawnych.?Dzięki kompleksowemu i zindywidualizowanemu wsparciu 98,3% uczestniczek/-ków zakończy interwencję a min.36% zacznie pracować do 3 m-cy od zakończeniu udziału w programie.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "771842.50", "WARTOSC": "908050.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 80 uczestników projekt, zamieszkałych na obszarze subregionu olsztyńskiego(w rozumieniu KC), objętych wsparciem projektowym w okresie 01.09.2017-31.12.2018 Główne zadania i wsparcie kierowane do uczestników to: opracowania IPD, poradnictwo psychologiczne, warsztaty grupowe motywacyjne i aktywnego poszukiwania pracy, szkolenia zawodowe zgodne z IPD, staże zawodowe, pośrednictwo pracy", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Kierunek - praca II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.25}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "764036.31", "WARTOSC": "898866.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 62 uczestników projektu, zamieszkałych na obszarze subregionu olsztyńskiego(powiat olsztyński, lidzbarski, bartoszycki) w rozumieniu KC, objętych wsparciem projektowym w okresie 01.11.2016-30.11.2017", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Kierunek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "146306.25", "WARTOSC": "172125.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Nabór 100 uczniów (50M/50K) i 20 nauczycieli (15K/5M): 12.2016 roku. WSPARCIE Zajęcia TIK dla 100 uczniów SP (60 uczniów) i Gimnazjum (40 uczniów). Zajęcia w okresie od 01.2017 do 06.2017. 100 uczniów podzielonych na 10 grup 10 osobowych. Liczba przypadająca na 1 ucznia = 60 godzin zajęć TIK. Program: nowoczesne technologie, edytowanie zdjęć, tworzenie stron internetowych, cyber-przestrzeń, bezpieczeństwo w sieci. Zajęcia TIK dla 20 nauczycieli SP i Gimnazjum – co stanowi 80% kadry nauczycielskiej z każdej szkoły. Zajęcia w okresie od 01.2017 do 06.2017. 20 uczniów nauczycieli podzielonych na 2 grupy 10 osobowe. Liczba przypadająca na 1 grupę = 60 godzin zajęć TIK. Program: obsługa urządzeń cyfrowych oraz sprzętu informatycznego, w tym mobilnego, zakupionego do szkół w ramach wsparcia EFS;wykorzystanie narzędzi cyfrowych w nauczaniu przedmiotowym, w tym wykorzystanie cyfrowych programów i aplikacji wspomagających nauczanie oraz dydaktycznych serwisów internetowych, również w trakcie zajęć prowadzonych z uczniami z niepełnosprawnościami oraz w kształceniu informatycznym;nowe metody kształcenia z wykorzystaniem narzędzi cyfrowych;edukacja w zakresie bezpieczeństwa w sieci oraz bezpiecznego korzystania ze sprzętu komputerowego lub innych mobilnych narzędzi mających funkcje komputera;wykorzystanie zasobów dydaktycznych dostępnych w Internecie;administracja wewnętrzną infrastrukturą sieciowo-usługową szkoły lub placówki oświaty (komputerową i bezprzewodową).", "BENEFICJENT": "OŚRODEK MEDIACJI I POMOCY PSYCHOLOGICZNO-PEDAGOGICZNEJ \"POROZUMIENIE\" IZABELA KRZYSZYCHA", "TYTUL": "Innowacje w Tuławkach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "693825.25", "WARTOSC": "816265.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany w terminie 01.10.2016-31.01.2018r. Uczestnikami projektu będzie 60 os. (40K i 20M) bezrobotni (70%) oraz bierni zawodowo (30%). Cel. głów. proj. jest indywid. i kompleks. aktywiz. zawod.-edu. 60 os. (40K, 20M) bezrob. i długot. bezrob, zarej. w UP i biern. zawod. niezarejestr. w UP, pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. RPO WM poprzez obj. wsparc. 60 os pow. 29r.ż. (t.j. od dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (zwłaszcza długotrw. bezrobot, niepełnospr., pow. 50 roku życia, niskowykwalifik. oraz kobiet) poprzez: 1)indentyfik. ich potrzeb zawod-eduk 60 os. 2)kompleks i indywid. pośred. pracy 60 os. 3)szkol. 60 os. 4)staże dla 80% uczest. 5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-6 os. 6) 60 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.", "BENEFICJENT": "LINIA TATIANA MICHAŁOWSKA - SZOPE, ANDRZEJ SZOPE SPÓŁKA CYWILNA", "TYTUL": "Po prostej LINII - od szkolenia do podjęcia zatrudnienia. Wsparcie edukacyjno-zawodowe dla osób w wieku powyżej 29 roku życia z subregionu olsztyńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "330523.61", "WARTOSC": "392173.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 30 mieszkańców powiatu olsztyńskiego (ziemskiego i grodzkiego) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET) oraz należących do osób pracujących, znajdujących się w trudnej sytuacji (tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych). W grupie docelowej znajdą się w większości osoby bierne i bezrobotne (80% ogółu).Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe, uzyskać uprawnienia zawodowe lub zdobyć kompetencje, do staży w zakładach pracy, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w sierpniu 2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Młodzi: akcja!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "671253.02", "WARTOSC": "796455.89", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 57 UP, osób młodych w wieku 15-29lat tzw. młodzież NEET, spełniających kryteria udziału w projekcie, w tym osoby z niepełnosprawnościami, zamieszkałych na obszarze subregionu olsztyńskiego(w rozumieniu KC), objętych wsparciem projektowym w okresie 01/01/2020-31/03/2021.Grupę docelową projektu stanowi 57 osób(34K, 23M), tj. osoby młode, w tym osoby z niepełnosprawnościami(OzN), w wieku 15-29 lat, zamieszkałe na obszarze subregionu olsztyńskiego(powiat bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński, oraz m. Olsztyn): -pozostające bez pracy(bierne zawodowo lub osoby bezrobotne niezarejestrowane w urzędzie pracy), które nie uczestniczą w kształceniu i szkoleniu (tzw. osoby z kategorii NEET 100% uczestników proj.).Wsparcie w projekcie- Opracowanie/aktualizacja IPD- Wsparcie aktywizacyjne- Wsparcie zawodowe- Staże - Pośrednictwo Pracy", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Młodzi na starcie dostają wsparcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "132201.09", "WARTOSC": "155530.69", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt dotyczy korzystania z technologii informacyjno-komunikacyjnych oraz rozwijania kompetencji informatycznych. Realizowany jest przez następujące działania: Wyposażenie GIM w pomoce dydaktyczne oraz narzędzia TIK niezbędne do realizacji programów nauczania w szkołach lub placówkach systemu oświaty, w tym zapewnienie odpowiedniej infrastruktury sieciowo-usługowej. Podnoszenie kompetencji cyfrowych nauczycieli wszystkich przedmiotów w zakresie korzystania z narzędzi TIK zakupionych do szkół lub placówek systemu oświaty oraz włączania narzędzi TIK do nauczania przedmiotowego. Kształtowanie i rozwijanie kompetencji cyfrowych uczniów, w tym z uwzględnieniem bezpieczeństwa w cyberprzestrzeni i wynikających z tego tytułu zagrożeń. Programy rozwijania kompetencji cyfrowych uczniów poprzez naukę programowania. Celem pr. jest wzrost kompetencji cyfrowych 18 nauczycieli (16K/2M) i 20 uczniów (11K/9M) Gim.im. Ziemi Warmińskiej w Barczewie poprzez wykorzystanie narzędzi TIK w okresie sty-lip2017r. Projekt kierowany jest do uczniów i n-li gimnazjum. Zadania projektu to: WYPOSAŻENIE PRACOWNI, e-NAUCZYCIEL, e-INFORMATYK, ZABAWA Z PROGRAMOWANIEM, Swiat www Efektem projektu będzie trwałe wyposażenie pracowni i nabyte kompetencje n-li, jak również poszerzenie wiedzy i umiejętości uczniów gimnazjum w zakresie kompetencji komputerowych, przy jednoczesnycm uzbrojeniu ich w kompetecje potwierdzone międzynarodowym certyfikatem.", "BENEFICJENT": "GMINA BARCZEWO", "TYTUL": "Pobudzeni do działania poprzez TIK", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "132621.77", "WARTOSC": "156025.62", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Głównym celem proj. jest zwiększenie do 31.03.2020 aktywności zawod. i zdolności do podjęcia zatrudnienia u 10os./7K/3M [w tym 2os./1K/1M niepełnospr.]bezrobotnych/biernych zawod.niezarejestrowanych w urzędzie pracy powyżej 30 roku życia z pow.kętrzyńskiego oraz uzyskanie zatrudnienia przez minimum 42% uczestników proj. do 3m-cy od zakończenia udziału w proj. Udział w proj.trwa 15m-cy [01.01.2019-31.03.2020]. Aby przystąpić do proj.trzeba spełniać łącznie warunki: A] mieć ukończone 29 lat; B] mieszkać na terenie pow.kętrzyńskiego; C] posiadać status osoby bezrobotnej lub biernej zawodowo i nie być niezarejestrowanym w urzędzie pracy-[weryfikacja statusu następuje na podstawie złożonego oświadczenia]; D] posiadać maksymalnie wykształ.ponadgimnazjalne-[preferowane niższe wykształ.,np.:podstawowe, gimnazjalne]. W przypadku chęci przystąpienia do proj.przez osobę z niepełnospr. poza spełnieniem powyższych warunków trzeba posiadać aktualne orzeczenie o niepełnospr. lub inny dokument określający stan zdrowia. W proj. przewidziano następujące formy wsparcia dla wszystkich uczestników proj.: - grupowy warsztat psychologiczno-doradczy z zakresu technik aktywnego poszukiwania pracy-(40 godzin); - poradnictwo zawod. połączone z wypracowywaniem / uaktualnianiem IPD-(4 godziny na osobę); - indywidualne szkolenia zawod.dostosowane do umiejętności i predyspozycji uczestników oraz potrzeb lokalnego rynku pracy-(1 szkolenie trwające średnio 150 godzin dydaktycznych na 1 uczestnika proj.); - 4 m-czne staże zawod.; - indywidualne pośrednictwo pracy-(2 godziny na osobę); - 1 giełdę pracy na zakończenie proj. Przewidziano także wsparcie towarzyszące jak: zwrot kosztów dojazdu na każdą z form wsparcia, stypendia szkoleniowe oraz stażowe, wyżywienie-całodniowy catering oraz obiad, zwrot kosztów opieki nad osobami zależnymi / dzieckiem, pokrycie kosztów niezbędnych badań lekarskich i ubezpieczenie NNW.", "BENEFICJENT": "GRUPA DORADCZA WOJCIECHOWSKI & PARTNERZY, CONSULTING - DORADZTWO - SZKOLENIA, JADWIGA WOJCIECHOWSKA", "TYTUL": "Twoja szansa III edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "599092.75", "WARTOSC": "704815.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Pr.skierowany jest do 46os(w tym 3 ON)w wieku 29+,bezrobotnych(34os.tj.73,9%) i biernych zawodowo(12os.tj.26,1%)Gr.docelową stanowią os.u których obserwuje się złożone i utrwalone probl.natury zawodowej i psychologicznej.Złożoność probl.takiej gr.wymusza zastosowanie modelu opierającego się na indywidualnej i kompleksowej diagnozie potencjału,treningu postaw pracowniczych i społecz.,a w dalszej perspektywie wzmacnianie tych postaw. Działania w ramach pr.opierać się będą na innowac.modelu pn,,wiek gorącego ziemniaka'',wypracow.przez ERKON w ramach realizacji proj.Indywidualne ścieżki zatrudnienia.Ten innowac.projekt powstał w odpow.na nasilający się probl.dezaktyw.zawod.ludności w wieku produkc (źr.KIW).Celem wprowadz. innowacji zgodnej z celem proj.jest wzrost zatrudnialności tj.zdolności do poszukiw.,podjęcia oraz utrzymania zatrudnienia długotrwale bezrob. lub nieaktywnych zaw. Proj.zakłada wprowadz.kompleks.i wieloprofilowej diagnozy klienta przez zespół spec.:lekarz med.pracy(dot.ON i 50+), psych.oraz dorad.zawod.Kompleks.odnosi się do obszarów diagnozow.:obszar zdrow.,psychospoł.oraz zawodowy.Nowym rozwiąz.jest również określenie przez IZS zawodowego potencjału klienta.Wszyscy UP przejdą identyfikację potrzeb oraz zdiagnoz.możliwości w zakresie doskonal.zaw.oraz otrzymają wsparcie w formie poradnictwa zaw.w zakresie planowania rozwoju kariery zaw.Stworzone zostaną IPD.Z diagnozy potrzeb i potencjału UP wynikać będzie dalsze wsparcie:zakłada się, że część UP zostanie skierowanych na szkol.celem nabycia kompetencji i kwalif.na rynku pracy (szkol.będą spełniały warunki kryt.meryt.-specyf.),wszyscy UP zostaną też skierowani na staż celem nabycia dośw.zaw. Zatrudn.UP odbywać się będzie poprzez aktywne pośredn.pracy polegające na bezpośr.kontakcie pośrednika z pracodawcą. TP/C będzie monit.zatrudn.ON,50+ oraz wspierał ich w środ.pracy wzmacniając post.pracown.Pr.jest zg.z zas.zrównoważ.rozwoju", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Motywacja krokiem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "532470.94", "WARTOSC": "626436.40", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem niniejszego proj jest: \"Zwiększenie możliwości zatrudn do dnia 28.02.2018r. u 48 os. w wieku pow 29 r. ż. znajd się w szczeg trudnej syt na rynku pracy zamieszk na terenie sub olsztyńskiego woj. warm-mazur poprzez podniesienie kompet i kwalifikacji zawod\". Wszystkim UP zostanie zaoferowane kompleksowe wsparcie obejmujące:1) Identyfikację potrzeb i opracowanie IPD 2) Poradnictwo zawod. i psych. 3) Pośrednictwo pracy 4) Szyta na miarę szkolenia zawodowe 5) 4 miesięczne staże zawod. Wsparciem w ramach projektu objętych zostanie łącznie 48 os (29K i 19M) w wieku pow 29r.ż (tj.w dniu rozpoczęcia udziału w proj.mają ukończone 30l) w tym 36 os (21K i 15M) bezrobotnych i 12 (8K i 4M) biernych zaw zamieszk w roz KC na terenie sub olsztyńskiego woj.warm-mazur. Uczestnikami proj.będą os. kwalifik. się min. do jednej z poniż. kat: -11osób (7K i 4M) długotrwale bezrobotnych, -5 os.(3K i 2M)niepełnospr, -10os.powyżej 50 rż (6K i 4M), -29K -10os.niskowykwalifi (tj.6K i 4M) o niskich kwalif). Najważniejszymi efektami proj będą: -l. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-18 os -l. os, które uzyskały kwalifikacje zawod-20 os. -osiągnięte wskaźniki efektywności zatrud. dla poszczeg. grup:1) os. w wieku 50l. i więcej 50% 2) kobiety 40% 3) os. z niepełn. 40% 4) os. długotr. bezrobotne 45% 5) os. o niskich kwalif. 50%", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawód na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-03-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "98000.00", "WARTOSC": "246984.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Proj.zostanie wdrożony poprzez realizację 2 etapów: Etap 1-Wdrożenie systemu zarz. spedycją Etap 2-Szkolenia W ramach proj. zostaną zakupione (w ramach etapu 1): - środki trwałe: • Rejestratory na pojazdy-35 szt. • Rejestratory na kontenery z termometrem-41 szt. • Tablety-41 szt. - Wartości niematerialne i prawne: • Oprogramowanie spec.-System Zarządzania Spedycją -1 szt. W ramach proj. zostanie przeszkolonych 6 prac. z zakresu obsługi systemu zarządzania spedycja.. Etap 1-wdrożony przez podwykonawcę, który zostanie wyłoniony zgodnie z zas. konk. Etap 2-wdrożony przez wybranego podwykonawcę (rozeznanie cenowe) Nadzór pełnił będzie zespół proj. Po wdrożeniu proj. nastąpi wzrost konkurencyjności na rynku lokalnym/regionalnym/krajowym/międzynarodowym,dzięki możliwości realizowaniu większej ilość zamówień. Dzięki realizacji proj. firma stanie się bardziej konkurencyjna ponieważ poprawi się: • terminowość świadczonych usług sped., • komfort pracy i bezp. pracowników i współprac., co wpłynie na pozytywny wizerunek, • poziom obsługi klienta, dzięki zinformatyzowaniu komunikacji oraz możliwości przekazywania informacji w trybie natychmiastowym, • zmniejszy się ryzyko zmiany stanu produktów podczas transportu dzięki stałemu nadzorowi (możliwość kontroli temperatury grzania ładunku) Proj. spełnia wszystkie bieżące potrzeby Wnioskodawcy. W wyniku projektu powstało 1 nowe miejsce pracy (1 etat). Proj. wpisuje się w założenia SzOOP RPO WiM tj. W cele Poddziałania 1.4.3: Realiz. proj. wzmocni konkurencyjność jednego MŚP, związane jest z wdrożeniem nowego modelu biznesowego w przedsięb. budującego jego przewagę konkurencyjną. Rezultatem interwencji będzie wzrost przychodów Wnioskodawcy,stworzenie 1 miejsca pracy, wdrożenie nowej techn.infor.o-komunik. w przedsięb.. Firma dysponuje pojazdami na podstawie umowy najmu, leasingu, inne-dokładny opis w pkt. C.5.3 w BP.", "BENEFICJENT": "EUROTTER LOGISTYKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO - AKCYJNA", "TYTUL": "„Wzmocnienie konkurencyjności EUROTTER LOGISTYKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO – AKCYJNA, poprzez wdrożenie Systemu do zarządzania spedycją.”", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "482840.91", "WARTOSC": "568048.13", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany jest przez TEB Edukacja Sp. z o.o. w okresie 01.03.2017-31.08.2020r. na terenie subregionu olsztyńskiego. Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 134 osoby dorosłe (107K i 27M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z subregionu olsztyńskiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnie z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.03.2017 do 31.08.2020r. W ramach proj. zrealizowane zostaną następujące zadania: 1.KKZ dla kwalifikacji A.19 - Wykonywanie zabiegów fryzjerskich dla 12 osób 2.KKZ dla kwalifikacji A.25 - Wykonywanie i realizacja projektów multimedialnych dla 47 osób 3.KKZ dla kwalifikacji A.36 - Prowadzenie rachunkowości dla 30 osób 4.KKZ dla kwalifikacji A.62 - Wykonywanie zabiegów kosmetycznych ciała, dłoni i stóp dla 15 osób 5.KKZ dla kwalifikacji A.65 - Rozliczanie wynagrodzeń i danin publicznych dla 15 osób 6. KKZ dla kwalifikacji AU.65 - Rozliczanie wynagrodzeń i danin publicznych dla 15 osób Grupę docelową projektu (GD) stanowią 134 osoby dorosłe (107K i 27M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, które uczą się, pracują lub zamieszkują, w rozumieniu przepisów Kodeksu Cywilnego na obszarze subregionu olsztyńskiego, tj. powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn. Jako osoby dorosłe traktowane są osoby, które w dniu przystąpienia do projektu mają skończone 18lat. W wyniku realizacji projektu osiągnięte zostaną założone we wniosku o dofinansowanie wskaźniki: - Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie – 134osób - Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 87osób", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Kwalifikacje zawodowe szansą na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "424640.87", "WARTOSC": "499577.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "W ramach projektu wsparciem zostanie objętych 60 osób (1K59M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne, poszukujące pracy i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Do projektu zostaną przyjęte : -bezrobotne (48BO) - osoby długotrwale bezrobotne, (12 BO) - osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach (36 BO) -osoby bierne zawodowo 12 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie z obsługi wózków jezdniowych szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Bądź konkurencyjny na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "410794.37", "WARTOSC": "483287.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Głównym celem proj. jest zwiększenie do 28.02.2018 aktywności zawodowodej u 20 osób(8M/12K) powyżej 29 roku życia (bezrobotnych/biernych zawodowo) z pow.kętrzyńskiego i uzyskanie zatrudnienia przez: 39%Kobiet, 33%OzN, 30%osób długotrwale bezrobotnych,38%osób o niskich kwalifikacjach w trakcie realizacji projektu lub do 3m-cy od zakończenia udziału w projekcie. Wsparciem w ramach proj. objętych będzie 20 osób w wieku powyżej 29 lat z grupy osób bezrobotnych/biernych zawodowo. Wśród tej grupy osób 80% stanowić będą osoby bezrobotne (6M/10K), a 20% stanowić będą osoby bierne zawodowo (4os. 2K/2M). W proj. przewidziano następujące formy wsparcia: - poradnictwo zawodowe połączone z wypracowywaniem IPD - szkolenia zawodowe dostosowane do umiejętności i predyspozycji uczestników oraz potrzeb lokalnego rynku pracy - pośrednictwo pracy - 6 miesięczne staże zawodowe Przewidziano także wsparcie towarzyszące jak: stypendia, wyżywienie, zwrot kosztów dojazdu, zwrot kosztów opieki nad os.zależnymi, pokrycie kosztów niezbędnych badań lekarskich i ubezpieczeń. Efektem będzie uzyskanie zatrudnienia przez min. 8 osób, oraz podniesienie, nabycie lub zmiana kwalifikacji zawodowych u min. 10 osób.", "BENEFICJENT": "FUNDACJA STABILO", "TYTUL": "Jesteśmy Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "390315.96", "WARTOSC": "459195.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 30 osób (20 kobiet i 10 mężczyzn) pozostających bez zatrudnienia (bezrobotnych lub biernych zawodowo) w wieku powyżej 29r.ż. zamieszkujących obszar subregionu olsztyńskiego (tj. powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn) w woj. warmińsko-mazurskim poprzez objęcie ich kompleksowym programem aktywizacji zawodowej, obejmującym formy wsparcia, których potrzeba zastosowania zostanie zidentyfikowana jako konieczna dla poprawy ich sytuacji na rynku pracy lub podjęcia zatrudnienia w okresie 01.09.2017r.-31.07.2018r. Grupę docelową projektu stanowi 30 osób(20K/10M) pozostających bez zatrud. (bezrobotnych lub biernych zawodowo) w wieku powyżej 29 r.ż.(od dnia 30 urodzin), należących co najmniej do jednej z poniższych kategorii: -os.długotrwale bezrobotne -os.z niepełnosprawnościami -os.powyżej 50r.ż. -kobiety -os.niskowykwalifikowane(tj.os.o niskich kwalifikacjach), zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar subregionu olsztyńskiego (tj.powiaty bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn) w woj.warmińsko-mazurskim. W strukturze GD zakłada się: - 9 os.(7K/2M) biernych zawodowo(30% GD) - 21 os. (13K/8M) bezrobotnych, w tym: => minimum 6 os.(4K/2M)bezrobotnych niezarejestrowanych w urzędach pracy (20% GD) => maksymalnie 15 os. (9K/6M)bezrobotnych zarejestrowanych w urzędach pracy (50% GD) Cel zostanie osiągnięty poprzez objęcie każdego z 30 UP obligatoryjnie instrumentami aktywizacji: 1. identyfikacją potrzeb oraz opracowaniem/aktualizacją IPD,w ramach indywidualnego poradnictwa zawodowego-zadanie 1 2. wsparciem psychologiczno-doradczym-zadanie 2 3. warsztatami aktywnego poszukiwania pracy i kompetencji kluczowych-zadanie 3 4.pośrednictwem pracy-zadanie 4 5. stażem zawodowym-zadanie 5", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZNO-GOSPODARCZEGO", "TYTUL": "Od doświadczenia do zatrudnienia - twój plan kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "387892.40", "WARTOSC": "456344.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Wsparciem zostanie objętych 50 osób (1K49M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Struktura grupy docelowej : -bierne zawodowo 13 BO -bezrobotne niezarejestrowane w urzędzie pracy 10BO -bezrobotne zarejestrowane w urzędzie pracy 27BO Dodatkowo osoby z zaplanowanej grupy docelowej będą należały do osób: - długotrwale bezrobotne 12 BO - niskowykwalifikowane (tj. osoby o niskich kwalifikacjach 37 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Nowe kwalifikacje drogą do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "387892.40", "WARTOSC": "456344.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Wsparciem zostanie objętych 50 osób (1K49M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Struktura grupy docelowej : -bierne zawodowo 13 BO -bezrobotne niezarejestrowane w urzędzie pracy 10BO -bezrobotne zarejestrowane w urzędzie pracy 27BO Dodatkowo osoby z zaplanowanej grupy docelowej będą należały do osób: - długotrwale bezrobotne 12 BO - niskowykwalifikowane (tj. osoby o niskich kwalifikacjach 37 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Kwalifikacje Twoim sukcesem zawodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "367993.23", "WARTOSC": "436631.74", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 34 mieszkańców subregionu olsztyńskiego (powiaty: powiaty: bartoszycki,kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET). W grupie docelowej znajdą się wyłącznie osoby bezrobotne niezarejestrowane w PUP.Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe i uzyskać uprawnienia pożądane przez pracodawców, kończąc na stażach, pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w lutym 2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Młodzi: OLe!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "367839.80", "WARTOSC": "400304.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt skierowany jest do 27os. (17K, 10M) w wieku 15-29 lat, bez pracy (80% biernych zawodowo oraz 20% bezrobotnych niezarejestrowanych w urzędzie pracy), w tym co najmniej 6% osób z niepełnosprawnością, które należą do kategorii NEET (zg. z definicją osoby z kategorii NEET przyjęta w PO WER 2014-2020), z wyłączeniem osób, zaliczających się do grupy docelowej określonej dla trybu konkursowego w ramach Poddziałaniu 1.3.1, zamieszkałych w rozumieniu KC na obszarze subregionu olsztyńskiego. Projekt zakłada identyfikacje potrzeb os. młodych pozostających bez zatrudnienia, diagnozę możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej wraz z IPD, pośrednictwo pracy oraz  3 miesięczne staże zawodowych, a także szkolenia zawodowe pozwalające na uzyskanie kwalifikacji potwierdzonych odpowiednimi dokumentami. Wsparcie obejmuje merytoryczne i praktyczne przygotowanie UP do wejścia na rynek pracy, poprzez: - poradnictwo zawodowe opracowanie IPD, - pośrednictwo pracy, - szkolenia w zależności od zdiagnozowanych potrzeb UP. - 3 miesięczny staż zawodowy powiązany z tematyką szkoleń zaplanowanych w projekcie. Wsparcie będzie udzielane w ciągu 4 m-cy od przystąpienia danej osoby do projektu. W tym czasie osobie pozostającej bez zatrudnienia przedstawiona zostanie propozycja stażu, szkolenia i oferta pracy. Działania wynikające z założeń projektu pozwolą na podniesie kwalifikacji UP oraz zdobycie doświadczenia zawodowego, zwiększając prawdopodobieństwo uzyskania przez nich zatrudnienia. Celem projektu jest aktywizacja zawodowa 27 os. należących do grupy NEET, poprzez realizację ww. form wsparcia, w okresie 01.2017-10.2017. Wartość projektu: 404 095,00 zł.", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZNO-GOSPODARCZEGO", "TYTUL": "Czas na aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "338683.56", "WARTOSC": "368575.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany w terminie 01.04.2017-28.02.2018r. Uczestnikami projektu będzie 30 os. (12K i 18M) bezrobotni (20%) oraz bierni zawodowo (80%). Cel. głów. proj. jest indywid. i kompleks. aktywiz. zawod.-edu. 30 os. (12K, 18M) bezrob.  niezarej. w UP i biern. zawod. , pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. POWR poprzez obj. wsparc. 30 os między 15 a 29r.ż. (t.j. do dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (, niepełnospr., niskowykwalifik. oraz kobiet) poprzez: 1)indentyfik. ich potrzeb zawod-eduk 30 os. 2)kompleks i indywid. pośred. pracy 30 os. 3)szkol. 30 os. 4)staże dla 60% uczest. 5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os. 6) 30 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Najpierw szkolenie a później zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "261910.63", "WARTOSC": "310762.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 07.18 do 07.19 przez 12 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż.,które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnejsytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 50% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia dozawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Najpierw szkolenie a później zatrudnienie - edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-08-23", "DOFINANSOWANIE": "69774.64", "WARTOSC": "186611.91", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt obejmuje zakup syst. do wideokonf., który uspr. proces informat. -komunikac.,komunik. centrali z oddziałami, zarządzania oddz.,proces kontaktu z klientami, sprzedaży, negocjacji.Dzięki zakupowi systemu wideokonf. zostanie ogranicz. potrzeba częstych wyjazdów służb.Zakup s. wideokonf. jest odpowiedzią na potrzeby klientów, szczeg. zagranicz.Kolejnym etapem jest zakup programu AUTODESK w Ilości 3 szt., oprogram. skróci czas projekt. oraz zapewni wysoką jakość projektów.Program usprawni projekt. urządzeń technicznych w zakresie kształtowania ich modeli geomet. oraz wykonywania zapisów graficznych, a także schematów elektr., umożliwi tworzenie w sposób numeryczny obiektów.Wizualizacja polega na przedstaw. odpowiednich rzutów obiektu, które są konstruow. indywid. przez operatora programu lub generowane automat. przez program na podstawie utworzonego uprzednio modelu numerycznego obiektu.Autocad pozwala dostosować uzyskiwany zapis graficzny do wszelkich wymagań stawianych rysunkom technicznym.Elementem projektu jest opracowanie biznesplanu, szkolenie prac. w zakresie obsługi systemu wideokonf. i promocja projektu.Projekt wpisuje się w SZOOP i RPO WiM Wsparcie w niniejszym poddział. uzyskają projekty MŚP polegające na zwiększeniu udziału technologii informacyjno-komunikac w zarządzaniu przedsięb. (wraz z przeszkoleniem prac), prowadząc do obniżania kosztów działalności, internacjonalizacji oraz usprawnienia kontaktów z klientem. Elementem uzup. są działania informacyjno-promocyjne dotyczące nowych rozwiązań wypracowanych w ramach projektu (wśród klientów, odbiorców). Pref. uzyskają projekty z intelig. spec. woj. warm-maz, projekt wpisuje się w inteli. spec. ekonomia wody i żywność wysokiej jakości, gdyż wniosk. posiada w ofercie baterie kondensatorów dedykowane dla hydroelektrowni i biogazowni. Wdrażanie projekt: 1)08.2016- opracow. koncep. i zlecenie biznesp.2) I Kw 2017 zakup AuroCad i Wideokonferencj, szkolenia, promocja projektu 3)rozlicznie. projektu", "BENEFICJENT": "PRZEDSIĘBIORSTWO BADAWCZO-WDROŻENIOWE OLMEX SPÓŁKA AKCYJNA", "TYTUL": "Poprawa konkurencyjności, usprawnienie procesu komunikacji i projektowania w przedsiębiorstwie Olmex s.a. poprzez zakup sytemu wideokonferencji i oprogramowania do projektowania", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "350731.20", "WARTOSC": "412624.95", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Gł. cel projektu:Podjęcie zatrudnienia przez min. 13 os. (9K i 4M) z grupy 28 os.objętych min. 3 instrumentami wsparcia,zamieszkujących powiaty bartoszycki i kętrzyński do VII2017r. Okres realizacji:01.10.2016-31.07.2017 r. Grupa docelowa:28 osób zamieszkujących w rozumieniu KC obszar powiatu bartoszyckiego i kętrzyńskiego, które to stanowią obszary przygraniczne subregionu olsztyńskiego,w wieku powyżej 29 r.ż.(tj. od dnia 30 urodzin),należące do jednej z następujących grup:osoby bezrobotne,osoby poszukujące pracy i nieaktywne/bierne zawodowo.Przyjęto, ze os.bezrobotne stanowić będą 57% uczestników(16os.)zaś bierne zawodowo 43%tj. 12. os. W grupie docelowej proj. przewidziano udział 17 kobiet. Każdy uczestnik projektu zostanie objęty min 3 instrumentami wsparcia realizowanymi w ramach następujących zadań: Zadania: 1)Aktywizacja obejmujące: -indywidualne poradnictwo zawodowe w wymiarze sr8h/os; -praca nad IPD w wymiarze śr. 4h/os -warsztaty \"Podstawowe Kompetencje Pracownika\" 2)Szkolenia i staże -szkolenia zawodowe w wymiarze śr.150h -trzymiesięczne staże zawodowe dla min.24 osób 3)Pośrednictwo Pracy -przedstawienie każdemu uczestnikowi kończącemu staż lub szkolenie min. 3 ofert pracy -przygotowanie portfolio uczestnika", "BENEFICJENT": "WARMIŃSKO -MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Olsztyńskie RPO:Rozwój,Praca,Obszarów Przygranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "338436.00", "WARTOSC": "398160.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "cel projektu: Aktywizacja zawodowa w roku 2017 20 osób (w tym 12 osób biernych zawodowo, 8 bezrobotnych, 14 kobiet i 6 mężczyzn) w wieku pow. 29 r. życia niepełnosprawnych wzrokowo zamieszkałych na obszarze subregionu olsztyńskiego Zadania: 1. Identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zawodowego Uczestnictwo w projekcie rozpocznie się od indywidualnego i grupowego doradztwa. Doradztwo będzie miało na celu szczegółową diagnozę potencjału psychospołecznego każdego uczestnika i predyspozycji zawodowych. 2. Wsparcie umiejętności miękkich Warsztaty grupowe prowadzone przez trenera umiejętności psychospołecznych. 3. Szkolenia zawodowe Przeprowadzone zostaną szkolenia zawodowe (ze względów komunikacyjnych w Olsztynie). 4. Staże 70% uczestników - 14 os. (zgodnie z potrzebami i możliwościami) zostanie skierowanych na 3-miesięczny staż . 5. Zatrudnienie wspomagane Trenerzy pracy będą wspierać uczestników w poszukiwaniu pracy, na stażach, oraz w początkowym okresie zatrudnienia. 6. Doradztwo Uczestnicy będą mogli korzystać ze wsparcia doradcy zawodowego oraz trenera umiejętności psychospołecznych. 7. Pośrednictwo pracy Podmiot zewnętrzny będą aktywnie poszukiwać pracy dla wszystkich uczestników. Każdemu przedstawią oferty pracy. Docelowo min. 6 osób (w tym m.in. wcześniejsi stażyści) zostanie zatrudnionych Grupa docelowa: 20 osób niepełnosprawnych z powodu wzroku zamieszkała na obszarze subregionu olsztyńskiego Efekty i rezultaty: 7 osób podejmie zatrudnienie efektywność zatrudnieniowa wśród osób niepełnosprawnych - 33% efektywność zatrudnieniowa wśród kobiet - 39%", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO-MAZURSKI", "TYTUL": "Aktywizacja zawodowa osób niepełnosprawnych wzrokowo w podregionie olsztyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "235256.36", "WARTOSC": "279136.65", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 10.18 do 09.19 przez 12 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni , bez pracy w wieku między 15 a 29r.ż.,które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnejsytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 50% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia dozawodu lub stażu", "BENEFICJENT": "SZKOLENIA MS MARLENA SOBIESKA", "TYTUL": "Sięgamy wyżej - wspieramy młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "321451.50", "WARTOSC": "381409.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 48 mieszkańców subregionu olsztyńskiego (powiaty: powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET) oraz należących do osób pracujących, znajdujących się w trudnej sytuacji (tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych). W grupie docelowej znajdą się w większości osoby bierne i bezrobotne niezarejestrowane (75% ogółu).Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt profilowany jest na osoby zainteresowane podjęciem pracy w branży budowlanej.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe i uzyskać uprawnienia zawodowe pożądane przez pracodawców, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w grudniu 2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Kurs, kwalifikacje, umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "64901.75", "WARTOSC": "76355.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest nabycie kompetencji kluczowych 23 dzieci i 2 nauczycielek w Przedszkolu w Tuławkach i we Frączkach do 01.12.2016 do 31.08.2017.Z oczekiwaniami rodziców i diagnozą nauczycieli i w celu rozwoju edukacyjnego dzieci zostaną zorganizowane dodatkowe zajęcia z zakresu kompetencji kluczowych dla 23 dzieci (10K/13M): 1. Robotyka – warsztaty w okresie od 12.2016 do 08.2017.Innowacyjne warsztaty z zakresu konstruowania i programowania robotów. Praca z zestawami klocków i sprzętu multimedialnego. Cel warsztatów: rozwój logicznego myślenia, rozwój wyobraźni przestrzennej, rozwój umiejętności kluczowych ICT, rozbudzanie kreatywności, inicjatywności, nauka pracy w zespole. 180 godzin zajęć w okresie trwania projektu, 2. 2. Przedsiębiorczość - zajęcia od 12.2016 do 08.2017. Cel warsztatów: promowanie idei przedsiębiorczości wśród dzieci w wieku przedszkolnym, zdobywanie wiedzy z szeroko pojętej edukacji ekonomicznej, kształtowanie nawyku racjonalnego gospodarowania pieniędzmi, nabywanie um. planowania zakupów oraz ich wartościowania, zdobywanie/utrwalanie wiedzy dotyczącej sklepu, 180 godzin zajęć w okresie trwania projektu, 3. Klub małych odkrywców zajęcia od 12.2016 do 08.2017. W programie zajęć edukacja przeplatać się będzie z grami, zabawami plastycznymi i ruchowymi. zajęcia mające na celu integrację grupy, ośmielenie maluchów i wzbudzanie wzajemnego zaufania, rozbudzenie kreatywności, inicjatywności i pracy w grupie. 180 godzin zajęć w okresie trwania pr.Szkolenie doskonalące dla 2 nauczycielek (co stanowi 100% całej kadry nauczycielskiej w przedszkolu)- zajęcia od 12.2016 do 06.2017. Cel warsztatów: poznanie metod i form organizacyjnych sprzyjających kształtowaniu i rozwijaniu u dzieci w wieku przedszkolny kompetencji kluczowych", "BENEFICJENT": "OŚRODEK MEDIACJI I POMOCY PSYCHOLOGICZNO-PEDAGOGICZNEJ \"POROZUMIENIE\" IZABELA KRZYSZYCHA", "TYTUL": "Bajkowe przedszkole", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "62382.56", "WARTOSC": "73391.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzrost kompetencji społecznych, kreatywności, inicjatywności i przedsiębiorczości 75dz.w w.2,5-6l(33K,42M,3gr) uczęszczających do Przedszkola Publicznego w Łęgajnach, Gmina Barczewo oraz wzrost umiejętności wychowawczych ich rodziców(8K,2M) a także zwiększenie kwalifikacji i kompetencji 7 nauczycielek z tego przedszkola poprzez real. projektu w okresie 01.2017-08.2017r. Grupa docelowa to 75dz.w w.2,5-6l(33K,42M),10 rodziców (8K,2M)oraz 7 nauczycielek. Efektem realizacji projektu będzie udział dzieci, rodziców oraz nauczycielek w zaplanowanych dla nich formach wsparcia co przyczyni się do wzrostu kompetencji kluczowych dzieci w zakresie kompetencji społecznych, kreatywności, inicjatywności i przedsiębiorczości, wzrost wiedzy wychowawczej rodziców oraz kwalifikacji zawodowych nauczycielek. Realizowane będą następujące zadania: - Fajny rodzic to świadomy rodzic – warsztaty dla rodziców mające na celu podniesienie świadomości rodz./opiekunów i ich kompetencji wychowawczych, - Taniec i pływanie na zimy przegonienie, a wiosny przywitanie – zajęcia taneczne oraz wyjazdy na basen, - Ahoj przygodo prawdziwa i wyimaginowana – wyjazdy edukacyjno-integracyjne do kina, teatru, muzeum,miejsc przyrody. - Czas na nowe – zajęcia dla nauczycieli podnoszące ich kwalifikacje w prowadzeniu zaj. z dziećmi w nowej formie, z użyciem tech.multim., mające na celu stymulację wszechstronnego rozwoju,rozwij.zdolności i umiejętn.poznawczych, kreat.,przedsiębiorczości dzieci.", "BENEFICJENT": "GMINA BARCZEWO", "TYTUL": "Tanecznie i słonecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "293614.74", "WARTOSC": "319528.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest aktywizacja zawodowa osób z niepełnosprawnością wzrokową. Projekt skierowany jest do 22 osób z podregionu olsztyńskiego. Przewidziano takie działania jak: doradztwo zawodowe, szkolenia, staże, zatrudnienie wspomagane, w tym pośrednictwo pracy. Świadczone usługi będą dostosowane do potrzeb uczestników projektu. Przewiduje się, że w wyniku realizacji projektu znacząca część ucetników zaktywizuje się zawodowo, w tym podejmie zatrudnienie.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO - MAZURSKI", "TYTUL": "Zobaczyć więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "287232.55", "WARTOSC": "340807.49", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 01.03.19 do 31.03.20 przez8 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej. Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż., które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnej sytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 6 os.5) substydiowane zatrudnienie dla 5 os.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Dobry Start - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2018-05-01", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "214295.63", "WARTOSC": "252112.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Cel główny projektu: Podwyższenie kwalifikacji i umiejętności zawodowych u min. 50 osób dorosłych w wieku 18-64 lata (46%k), zainteresowanych z własnej inicjatywy podnoszeniem kompetencji i umiejętności zawodowych poprzez udział w zawodowych kursach kwalifikacyjnych (w ramach kwalifikacji E.13 oraz A.25), których nabycie zostanie potwierdzone uzyskanym świadectwem. Zadania: - realizacja kwalifikacyjnego zawodowego kursu \"Projektowanie lokalnych sieci komputerowych i administrowanie sieciami\" (kwalifikacja E.13 w zawodzie technik-informatyk) oraz egzamin zewnętrzny realizowany przez Okręgową Komisję Egzaminacyjną, potwierdzający zdobycie kwalifikacji. Czas trwania kursu: 372h (10 m-cy) - realizacja kwalifikacyjnego kursu zawodowego \"Wykonywanie i realizacja projektów multimedialnych\" (kwalifikacja A.25 w zawodzie technik cyfrowych procesów graficznych) oraz egzamin zewnętrzny realizowany przez Okręgową Komisję Egzaminacyjną, potwierdzający zdobycie kwalifikacji. Czas trwania kursu: 390h (10 m-cy). GD: projekt skierowany jest do min. 50 osób dorosłych w wieku 18-64 lata (min. 46% k), zainteresowanych z własnej inicjatywy podnoszeniem kompetencji i umiejętności zawodowych,które uczą się, pracują lub zamieszkują (w rozumieniu przepisów Kodeksu Cywilnego) na terenie woj. warmińsko-mazurskiego, powiatów: giżyckiego, kętrzyńskiego, lidzbarskiego, Wskaźniki: min. 20 os. dorosłe uzyskają kwalifikacje zawodowe (40% BO); 50 os. uczestniczących w pozaszkolnych formach kształcenia", "BENEFICJENT": "BSMART SP. Z O.O.", "TYTUL": "Administrator systemów komputerowych i grafik komputerowy - zawody z przyszłością!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "508310.63", "WARTOSC": "598012.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel główny: Nabycie kwalifikacji zawodowych przez min. 50% ze 100 (56K, 44M) niepracujących i pracujących osób dorosłych, dzięki udziałowi w kwalifikacyjnych kursach zawodowych, zakończonych egzaminem potwierdzającym kwalifikacje zawodowe w zawodach Kucharz,Stolarz,Operator maszyn i urządzeń przemysłu spożywczego w okresie od 01.02.2017 do 30.11.2018 r. Zadania: 1 Kwalifikacyjny kurs zawodowy w zawodzie Kucharz 512001 (kwalifikacja T.6. Sporządzanie potraw i napojów) – 650 godz. 2 Kwalifikacyjny kurs zawodowy w zawodzie Stolarz 752205 (kwalifikacja A.13. Wytwarzanie wyrobów stolarskich) – 683 godz. 3 Kwalifikacyjny kurs zawodowy w zawodzie Operator maszyn i urządzeń przemysłu spożywczego 816003 (kwalifikacja T.2. Produkcja wyrobów spożywczych z wykorzystaniem maszyn i urządzeń) – 651 godz. Grupa docelowa: 100 (56K,44M) niepracujących i pracujących osób dorosłych, zamieszkałych na obszarze woj.warmińsko-mazurskiego zgodnie z przepisami Kodeksu Cywilnego w odniesieniu do osób fizycznych.Gr.docelowa to os.dorosłe z własnej inicjatywy zainteresowane podnoszeniem kompetencji i umiejętności zawodowych.W proj.nie zostaną objęte wsparciem os.prowadzące działalność gospodarczą. Efekty: Min. 50% uczestników projektu uzyska kwalifikacje zawodowe", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Kwalifikacje na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "396775.75", "WARTOSC": "466795.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "CEL: Wzmocnienie i poprawa relacji w rodzinach 50 osób niepełnosprawnych wzrokowo zamieszkałych w województwie warmińsko-mazurskim (poza MOF Olsztyn) poprzez realizację zintegrowanych usług aktywizacyjno-integracyjnych dla tych osób i ich rodzin w latach 2017-2019 ZADANIA: Warsztaty prowadzące do nabycia umiejętności i kompetencji społecznych, Warsztaty arteterapii, Poradnictwo specjalistyczne, Warsztaty orientacji przestrzennej, Warsztaty socjoterapeutyczne, Warsztaty z asertywności i autoprezentacji, Wyjazdy rodzinne GRUPA DOCELOWA: 50 osób (30 K i 20 M) niepełnosprawnych wzrokowo zamieszkałych w województwie warmińsko-mazurskim (poza MOF Olsztyn) oraz otoczenie tych osób EFEKTY I PRODUKTY: 50 osób nabyło nowe kompetencje społeczne, 50 osób poprawiło relacje rodzinne, 50 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie, 350 godzin udzielonego poradnictwa specjalistycznego, 2 wyjazdy rodzinne", "BENEFICJENT": "OLSZTYŃSKI KLUB SPORTOWY \"WARMIA I MAZURY\"", "TYTUL": "Wsparcie osób niewidomych i ich rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 0.31}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "327417.62", "WARTOSC": "385197.20", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Zwiększenie szans na zatrudnienie 12os(10K,2M) uczniów wskazanych do objęcia wsparciem w projekcie oraz podniesienie kwalifikacji/kompetencji 4os(4K), nauczycieli poprzez uczestnictwo w kompleksowym wsparciu oferowanym w ramach projektu w okresie I.2017-X.2018 realizowanym przy współpracy z pracodawcami Zadania Zadanie 1 Organizacja szkoleń dla uczniów Zadanie 2 Organizacja staży dla uczniów Zadanie 3 Organizacja wsparcia dla nauczycieli/instruktorów Grupę docelową proj. zgodnie z Regulaminem konkursu oraz Szoop, stanowi 16 osób(14K i 2M), uczniów i nauczycieli Technikum dla młodzieży Bio Cosmetics Studio(TBCS): -12 uczniów(10K,2M) na kierunku Technik fryzjerstwa(TF), w tym 100% ma pow. 18lat(kryterium spec fakult 2). -4 nauczycieli(4K) prowadzących kształcenie w TBCS na kierunku Technik fryzjerstwa. Wskaźniki: Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu objętych wsparciem w programie Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie Liczba uczniów w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba nauczycieli w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców", "BENEFICJENT": "\"BIO-COSMETICS-STUDIO\" WIESŁAWA DĄBROWSKA", "TYTUL": "Właściwa droga kształcenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "164120.40", "WARTOSC": "201136.00", "MIEJSCE": "Cały Kraj | WOJ.: Kaliningrad Oblast | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "One of the challenges that the cross-border area between north-eastern Poland and Kaliningrad Region faces is the lack of tourist trails and products prepared as an all-year offer addressed to local residents and visitors, including holidaymakers staying on the Baltic coast. The aim of this project is to create such products, based on the mutual historical and natural heritage (castles of the Teutonic Order state, First and Second World War, amber) of Poland and Russia, and managed by partners on both sides of the border. The project partners are institutions which possess the statutory power to conduct such enterprises as envisaged in the project, have profound experience and have achieved good results in their provinces and countries. The project will enable them to combine their knowledge and efforts, which will result in the creation of shared tourist trails and products, which in turn will increase the number of tourists visiting culture and nature heritage sites in the Provinces of Pomerania and of Warmia and Mazury in Poland, and the Kaliningrad Region in the Russian Federation. In their mutually undertaken efforts, the partners will employ traditional (printed materials, information boards, educational games, articles in the press, meetings with employees from cultural and tourist companies) and modern information and communication tools (study tours, a weblog, social media, a mobile telephone application). These activities will be joined by Polish-Russian reenactment groups, whose offer of the reenactment of events connected with the region’s history can create a tourist appeal of a given site. The Programme will create an opportunity to bring together various partners from the neighbouring countries, and the results of their work will benefit communities on both sides of the border. Execution of a project that has such a geographical range and involves an international partnership cannot be financed from national funds .", "BENEFICJENT": "STOWARZYSZENIE GMIN „POLSKIE ZAMKI GOTYCKIE”", "TYTUL": "Tourism beyond the boundaries – tourism routes of the cross-border regions of Russia and North-East Poland", "DOFINANSOWANIE_UE_PER_CAPITA": 0.13}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]