[{"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "25213565.24", "WARTOSC": "42696956.79", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Kowale Oleckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt obejmuje budowę 50 niezależnych podobszarów w architekturze FTTH dla 11 631 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 141 placówek oświatowych z obszaru ełckiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru ełckiego 3.6.28.55", "DOFINANSOWANIE_UE_PER_CAPITA": 88.14}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1361420.53", "WARTOSC": "1481576.37", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie gołdapskim. Głównymi rezultatami projektu będzie podjęcie zatrudnienia przez: - 38% osób nie zaliczanych do niepełnosprawnych, długotrwale bezrobotnych ani o niskich kwalifikacjach, objętych wsparciem w ramach projektu, - 12% niepełnosprawnych objętych wsparciem w ramach projektu, - 30% długotrwale bezrobotnych objętych wsparciem w ramach projektu, - 43% osób o niskich kwalifikacjach objętych wsparciem w ramach projektu. W ramach projektu wsparciem objęci będą bezrob. z ustalonym I lub II profilem pomocy, zwani bezrob. aktywnymi lub wymagającymi wsparcia. Każdy uczestnik projektu skorzysta z konkretnej oferty aktywizacji zawodowej, poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy PUP będzie realizował odpowiednio dobrane usługi i instrumenty rynku pracy, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy. Wsparciem będzie objętych 186 osób (131K/55M) w wieku 18-29 lat, w tym 55 długotrwale bezrobotnych i 4 osoby z niepełnosprawnościami. Projekt będzie realizowany w okresie: 01.02.2017 - 31.12.2018. Uczestnicy skorzystają z co najmniej 3 form indywidualnej i kompleksowej pomocy (2 z nich będą obligatoryjne, 3 i ewent. kolejne – fakultatywne, wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie), a będą to: założenie IPD w proj. lub poza nim (186 os), poradnictwo zawodowe lub pośrednictwo pracy (186 os), staż (155 os) jednorazowe śr. na podjecie dział gosp (13 os) bon zasiedleniowy (18 os).", "BENEFICJENT": "POWIAT GOŁDAPSKI/POWIATOWY URZĄD PRACY W GOŁDAPI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie gołdapskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.11}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "13100274.31", "WARTOSC": "15412087.43", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt odpowiada na potrzebę wzmocnienia sektora ES w subregionie ełckim. Potencjał PES jest niewystarczający, czego przejawem jest niewielka liczba PS, niski udział w realizacji zadań publicznych i usług społecznych, słaba współpraca podmiotów reintegracji społeczno-zawodowej skutkująca małą liczbą inicjatyw ukierunkowanych na aktywizację osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, czego konsekwencją jest wysoki wskaźnik osób korzystających ze świadczeń społecznych i pozostających bezrobotnymi, niskie kwalifikacje i kompetencje oraz motywacja pracowników PS. Celem projektu jest rozwój sektora ES w subregionie ełckim poprzez kompleksowe wsparcie 420 osób (290K i 130M) i 120 podmiotów (w tym 70 PES) w zakresie podniesienia wiedzy, umiejętności i kwalifikacji niezbędnych do tworzenia i prowadzenia PES lub ich wspierania, a także doprowadzenie do podjęcia zatrudnienia przez 107 (76K, 31M) osób zagrożonych ubóstwem i/lub wykluczeniem społ. w 25 nowopowstałych lub istniejących PS w okresie 1.01.2019-30.06.2022. W efekcie tego 107 osób zagrożonych ubóstwem i/lub wykluczeniem społecznym podejmą zatrudnienie w sektorze ES, zostanie wspartych 25 nowych i istniejących przedsiębiorstw społecznych, 35 grup inicjatywnych wypracuje założenia co do utworzenia PES, 21 środowisk/społeczności przystąpi do wspólnej realizacji inicjatywy ukierunkowanej na rozwój ES, 18 organizacji pozarządowych podejmie działalność odpłatną pożytku publicznego lub gospodarczą, a współpraca z samorządami lokalnymi i podmiotami reintegracji społeczno-zawodowej pozwoli budować i utrzymać powiatowe systemy wsparcia ES.", "BENEFICJENT": "STOWARZYSZENIE ADELFI", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Ełku", "DOFINANSOWANIE_UE_PER_CAPITA": 45.16}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5773980.30", "WARTOSC": "6792918.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki", "OPIS": "Celem projektu jest rozwój przedsiębiorczości na obszarze powiatów ełckiego, oleckiego i gołdapskiego (EGO) w okresie od II 2018 do VIII 2021 poprzez bezzwrotne wsparcie 174 bezrobotnych i nieaktywnych/biernych zawodowo po 29 roku życia będących w szczególnej sytuacji na rynku pracy, spośród których 150 osób założy działalność gospodarczą. Projekt jest skierowany do osób zamieszkujących na terenie EGO i jednocześnie należących do co najmniej jednej z grup: kobiety, osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach), osoby długotrwale bezrobotne, osoby powyżej 50 roku życia, osoby z niepełnosprawnościami. W ramach projektu realizowane będą następujące zadania: - wsparcie doradczo-szkoleniowe - składające się ze szkolenia grupowego z zakresu zakładania i prowadzenia działalności gospodarczej i przygotowania biznesplanów oraz doradztwa indywidualnego, - wsparcie finansowe w formie dotacji na rozwój nowego przedsiębiorstwa, - wsparcie pomostowe w postaci indywidulanych usług doradczych i bezzwrotnej pomocy finansowej wspomagającej uczestnika projektu do momentu uzyskania przez niego płynności finansowej. W wyniku projektu powstanie 150 nowych działalności gospodarczych, które przyczynią się do rozwoju przedsiębiorczości na obszarze EGO.", "BENEFICJENT": "POWIAT GOŁDAPSKI", "TYTUL": "Własna firma w EGO", "DOFINANSOWANIE_UE_PER_CAPITA": 37.9}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "9273013.21", "WARTOSC": "11066311.21", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel projektu:Zrealizowanie przez 440 osób pracujących łącznie z pracując. na własny rachunek w tym:220K,137os. 50+,212 os. z niskimi kwalifikacjami,280MŚP z subregionu ełckiego woj.warmińsko-mazurskiego 830 usług rozwojowych w okresie od X.16r. do III.19r. oraz podniesie kompetencji przez 440 (100%)osoby pracujące łącznie z pracującymi na własny rachunek w oparciu o dostęp do systemu finansowania usług rozwojowych Grupa docelowa (GD) to: - 440 os. pracujące (łącznie z pracującymi na własny rachunek)w tym 220K z woj. w-m subregionu ełckiego (SuE) tj. z powiatów: węgorzewskiego, gołdapskiego,giżyckiego,oleckiego,piskiego,ełckiego w tym: -280 mikro, mali i średni przedsiębiorcy(MŚP),którzy mają swoją siedzibę(filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu)w SuE, nie będący w stanie upadłości lub likwidacji, uprawnieni do otrzymania pomocy de minimis, -137 os. 50+(31%), -212os. (48%) z niskimi kwalifikacjami(tj. ISCED3 włącznie),którzy łącznie skorzystają z 830 usług rozwojowych. W ramach proj realiz. będą zad.: 1. Działania poza RUR: rekrutacja MŚP, doradztwo w zakresie określania potrzeb rozwojowych MŚP oraz asysta doradców mobilnych w wyborze najkorzystniejszej usługi w systemie RUR 2. Działania merytoryczne w RUR: udzielenie i rozliczenie wsparcia, realiz. usług rozwojowych przez podmioty z RUR wybrane przez MŚP W ramach realizacji projektu zostaną osiągnięte rezultaty tj.: Liczba osób, które uzyskały kwalifikacje lub nabyły kompet. po opuszczeniu programu – 440os. Liczba MŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie – 196MŚP oraz powstaną produkty: Liczba osób pracując. objętych wsparciem – 440os. w tym 220K,137os. 50+ i 212os. z niskimi kwalifikacjami Liczba MŚP objętych usł. rozwojowymi -280 MŚP Liczba raportów z diagnoz -280szt. Liczba raportów z monitoringu -332szt.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM ROZWOJU EKONOMICZNEGO PASŁĘKA\"", "TYTUL": "Fundusz Usług Rozwojowych (FUR) - subregion ełcki", "DOFINANSOWANIE_UE_PER_CAPITA": 31.96}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "791612.48", "WARTOSC": "861478.38", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie gołdapskim. Głównymi rezultatami projektu będzie podjęcie zatrudnienia przez: - 38% osób nie zaliczanych do niepełnosprawnych, długotrwale bezrobotnych ani o niskich kwalifikacjach, objętych wsparciem w ramach projektu, - 12% niepełnosprawnych objętych wsparciem w ramach projektu, - 30% długotrwale bezrobotnych objętych wsparciem w ramach projektu, - 43% osób o niskich kwalifikacjach objętych wsparciem w ramach projektu. W ramach projektu wsparciem objęci będą bezrob. z ustalonym I lub II profilem pomocy, zwani bezrob. aktywnymi lub wymagającymi wsparcia. Każdy uczestnik projektu skorzysta z konkretnej oferty aktywizacji zawodowej, poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy PUP będzie realizował odpowiednio dobrane usługi i instrumenty rynku pracy, o których mówią przepisy ustawy o promocji zatrudnienia i instytucjach rynku pracy. Wsparciem będzie objętych 110 osób (77K/33M) w wieku 18-29 lat, w tym 35 długotrw. bezrob. i 3 niepełnospr. Projekt będzie realizowany w okresie: 01.01.2016 - 31.03.2017. Uczestnicy skorzystają z co najmniej 3 form indywidualnej i kompleksowej pomocy (2 z nich będą obligatoryjne, 3 i ewent. kolejne – fakultatywne, wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie), a będą to: ustalenie profilu (110 os), założenie IPD w proj. lub poza nim (110 os), poradnictwo zawodowe lub pośrednictwo pracy (110 os), staż (80 os) jednorazowe śr. na podjecie dział gosp (5 os) bon zasiedleniowy (6 os), szkolenia (19 os).", "BENEFICJENT": "POWIAT GOŁDAPSKI/POWIATOWY URZĄD PRACY W GOŁDAPI", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie gołdapskim (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 29.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "780563.13", "WARTOSC": "926154.64", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie gołdapskim.Uczestnikami projektu będą osoby młode w wieku 18-29 lat pozostające bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w PUP w Gołdapi jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu - tzw. osoby z kategorii NEET. Ponadto co najmniej 20% uczestników projektu to osoby znajdujące się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Głównymi rezultatami projektu będzie podjęcie zatrudnienia przez:44% osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami(do poziomu ISCED 3), imigranci, reemigranci), objętych wsparciem w ramach projektu,59,5% dla pozostałych osób nienależących do ww. grupy.W ramach projektu wsparciem objęci będą bezrob. zarejestrowani w PUP w Gołdapi. Każdy uczestnik projektu skorzysta z konkretnej oferty aktywizacji zawodowej, poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy PUP będzie realizował odpowiednio dobrane usługi i instrumenty rynku pracy, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.Wsparciem będzie objętych67 osób (38K/29M) w wieku 18-29 lat, w tym15dług. bezrobotnych i1 osoba z niepełnosprawnościami.Projekt będzie realizowany w okresie: 01.02.2020r. - 30.06.2021r.Uczestnicy projektu skorzystają z następujących form wsparcia:założenie IPD w projekcie lub poza nim (67 os),porad. zawodowe lub pośred. pracy (67 os),staż (20 os),jednorazowe środki na podjęcie działalności gospodarczej (11 os),bon zasiedleniowy (17 os),wyposażenie lub doposażenie stanowiska pracy (3 os),pr. interwencyjne (16 os.).W związku z wprowadz.ustawą COVID-19 wsparciem zost. objęci prac.przedsięb., os.samozatrud. i prac. org. pozarząd.", "BENEFICJENT": "POWIAT GOŁDAPSKI/POWIATOWY URZĄD PRACY W GOŁDAPI", "TYTUL": "\"Aktywizacja osób młodych pozostajacych bez pracy w powiecie gołdapskim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.73}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "754019.93", "WARTOSC": "820568.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie gołdapskim. Głównymi rezultatami projektu będzie podjęcie zatrudnienia przez: - 38% osób nie zaliczanych do niepełnosprawnych, długotrwale bezrobotnych ani o niskich kwalifikacjach, objętych wsparciem w ramach projektu, - 12% niepełnosprawnych objętych wsparciem w ramach projektu, - 30% długotrwale bezrobotnych objętych wsparciem w ramach projektu, - 31% osób o niskich kwalifikacjach objętych wsparciem w ramach projektu. W ramach projektu wsparciem objęci będą bezrob. z ustalonym I lub II profilem pomocy, zwani bezrob. aktywnymi lub wymagającymi wsparcia. Każdy uczestnik projektu skorzysta z konkretnej oferty aktywizacji zawodowej, poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy PUP będzie realizował odpowiednio dobrane usługi i instrumenty rynku pracy, o których mówią przepisy ustawy o promocji zatrud. i instytucjach rynku pracy. Wsparciem będzie objętych 120 osób (81K i 39M) w wieku 18-29 lat, w tym 42 długotrw. bezrob. i 3 niepełnospr. Projekt będzie realizowany w okresie: 01.04.2015-30.04.2016 r. Uczestnicy skorzystają z co najmniej 3 form indywidualnej i kompleksowej pomocy (2 z nich będą obligatoryjne, 3 i ewent. kolejne – fakultatywne, wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie), a będą to: poradnictwo zawodowe (120 os), pośrednictwo pracy (120 os), ustalenie profilu (120 os), założenie IPD w proj. lub poza nim (120 os.), staż (115 os.) jednoraz. śr. na dział. gosp.(5 os.). Innymi rezultatami projektu będą m.in.: - uczestniczenie 83 osób w kształceniu/szkoleniu lub uzyskujących kwalifikacje lub pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu, - uczestniczenie 25 osób długotrw. bezrob. w kształceniu/szkoleniu lub uzyskujących kwalifikacje lub pracujących (łącznie z prac. na własny rachunek) po opuszczeniu prog.", "BENEFICJENT": "POWIAT GOŁDAPSKI/POWIATOWY URZĄD PRACY W GOŁDAPI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie gołdapskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.75}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "7892086.12", "WARTOSC": "9540300.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt ma na celu rozwój do końca 03/2019r kompetencji i kwalifikacji 400 pracowników ze 150 przedsiębiorstw z sektora MŚP z subregionu ełckiego. Cel zostanie osiągnięty poprzez: • doradztwo w zakresie potrzeb rozw. MSP oraz asysta w wyborze najkorzystniejszej usługi w Rejestrze Usług Rozw. [RUR], • udzielenie wsparcia (podpisanie umowy określającej warunki udz. wsparcia), • monitoring realizacji usługi rozw. wraz z jej rozliczeniem, • rozliczenie udzielonego MŚP wsparcia finans. (refundacja kosztów). Zadania: 1.Dział. merytoryczne poza RUR 2.Dział. merytoryczne w RUR Proj. objętych zostanie 150 MŚP oraz 400 pracowników MŚP (w tym os. pracujące na własny rachunek) ze wszystkich powiatów wchodzących w skład subregionu ełckiego - tj. mających siedzibę, filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu, w subregionie ełckim Wsparciem zostanie objętych min. 31% osób w wieku 50 lat i więcej [dalej: 50+] oraz min. 48% os. o niskich kwalifikacjach Wskaźniki: 400 os., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 135 mikro oraz małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w progr 174 os. pracujące o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 114 os. pracujących (łącznie z pracującymi na wł. rachunek) 50+, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 400 os. pracujących objętych wsparciem w programie (łącznie z pracującymi na wł. rachunek) 126 os. pracujących (łącznie z pracującymi na wł. rachunek) w wieku 50 lat i więcej objętych wsparciem w progr. 192 os. pracujące o niskich kwalifikacjach objęte wsparciem w programie 150 mikro oraz małych i średnich przedsiębiorstw objętych usługami rozw. w programie 150 raportów z diagnozy potrzeb rozwojowych MŚP 324 raporty z monitorowania wykonania usługi rozw. min. 1080 rozliczonych usług rozw.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH", "TYTUL": "Wsparcie rozwojowe przedsiębiorstw subregionu ełckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 27.2}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2142000.00", "WARTOSC": "2520000.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "W ramach proj. realizowane będzie komp. wsparcie os. dor. w podnoszeniu poziomu kompet i umiejętności: jęz ( stacjonarnych ), ICT i zarządzania projektem (planowania i osiągania celów) realizowane poprzez organizację szkoleń lub innych form podnoszenia kompetencji, umożliwiających zdobycie certyfikatów zgodnie z wytycznymi MR . Zadaniem Oper. będzie upowszechnienie Regulaminu udzielanego wsparcia i wspieranie potencjalnych ucz. od momentu rekrutacji do czasu rozliczenia wsparcia Nabór prowadzony przez OP. do projektu będzie miał charakter otwarty i ciągły, do momentu wykorzystania środ. Ucz. samodzielnie będą dokonywać wyboru zakresu szkol, jego realizatora oraz terminu szkolenia. Każdy z nich otrzyma identyczne informacje na temat szkol i w wypadku spełniania określonych kryteriów otrzyma wsparcie. Op. w trakcie realizacji szkol. będzie systematycznie monitorował jakość prowadzonych szkol. i ich zgodność z opracowanymi programami, zawierającymi opis efektów uczenia się wyodrębnionych dla określonej kompetencji W wypadku szkol. jęz. będzie to poziom biegłości język. zgodnie z ESOKJ , w wypadku ICT wymagania opisane w ramie kompetencji informatycznych i informacyjnych – DCF, a zarz. projektem – certyfikat/zaświad. potwierdzające nabycie kompetencji. Bezpośrednim efektem proj. będzie podniesienie komp. u wskazanej grupy doc. oraz wyrównywanie dostępu os. z grup defaworyzowanych z powiatu giż. i gołd. do uczenia się o charakterze formalnym i nieformalnym oraz promowanie uczenia się przez całe życie poprzez wybór elastycznych ścieżek kształ. Proj. przyniesie rezultaty długofalowe – poprzez zwiększenie możliwości osób z grup defaworyzowanych na rynku pracy może przyczynić się w przyszłości do zmniejszenia stopy bezrobocia w powiecie giż i goł. Popytywość projektu przełoży się w przyszłości na zwiększenie aktywności zaw i życiowej wskazanej grupy docelowej. Proj będzie też promował model uczenia się przez całe życie ( zgod. z wytycznymi MR )", "BENEFICJENT": "FORUM ROZWOJU REGIONALNEGO POLSKA WSCHODNIA", "TYTUL": "NOWE UMIEJĘTNOŚCI – WIĘCEJ MOŻLIWOŚCI - powiat giżycki, gołdapski", "DOFINANSOWANIE_UE_PER_CAPITA": 25.4}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-11-02", "DOFINANSOWANIE": "3260411.75", "WARTOSC": "3835778.54", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki", "OPIS": "Celem projektu jest rozwój przedsiębiorczości na obszarze EGO w okresie od XI 2020 do VI 2023 poprzez bezzwrotne wsparcie 120 osób, w tym głównie bezrobotnych i biernych zawodowo w wieku 30 lat i więcej, będących w szczególnej sytuacji na rynku pracy, spośród których 94 osoby założą działalność gospodarczą. Projekt jest skierowany do osób zamieszkujących na terenie powiatów: ełckiego, gołdapskiego i oleckiego (EGO). Grupę docelową projektu w przeważającej części będą stanowiły osoby bezrobotne i bierne zawodowo w wieku 30 lat i więcej. Osoby z tej grupy będą znajdowały się w szczególnie trudnej sytuacji na rynku pracy, tj. będą spełniały co najmniej jeden z warunków: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Ponadto w projekcie przewiduje się udział następujących osób: - bezrobotnych mężczyzn w wieku 30-49 lat; - zatrudnionych na umowach krótkoterminowych lub pracujący w ramach umów cywilno-prawnych, których miesięczne zarobki nie przekraczają 120% wysokości minimalnego wynagrodzenia; - ubogich pracujących. W ramach projektu wsparciem zostanie objęta grupa 120 osób. Struktura grupy: 90 osób bezrobotnych i 4 bierne zawodowo w wieku 30 lat i więcej, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, 12 bezrobotnych mężczyzn w wieku 30-49 lat, 14 osób z pozostałych grup. W projekcie będą realizowane następujące zadania: - wsparcie szkoleniowe - składające się ze szkolenia grupowego z zakresu zakładania i prowadzenia działalności gospodarczej i przygotowania biznesplanów, - bezzwrotne wsparcie finansowe na rozpoczęcie działalności gospodarczej, - finansowe wsparcie pomostowe - w postaci pomocy finansowej wspomagającej uczestnika projektu w pierwszych miesiącach prowadzenia działalności. W wyniku projektu powstaną 94 działalności gospodarcze, które przyczynią się do rozwoju przedsiębiorczości na obszarze EGO.", "BENEFICJENT": "POWIAT GOŁDAPSKI", "TYTUL": "Moja działalność gospodarcza", "DOFINANSOWANIE_UE_PER_CAPITA": 21.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "488107.06", "WARTOSC": "579149.34", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie gołdapskim.Głównymi rezultatami projektu będzie podjęcie zatrudnienia przez:42% osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami(do poziomu ISCED 3), imigranci, reemigranci), objętych wsparciem w ramach projektu,57% dla pozostałych osób nienależących do ww. grupy.W ramach projektu wsparciem objęci będą bezrobotni z ustalonym I lub II profilem pomocy, zwani bezrob. aktywnymi lub wymagającymi wsparcia. Każdy uczestnik projektu skorzysta z konkretnej oferty aktywizacji zawodowej, poprzedzonej analizą umiejętności, predyspozycji i problemów zawodowych. Na podstawie tej analizy PUP będzie realizował odpowiednio dobrane usługi i instrumenty rynku pracy, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.Wsparciem będzie objętych67 osób (39K/28M) w wieku 18-29 lat, w tym15długotrwale bezrobotnych i2 osoby z niepełnosprawnościami.Projekt będzie realizowany w okresie: 01.01.2019r. - 31.12.2019r.Uczestnicy skorzystają z co najmniej 3 form indywidualnej i kompleksowej pomocy (2 z nich będą obligatoryjne, 3 i ewent. kolejne fakultatywne, wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie), a będą to:założenie IPD w proj. lub poza nim (67 os),poradnictwo zawodowe lub pośrednictwo pracy (67 os),staż (39 os),jednorazowe śr. na podjęcie dział. gosp. (7 os),bon zasiedleniowy (19 os),wyposażenie stanowiska pracy (2 os).", "BENEFICJENT": "POWIAT GOŁDAPSKI/POWIATOWY URZĄD PRACY W GOŁDAPI", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie gołdapskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.96}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "8863029.45", "WARTOSC": "10427093.48", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Kalinowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Prostki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Stare Juchy | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Kruklanki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Miłki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Ryn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Wydminy | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Banie Mazurskie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Gołdap | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Kowale Oleckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Świętajno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Biała Piska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Orzysz | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Pisz | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo", "OPIS": "Projekt odpowiada na potrzebę wzmocnienia sektora ekonomii społecznej w subregionie ełckim. Potencjał PES jest niewystarczający, czego przejawem jest niewielka liczba PS, niski udział w realizacji zadań publicznych i usług społecznych, słaba współpraca podmiotów reintegracji społeczno-zawodowej skutkująca mała liczbą inicjatyw ukierunkowanych na aktywizację osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, czego konsekwencją jest wysoki wskaźnik osób korzystających ze świadczeń społecznych i pozostających bezrobotnymi. Celem projektu jest rozwój sektora ekonomii społecznej w subregionie ełckim oraz kompleksowe wsparcie 400 osób i 100 PES poprzez usługi informacyjne, animacyjne, doradcze, edukacyjne, specjalistyczne oraz wsparcie finansowe. W efekcie tego zostanie wspartych 25 nowych i istniejących przedsiębiorstw społecznych, powstanie 20 nowych podmiotów ekonomii społecznej, 30 środowisk/społeczności przystąpi do wspólnej realizacji inicjatywy ukierunkowanej na rozwój ES, 101 osób zagrożonych ubóstwem i/lub wykluczeniem społecznym podejmie zatrudnienie w sektorze ES, współpraca z samorządami lokalnymi i podmiotami reintegracji społeczno-zawodowej pozwoli stworzyć powiatowe systemy wsparcia ES.", "BENEFICJENT": "ELBLĄSKIE STOWARZYSZENIE WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Ełku", "DOFINANSOWANIE_UE_PER_CAPITA": 16.43}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2440436.27", "WARTOSC": "2871101.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki", "OPIS": "Celem projektu jest wsparcie powstania 90 nowych firm na lokalnym rynku założonych przez osoby bezrobotne i nieaktywne zawodowe w wieku powyżej 29 lat należące do grup: os. długotrwale bezrobotne, kobiety, os. z niepełnosprawnościami, pow. 50 r.z. o niskich kwalifikacjach , z pow. ełckiego, oleckiego, gołdapskiego w okresie od III 2017 r. do X 2018 r. Cel zostanie osiągnięty w wyniku realizacji następujących zadań: udzielenie specjalistycznego wsparcia szkoleniowego, przyznania środków na podjęcie działalności oraz udzielanie wsparcia pomostowego zarówno w formie finansowej jak i szkoleniowej. Podstawowymi produktami jakie powstaną w wyniku realizacji projektu to utworzenie co najmniej 90 nowych miejsc pracy (do dofinansowania premiowane będą działalności w wyniku, których powstaną dodatkowe miejsca pracy), 490 godzin doradztwa indywidualnego specjalistycznego,150 godzin szkoleń grupowych, 540 transz wsparcia pomostowego, 32 godziny wsparcia specjalistycznego w formie szkoleń grupowych, 720 godzin wsparcia specjalistycznego w formie doradztwa indywidualnego.", "BENEFICJENT": "POWIAT EŁCKI", "TYTUL": "Wsparcie samozatrudnienia w podregionie ełckim w latach 2017-2018", "DOFINANSOWANIE_UE_PER_CAPITA": 16.01}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "3172643.98", "WARTOSC": "3452654.24", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt „MŁODZI I AKTYWNI - kompleksowe wsparcie osób biernych zawodowo do 29 roku życia” jest odpowiedzią na rosnący problem braku aktywności zawodowej osób młodych w wieku 15-29 w regionie. Celem głównym projektu jest Zniwelowanie barier skutecznej integracji z rynkiem pracy u 310os(116Ki194M) biernych zawodowo lub bezrobotnych w wieku 15-29 l. z grupy NEET do IX2017 z podregionu ełckiego poprzez realizację kompleksowego, zindywidualizowanego wsparcia w postaci wsparcia psychologiczno-doradczego, szkoleń i staży zawodowych prowadzącego do zatrudnienia. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -260 os. nabędzie kwalifikacje/uprawnienia zawodowe -310 os. nabędzie/podniesienie umiejętności poruszania się po rynku pracy -134 os. znajdzie zatrudnienie po zakończeniu udziału w projekcie -260 os. nabędzie doświadczenie zawodowe GD projektu stanowi 180Mi110K, biernych zawodowo zamieszkujących podregion ełcki w wieku 15-29 lat, należący do grupy NEET wg POWER, których ograniczenia materialne i środowiskowe, a także zbyt niskie/brak kwalifikacji zawodowych oraz brak doświadczenia zawodowego i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy. W ramach projektu zrealizowane zostaną następujące zadania: 1. Wsparcie psychologiczno-doradczeIPD (2/osobę) Indywidualne poradnictwo zawodowe (śr.3h/osobę)Warsztaty \"Techniki aktywnego poszukiwania pracy\" i \"Autoprezentacja\" (grupy śr. 10 os., 8 godz./os.)Pośrednictwo pracy (śr. 3 godz./os.) 2. Szkolenia zawodowe (260 osób)Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 5-cio osobowych grupach) 3. Staże zawodowe (3m-ce/260os) Dodatkowo uczestnicy zostaną objęci opiekę psychologiczną/mentorską przez cały okres realizacji projektu", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "MŁODZI I AKTYWNI - kompleksowe wsparcie osób biernych zawodowo do 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 10.93}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "285600.00", "WARTOSC": "413780.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Inwestycja polega na zakupie i montażu w m. Łoje 15, obręb 0008 Dubeninki, nr dział. 239/40 i 239/44: - instalacji fotowoltaicznej naziemnej - 136 paneli (monokrystalicznych) o mocy 39,44 kW z 2 falownikami, niezbędnym okablowaniem i osprzętem, - pompy ciepła do c.o. oraz c.w.u o mocy 40 kW. Panele PV wykorzystują zjawisko fotowolt. do przetwarzania promieniowania na en. elektr. Za pomocą połączeń kablowych przekazują one energię do falowników, gdzie następuje zmiana prądu stałego w prąd zmienny, inst. będzie podłączona do sieci, jednakże ze względu na moc inst. fotowolt. (do 40 kW) zgodnie z art. 5 ust. o odnawialnych źródłach energii (Dz.U. 2015 poz. 478) oraz art. 7 ust. 8d ze znaczkiem 4-9 ustawy – Prawo energetyczne (Dz.U. Dz.U. 1997 nr 54 poz. 348) będą one dokonywane na podst. zgłoszenia bez konieczności posiadania przez benef. ważnych techn. warunków przyłączenia do sieci. Wyproduk. en. będzie wykorzyst. na potrzeby własne a ewentualna nadwyżka będzie wprowadzona do sieci. Nie będzie potrzeby instalowania akumulatorów oraz regulatorów ładowania, ponieważ sieć jest w stanie przyjąć całą wyprod. en. Wnioskodawca posiada obecnie przyłącza gdzie moc umowna wynosi 100 kW. Pompa ciepła działa na zasadzie transportu ciepła, umożliwia wykorzystanie ciepła o niskiej temp. do wytw. ciepła o wyższej temp., które można zastosować do ogrzewania domu lub przygotowania ciepłej wody użytkowej. Pompa ciepła do swej pracy potrzebuje jedynie en. elektr., która jest przez nią wykorzyst. b. efektywnie. Eliminuje to konieczność podłączania do bud. objętego inwest. inst. gaz. czy innego źródła paliwa stałego czy ciekłego. W związku z tym, jest to inwest. ekolog., bezpieczna i oszczędna. Pompa ciepła planowana do inst. nie wymaga odwiertów. Projekt zostanie zakończony w ciągu 1 roku od podpisania um. o dofinansowanie. Projekt spełnia wszystkie warunki brzegowe określone w SzOOP.", "BENEFICJENT": "\"GRUPA FAMA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "INWESTYCJE W ODNAWIALNE ŹRÓDŁA ENERGII PRZEZ „GRUPA FAMA” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W MIEJSCOWOŚCI ŁOJE", "DOFINANSOWANIE_UE_PER_CAPITA": 10.51}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "2935196.09", "WARTOSC": "3498787.14", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "CEL GŁÓWNY:Wzrost kwalifikacji lub kompetencji u min. 100% osób w grupie 400 pracowników i pracodawców (w tym 220 kobiet) zatrudnionych w 150 mikro,małych lub średnich przedsiębiorstwach z terenu subregionu ełckiego, które osiągnęły swój cel rozwojowy dzięki wsparciu udzielonemu w projekcie w okresie X2016r.-III2019r. Projekt obejmuje realizację usług rozwojowych dla mikro, małych i średnich przedsiębiorstw i ich pracowników świadczone w oparciu o podejście popytowe. Zadania realizowane przez Operatora: 1.Rekrutacja MŚP 2.Doradztwo w zakresie określenia potrzeb rozwojowych przedsiębiorstwa oraz asysta w wyborze najkorzystniejszej usługi w systemie RUR; 3.Udzielenie wsparcia (podpisanie umowy określającej warunki udzielenia wsparcia); 4.Monitoring realizacji usługi rozwojowej wraz z prawidłowym jej rozliczeniem w systemie RUR (ocena usługi); 5.Rozliczenie udzielonego wsparcia finansowego. Dystrybucja środków EFS będzie się odbywała na zasadzie refundacji poniesionych kosztów. Operator będzie zwracał część kosztów MŚP, w zależności od poziomu dofinansowania, po zakończeniu ich uczestnictwa w usłudze rozwojowej i ocenie w RUR. GRUPA DOCELOWA:mikro, mali i średni przedsiębiorcy oraz ich pracownicy (w tym osoby pracujące na własny rachunek). Wsparciem zostanie objętych minimum 150 MŚP oraz minimum 400 os.-pracowników firm (w tym 220K). EFEKTY PROJEKTU -Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie:150 -Liczba os. pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek):400 -Liczba os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w programie:124 -Liczba os. pracujących o niskich kwalifikacjach objętych wsparciem w programie:192 -Liczba os.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:400 -Liczba MŚP, które zrealizowały swój cel rozwojowy:105", "BENEFICJENT": "TECHPAL SP. Z O.O.", "TYTUL": "KLUCZ DO USŁUG ROZWOJOWYCH DLA PRZEDSIĘBIORSTW Z SEKTORA MŚP Z SUBREGIONU EŁCKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 10.11}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "264550.00", "WARTOSC": "501110.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski", "OPIS": "Inwestycja polega na zakupie i montażu w m. Mażucie 8, obręb 0022 Pietraszki, nr dział. 72/3: - instalacji fotowoltaicznej naziemnej - 136 paneli (monokrystalicznych) o mocy 39,44 kW z 2 falownikami, niezbędnym okablowaniem i osprzętem, - 4 pomp ciepła do c.o. i c.w.u (w układzie kaskadowym) o łącznej mocy grzewczej 80 kW. Panele PV wykorzystują zjawisko fotowolt. do przetwarzania promieniowania na en. elektr. Za pomocą połączeń kablowych przekazują one energię do falowników, gdzie następuje zmiana prądu stałego w prąd zmienny, inst. będzie podłączona do sieci, jednakże ze względu na moc inst. fotowolt. (do 40 kW) zgodnie z art. 5 ust. o odnawialnych źródłach energii (Dz.U. 2015 poz. 478) oraz art. 7 ust. 8d ze znaczkiem 4-9 ustawy – Prawo energetyczne (Dz.U. Dz.U. 1997 nr 54 poz. 348) będą one dokonywane na podst. zgłoszenia bez konieczności posiadania przez benef. ważnych techn. warunków przyłączenia do sieci. Wyproduk. en. będzie wykorzyst. na potrzeby własne a ewentualna nadwyżka będzie wprowadzona do sieci. Nie będzie potrzeby instalowania akumulatorów oraz regulatorów ładowania, ponieważ sieć jest w stanie przyjąć całą wyprod. en. Wnioskodawca posiada obecnie przyłącza gdzie moc umowna wynosi 98 kW. Pompa ciepła działa na zasadzie transportu ciepła, umożliwia wykorzystanie ciepła o niskiej temp. do wytw. ciepła o wyższej temp., które można zastosować do ogrzewania domu lub przygotowania ciepłej wody użytkowej. Pompa ciepła do swej pracy potrzebuje jedynie en. elektr., która jest przez nią wykorzyst. b. efektywnie. Eliminuje to konieczność podłączania do bud. objętego inwest. inst. gaz. czy innego źródła paliwa stałego czy ciekłego. W związku z tym, jest to inwest. ekolog., bezpieczna i oszczędna. Pompa ciepła planowana do inst. nie wymaga odwiertów. Projekt zostanie zakończony w ciągu 1 roku od podpisania um. o dofinansowanie. Projekt spełnia wszystkie warunki brzegowe określone w SzOOP.", "BENEFICJENT": "FARMER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "INWESTYCJE W ODNAWIALNE ŹRÓDŁA ENERGII PRZEZ PRZEDSIĘBIORSTWO FARMER SP. Z O.O. W MIEJSCOWOŚCI MAŻUCIE", "DOFINANSOWANIE_UE_PER_CAPITA": 9.73}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1878936.00", "WARTOSC": "2210512.95", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Celem projektu \"POMAGAMY zwalnianym-kompleksowe wsparcie adaptacyjne-III edycja\" jest podtrzymanie aktywności zawodowej 95% os. przewidzianych do zwolnienia, zagrożonych lub zwolnionych z przyczyn zakładu pracy w grupie 127Ki68M z subregionu ełckiego poprzez kompleksowe wsparcie outplacementowe w postaci wsparcia psycholog.-doradczego, szkoleń, staży, dotacji do 30.06.2019r. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: -108os. znajdzie/utrzyma zatrudnienie po zakończeniu udziału w proj. -142os. nabędą kwalifikacje zaw./kompetencje -67os. nabędzie doświadczenie zaw. -23os. otrzyma śr. na podjęcie działalności gosp Wsparciem proj. zostanie objętych 127Ki68M, w tym 50os. bezrobotnych i biernych zaw.,które utraciły pracę z przyczyn dot. zakładu pracy w okresie nie dłuższym niż 6m-cy przed przystąpieniem do proj. oraz 1450os. pracujących przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn zakładu pracy. Kompleksowa pomoc będzie udzielana w ramach ścieżki szkoleniowej oraz ścieżki dotacyjnej: 1.ścieżka szkoleniowa dla 165 osób zakłada realizację: -doradztwa zawodowego(10h/os. w tym 2h opracowanie IPD) -poradnictwa psychologicznego (24h/gr): warsztat „gotowość do zmian”, wzmacnianie wiary w siebie, odbudowanie motywacji do podjęcia/utrzymania zatrudnienia. -pośrednictwa pracy -kursów zawodowych dla 150os. w śr. 5 os. grupach -3-miesięcznych staży zawodowych dla 70 osób 2.ścieżka dotacyjna dla 30 osób zakłada realizację: -doradztwa zawodowego(10h/os w tym 2h opracowanie IPD) -poradnictwa psychologicznego (3gr*24h) -szkolenia ABC przedsiębiorczości (3gr*56h) w tym warsztat z przygotowywania Wniosku o udzielenie wsparcia finansowego -doradztwa indywidualnego w zakresie przygotowywania biznes planu -udzielenie jednorazowej dotacji inwestycyjnej dla 23 osób w max wysokości 23 390zł, przyznawanej na zasadzie konkursu bizesplanów -udzielenie wsparcia pomostowego w formie doradztwa biznesowego dla 23 osób", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "POMAGAMY zwalnianym - kompleksowe wsparcie adaptacyjne - III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 6.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1679494.26", "WARTOSC": "1975875.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt skierowany jest do 100 (80K i 20M) mieszkańców subregionu ełckiego, w tym do osób przebywających na urlopach macierzyńskich, rodzicielskich lub wychowawczych oraz osób bezrobotnych lub biernych zawodowo, które pozostają poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, spośród których min. 5% ogółu stanowią osoby niepełnosprawne. Celem projektu jest zwiększenie szans wejścia lub powrotu na rynek pracy dla min. 90 spośród 100 osób zamieszkujących w subregionie ełckim, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dziećmi do lat 3, poprzez dofinansowanie kosztów opieki nad dzieckiem i oferowane wsparcie aktywizacyjne dla najbardziej potrzebujących, do VI.2018 r. W trakcie projektu przewiduje się realizację następujących zadań: 1.Wsparcie finansowo-doradcze– w ramach którego wszystkim uczestnikom przewidziano współfinansowanie kosztów opieki nad dziećmi do lat 3 w wysokości 95% dla osób oddających swą pociechę pod opiekę instytucjonalną i ok. 93% dla osób angażujących do opieki legalną nianię. Dodatkowo dla uczestników korzystających z opieki niań przewidziano doradztwo merytoryczne w zakresie ich rejestracji i rozliczania w ZUS; 2.Wsparcie aktywizacyjne – w ramach którego, po wyłonieniu osób najbardziej potrzebujących tego wsparcia (ok. 25% spośród zakwalifikowanych do projektu os. bezrobotnych/nieaktywnych zawodowo), zapewniono zindywidualizowane wsparcie szkoleniowo-doradcze wraz z pośrednictwem pracy, przyczyniające się do skutecznego powrotu na rynek pracy. Proponowane działania przysłużą się do osiągnięcia poniższych rezultatów mierzonych do 4 tyg. po opuszczeniu programu: • min. 54 spośród przystępujących do projektu osób będących na urlopie macierzyńskim/ rodzicielskim powróci na rynek pracy po przerwie związanej z urodzeniem / wychowaniem dziecka, • min. 36 spośród przystępujących do projektu os. bezrobotnych lub nieaktywnych zawodowo podejmie pracę lub oświadczy/zaświadczy, że aktywnie jej poszukuje.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Opieka i praca - to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1484199.11", "WARTOSC": "1761033.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt MŁODZI I AKTYWNI - kompleksowe wsparcie osób biernych zawodowo do 29 roku życia jest odpowiedzią na rosnący problem braku aktywności zawodowej osób młodych w wieku 15-29 w regionie.Celem głównym projektu jest Zniwelowanie barier skutecznej integracji z rynkiem pracy u 120os(62Ki58M) biernych zawodowo lub bezrobotnych w wieku 15-29 l. z grupy NEET do III2020 z podregionu ełckiego poprzez realizację kompleksowego, zindywidualizowanego wsparcia w postaci wsparcia psychologiczno-doradczego, szkoleń i staży zawodowych prowadzącego do zatrudnienia.Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty:-120 os. nabędzie kwalifikacje/uprawnienia zawodowe-120 os. nabędzie/podniesienie umiejętności poruszania się po rynku pracy- min. 50 os. znajdzie zatrudnienie po zakończeniu udziału w projekcie (zgodnie ze wskazanymi wskaźnikami efektywności zatrudnieniowej)-100 os. nabędzie doświadczenie zawodoweGD projektu stanowi 62Ki58M, biernych zawodowo zamieszkujących podregion ełcki w wieku 15-29 lat, należący do grupy NEET wg POWER, których ograniczenia materialne i środowiskowe, a także zbyt niskie/brak kwalifikacji zawodowych oraz brak doświadczenia zawodowego i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy.W ramach projektu zrealizowane zostaną następujące zadania:1. Wsparcie psychologiczno-doradcze IPD (2/osobę)Indywidualne poradnictwo zawodowe (śr.3h/osobę) Warsztaty \"Techniki aktywnego poszukiwania pracy\" i \"Autoprezentacja\" (grupy śr. 10 os., 8 godz./os.) Pośrednictwo pracy (śr. 3 godz./os.)2. Szkolenia zawodowe (120 osób) Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 5-cio osobowych grupach)3. Staże zawodowe (3m-ce/100 os)Dodatkowo uczestnicy zostaną objęci opiekę psych.mentorską przez cały okres realizacji projektu (śr. 17h/os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "MŁODZI I AKTYWNI - kompleksowe wsparcie osób biernych zawodowo do 29 roku życia - II Edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 5.11}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1362350.76", "WARTOSC": "1602765.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt zakłada kompleksowe i zindywidualizowane wsparcie osób znajdujących się w szczególnej sytuacji na rynku pracy zamieszkujące subregion ełcki. Celem projektu jest zwiększenie zatrudnienia w grupie 120 osób zamieszkujących na terenie subregionu, należących do następujących grup: długotrwale bezrobotnych, niepełnosprawnych, osób powyżej 50 roku życia, kobiet, osób o niskich kwalifikacjach; w okresie od 01.10.2016 r. do 31.12.2017 r. W ramach projektu zrealizujemy 8 zadań z, których 3 nastawione są na pogłębioną analizę i identyfikację barier, predyspozycji i potrzeb oraz motywacji uczestników/czek. Po zakończeniu tej ścieżki każdy zostanie objęty pośrednictwem pracy, zakładamy, że w wyniku pracy agencji zatrudnienia 40 uczestników/czek podejmie zatrudnienie, a kolejne osoby podejmą pracę po uzyskaniu lub podniesieniu kwalifikacji zawodowych, w wyniku ukończenia kursu lub otrzyma propozycję zatrudnienia po zakończonym stażu. Zadania 5-7 to kursy ukierunkowanie na zdobycie lub podniesienie kwalifikacji zawodowych. Ostatnim zadaniem są staże, zakładamy, że skorzysta z nich 70 osób.", "BENEFICJENT": "OŚRODEK SZKOLENIA ZAWODOWEGO LOK JAN GRÓNDWALD", "TYTUL": "Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1326329.15", "WARTOSC": "1573717.56", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt\"MŁODZI I AKTYWNI - kompleksowe wsparcie osób do 29 roku życia\" jest odpowiedzią na rosnący problem braku aktywności zawodowej oraz trudnej sytuacji na rynku pracy osób do 29 roku życia zamieszkujących subregion ełcki, którzy postrzegani są na rynku pracy jako osoby niedoświadczone i nie posiadające dużych kwalifikacji.Celem projektu jest aktywizacja zawodowa i poprawa sytuacji na rynku pracy 120 osób bezrobotnych niezarejestrowanych w PUP lub biernych zawodowo, w tym os. z niepełnoprawnościami i 60 osób pracujących, w wieku 15-29 lat zamieszkujących subregion ełcki, której rezultatem będzie uzyskanie zatrudnienia przez minimum 55 osób bezrobotnych lub biernych zawodowo oraz poprawa warunków zatrudnienia przez minimum 17 osób pracujących do XII2022Grupę docelową proj.stanowi:-120os.(74Ki46M) biernych zawodowo lub bezrobotnych niezarejestrowanych w PUP w tym w szczególności osoby z kategorii NEET-60 os.(30Ki30M) pracujące (tzw. ubodzy pracujący, os. zatrudnione na umowy krótkotrwałe oraz w ramach umów cywilnoprawnych, których miesięczne zarobki nie przekraczają wysokości 120 %min. wynagrodzenia w odniesieniu do miesiąca poprzedzającego dzień przystąpienie do proj.)zamieszkujące w subregionie ełckim w wieku 15-29 lat.W ramach projektu zrealizowane zostaną następujące zadania:1. Poradnictwo zawodowe (180 osób)o IPD (4h/osobę)o Indywidualne poradnictwo zawodowe (śr.3h/osobę)o Warsztaty z kreowania wizerunku (30 grup*8h)2. Pośrednictwo pracy (140os./śr. 2h/osobę)3. Szkolenia zawodowe (160 osób)o Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 100 godz./w śr. 4- osobowych grupach)4. Staże zawodowe (śr. 3m-ce/70os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "MŁODZI I AKTYWNI - kompleksowe wsparcie osób do 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1326394.04", "WARTOSC": "1560463.58", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt „Wykwalifikowani i kompetentni – kompleksowy program wsparcia osób niepracujących powyżej 29 roku życia - II Edycja” jest odpowiedzią na rosnący problem braku aktywności zawodowej osób w wieku powyżej 29 r.ż. w regionie. Celem głównym projektu jest zwiększenie efektywności w poruszaniu się po r.p. niepracujących 73Ki67M po 29 r.ż. z podregionu ełckiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego, zindywidualizowanego wsparcia do IV18. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -100 os. nabędzie kwalifikacje/uprawnienia zawodowe -140 os. nabędzie/podniesienie umiejętności poruszania się po rynku pracy -min. 48 os. znajdzie zatrudnienie po zakończeniu udziału w projekcie -105 os. nabędzie doświadczenie zawodowe Grupa docelowa (GD) proj. to 140 os.(67Mi73K) powyżej 29 roku życia, os. bezrobotne lub poszukujące pracy i nieaktywne/bierne zawodowo, zamieszkujące podregion ełcki (zgodnie z KC). Dodatkowo os. te będą kwalifikować się do jednej z grup: os. dł. bezrobotne, powyżej 50 r.ż., kobiety, os. nisko wykwalifikowane. W ramach projektu zrealizowane zostaną następujące zadania: 1. Wsparcie psychologiczno-doradcze (140 osób) o IPD (2 godz./osobę) o Indywidualne poradnictwo zawodowe (śr.3h/osobę) o Warsztaty \"Techniki aktywnego poszukiwania pracy\" i \"Autoprezentacja\" (grupy śr. 10 os., 8 godz./os.) o Pośrednictwo pracy (śr. 3 godz./os.) 3. Szkolenia zawodowe (110 osób) o Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 3- osobowych grupach) 4. Staże zawodowe (3m-ce/105os) Dodatkowo uczestnicy zostaną objęci opiekę psychologiczną/mentorską przez cały okres realizacji projektu (śr.8h/os.).", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Wykwalifikowani i kompetentni – kompleksowy program wsparcia osób niepracujących powyżej 29 roku życia - II Edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1257041.79", "WARTOSC": "1478872.70", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt „Wykwalifikowani i kompetentni – kompleksowy program wsparcia osób niepracujących powyżej 29 roku życia” jest odpowiedzią na rosnący problem braku aktywności zawodowej osób w wieku powyżej 29 r.ż. w regionie. Celem głównym projektu jest zwiększenie efektywności w poruszaniu się po r.p. niepracujących 65Ki75M po 29 r.ż. z podregionu ełckiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego, zindywidualizowanego wsparcia do I18. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -100 os. nabędzie kwalifikacje/uprawnienia zawodowe -140 os. nabędzie/podniesienie umiejętności poruszania się po rynku pracy -56 os. znajdzie zatrudnienie po zakończeniu udziału w projekcie -105 os. nabędzie doświadczenie zawodowe Grupa docelowa (GD) proj. to 140 os.(65Mi75K) powyżej 29 roku życia, os. bezrobotne lub poszukujące pracy i nieaktywne/bierne zawodowo, zamieszkujące podregion ełcki (zgodnie z KC). Dodatkowo os. te będą kwalifikować się do jednej z grup: os. dł. bezrobotne, powyżej 50 r.ż., kobiety, os. niskowykwalifikowane. W ramach projektu zrealizowane zostaną następujące zadania: 1. Wsparcie psychologiczno-doradcze (140 osób) o IPD (2 godz./osobę) o Indywidualne poradnictwo zawodowe (śr.3h/osobę) o Warsztaty \"Techniki aktywnego poszukiwania pracy\" i \"Autoprezentacja\" (grupy śr. 10 os., 8 godz./os.) o Pośrednictwo pracy (śr. 3 godz./os.) 3. Szkolenia zawodowe (110 osób) o Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 2- osobowych grupach) 4. Staże zawodowe (3m-ce/105os) Dodatkowo uczestnicy zostaną objęci opiekę psychologiczną/mentorską przez cały okres realizacji projektu (śr. 2h/os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Wykwalifikowani i kompetentni – kompleksowy program wsparcia osób niepracujących powyżej 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 4.33}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "942633.00", "WARTOSC": "1108980.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "W wyniku realizacji proj. w okresie do 30.09.2017r. nastąpi nabycie poziomu kompetencji i umiejętności zawodowych wśród 183 os. dorosłych z regionu ełckiego woj. warmińsko-mazurskiego, zgłaszających z własnej inicjatywy potrzebę nabycia, uzupełnienia lub podwyższenia kwalifikacji poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym. Cel główny proj. jest zgod. z zapisami i celami szczegół. RPO WWM 2014+ i odpowiada na diagnozę zawartą w RPO WWM 2014+. Cel proj. zostanie osiągnięty poprzez Zadanie: Realizacja kompleksowego wsparcia w zakresie podnoszenia poziomu kompetencji i umiejętności zawod. uczestników proj., które dzieli się dwie ścieżki wsparcia: A. Realizacja pozaszkolnych form kształcenia służących podnoszeniu umiejęt. i kwalif. zawod. B. Realizacja form kształcenia służących walidacji posiadanych umiejęt. i kwalif. zawod. GD to: - 183os. dorosłych (K:110, M:73) z obszaru regionu ełckiego woj. warmińsko-mazurskiego (WM) - os.fiz. uczą się, pracują, zamieszkują na ww. obszarze w rozumieniu przep. KC – lub spoza regionu, o ile realizują one wybrany do dofinansow. kurs na terenie objętym proj. oraz zamieszkują, pracują lub pobierają naukę na ternie woj. WM - zgłaszające z własnej inicjatywy potrzebę nabycia/uzupełnienia/podniesienia kompet. i umiejęt. Realizacja proj. wpłynie bezpośrednio na osiągnięcie wskaźników rezultatu (Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 27os.) oraz produktu (Liczba os. uczestniczących w pozaszkolnych formach kształcenia w programie – 183os.) określonych w RPO WWM 2014+, gdyż proj. przewiduje wzrost poziomu kompetencji i umiejętności zawod. wśród 183os. dorosłych (K:110, M:183) poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym, co wpłynie na dostosowanie GD do potrzeb r. pracy.", "BENEFICJENT": "EUREKA SP. Z.O.O.", "TYTUL": "Rozwój kompetencji i umiejętności zawodowych osób dorosłych z regionu ełckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.24}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "4442682.98", "WARTOSC": "5226685.86", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cele projektu to: przygotowanie i realizacja wysokiej jakości usług poradnictwa edukacyjno–zawodowego szkół i placówek prowadzących kształcenie zawodowe oraz wdrożenie i realizacja programu zewnętrznego wsparcia szkół w zakresie doradztwa zawodowego na poziomie lokalnym. Te cele mają za zadanie realizację celu szczegółowego tzn. zwiększenia zatrudnialności uczniów szkół i placówek prowadzących kształcenie zawodowe, w szczególności poprzez poprawę jakości kształcenia zawodowego. Realizacja zadań: 1.uzyskiwanie kwalifikacji zawodowych doradcy edukacyjno-zawodowego przez osoby realizujące zadania doradztwa zawodowego w szkołach i placówkach kształcenie zawodowego, które nie posiadają kwalifikacji zawodowych z tego zakresu – studia podyplomowe 2.podnoszenie kompetencji zawodowych doradców edukacyjno-zawodowych poprzez warsztaty, konferencje, wykłady otwarte, konkursy dotyczące doradztwa zawodowego 3.tworzenie Szkolnych Punktów Informacji i Kariery- SPInKa, wyposażenie w niezbędny sprzęt 4.zewnętrzne wsparcie szkół i placówek prowadzących kształcenie zawodowe w obszarze doradztwa zawodowego Grupy docelowe: nauczyciele, dyrektorzy, PPP, szkoły i placówki prowadzące kształcenie zawodowe, doradcy edukacyjno-zawodowi w szkołach; CKP, CKU, inne, doradcy-konsultanci w powiecie i województwie W wyniku realizacji projektu zostaną uzyskane następujące efekty i produkty: -uzyskanie kwalifikacji z doradztwa zawodowego przez 48 nauczycieli -utworzenie 60 SPIneK -stworzenie systemu doradztwa zawodowego, poprzez rekrutację 25 DK i ich przeszkolenie oraz rekrutacja KW -stworzenie systemu informacji dotyczącego doradztwa zawodowego dla województwa -nawiązanie współpracy z WUP, W-M SSE, PUP, organizacjami branżowymi pracodawców w zakresie wsparcia projektu -organizacja lub uczestnictwo pod szyldem projektu działań wspierających doradztwo zawodowe w szkołach: warsztaty, konkursy, wykłady otwarte, studia podyplomowe, targi pracy, targi edukacyjne, spotkania z pracodawcami", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA ZAWODOWA W ELBLĄGU", "TYTUL": "Warmia i Mazury doradztwem zawodowym stoi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.09}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "781861.88", "WARTOSC": "919837.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki", "OPIS": "Celem projektu jest Wzrost wiedzy w zakresie zdrowego funkcjonowania rodziny przyczyniający się do aktywnego udziału w życiu społecznym i powrocie na rynek pracy oraz ułatwiający odejście od opieki instytucjonalnej u 170 uczestników projektu, w tym 90 (66K,24M) w wieku 15-64 lata i 80 w wieku 7-15 lat, mieszkańcow gminy Dobre Misasto i Świątki (powiat olsztyński), Grunwald (powiat ostródzki), Dubeninki (powiat gołdapski) woj.warmińsko-mazurskie poprzez ułatwienie dostępu do przystępnych cenowo, trwałych oraz wysokiej jakości usług, w tym opieki zdrowotnej i usług socjalnych świadczonych w interesie ogólnym w okresie od 01.10.2017do 31.05.2018 W projekcie zaplanowano realizację zadań: w ramach USŁUG AKTYWIZACYJNO-INTEGRACYJNYCH: 1-indywidualne poradnictwo specjalistyczne, 2-zajęcia w ramach Akademii Rodziny, 3- wsparcie Konsultanta Rodziny, 4-warsztaty integracji społecznej w ramach USŁUG WSPIERAJĄCYCH INTEGRACJE RODZIN 1- aktywność na rzecz społeczności lokalnej Grupę docelową w projekcie stanowi 90 w wieku 15-64l zagrożonych ubóstwem/wykluczeniem społecznym z więcej niż 1powodu: a)korzystających ze świadczeń OPS, b)przebywających w pieczy zastępczej lub opuszczających pieczę zastępczą, c) rodzin przeżywających trudności w pełnieniu funkcji opiek-wychow, d)korzystających z POPŻ, e) niepełnosprawności (ON), f)bezrobocia (III profil pomocy), g)niesamodzielności podzielonych na 6 grup po 15 osób A, B - dobre Miasto, C- Świątki, D, E - Grunwald, F - Dubeninki", "BENEFICJENT": "FUNDACJA NA RZECZ ROZWOJU SPOŁECZNO - GOSPODARCZEGO \"JAK NIE MY TO KTO\"", "TYTUL": "Nam nie jest wszystko jedno - warsztaty i szkolenia dla rodzin kształtujące odpowiedzialne rodzicielstwo i postawy prospołeczne z gmin Dobre Miasto, Świątki, Grunwald i Dubeninki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "754844.63", "WARTOSC": "888052.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Uwaga: Pole posiada jedynie charakter informacyjny i nie jest punktowane w procesie oceny wniosku o dofinansowanie. Limit znaków w ramach tego pola nie wlicza się do ogólnego limitu znaków we wniosku o dofinansowanie. - Jaki jest cel/cele projektu? - Jakie zadania będą realizowane? - Jakie są grupy docelowe? (do kogo skierowany jest projekt) - Jakie będą efekty projektu (rezultaty i produkty). Celem projektu jest: Nabycie/podniesienie kwalifikacji zawodowych zgodnych z potrzebami rynku pracy przez dorosłych 80Ki60M z podregionu ełckiego poprzez realizację kwalifikacyjnych kursów zawodowych A.18, A.19, A.25, A.36, A.61, A.62, A.65, E.14 od 30.06.2017r. do 30.09.2019r. GD stanowi 140 dorosłych osób (80Ki60M), które uczą się, pracują lub zamieszkują, w rozumieniu przepisów KC, na obszarze woj.w-m, poza os. prowadzącymi działalność gospodarczą i które z własnej inicjatywy są zainteresowane podnoszeniem swoich kompetencji i umiejętności zawodowych do potrzeb rynku pracy w formach pozaszkolnych. W ramach projektu realizowane będą następujące kwalifikacyjne kursy zawodowe: -\"Fryzjer\" 690h, 2 gr. po 10 os. -\"Prowadzenie rachunkowości\" 520h+80h praktyk zaw., 4 gr. po 10 os. -\"Rozliczanie wynagrodzeń i danin publicznych\" 540h+80h praktyk zaw., 2 gr. po 10 os. -\"Prowadzenie sprzedaży\" 585h, 1 gr., 10 os. -\"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami\" 450h+54h praktyk zaw., 2 gr. po 10 os. -\"Wykonywanie i realizacja projektów multimedialnych\" 390h+80h praktyk zaw., 1 gr., 10 os. -\"Wykonywanie zabiegów kosmetycznych twarzy\" 546h+80h praktyk zaw., 1 gr., 10 os. -\"Wykonywanie zabiegów kosmetycznych ciała, dłoni i stóp\" 546h+80h praktyk zaw., 1 gr., 10 os. W wyniku realizowanego projektu 140 os. uzyska nowe kwalifikacje zawodowe. Zrealizowanych zostanie łącznie 7507 godz. zajęć w ramach kwalifikacyjnych kursów zawodowych (w tym 2250 godz. w formie kształcenia na odległość)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "NOWE KWALIFIKACJE - rozwój kompetencji i kwalifikacji osób dorosłych - II Edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "653809.37", "WARTOSC": "769187.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Projekt „Postaw na aktywność” jest komplekso.wsparciem skierow.do 60 os.-33K i 27M od 30 r.ż.pozostają.bez zatrudnie.,należąc.co najmniej do 1 z grup:os.powyżej 50 r.ż.,kobiet,os.z niepełnosprawnością,os.długotrw.bezrobot.,os.o niskich kwalifika.zamieszku.subreg.ełcki.Realiza.proj.ma przyczynić się do osiągnię.celu głównego,którym jest podniesienie,uzupełnienie lub zmiana kwalifik.zaw.,wzrost poziomu aktywn.zaw.i zwiększe.zdolno.do zatrudnie.tych osób.W ramach identyfik. potrzeb u 60 UP zostaną zdiagnozowane ich możliwości w zakresie doskonalenia zaw.oraz określony stopień oddalenia od rynku pracy.Następnie podczas poradnictwa zaw.zostanie zaplanowany rozwój kariery zawodowej 60 UP, uwzględniający podnoszenie lub uzupełnianie kompetencji i kwalifikacji zaw.Uzyskane na tym etapie wsparcie pozwoli na rozwinięcie umiejętności społeczn u 60 UP. Kolejnym wsparciem będą szkolenia zaw.skierowane do 50UP zgodne z określoną w IPD ścieżką rozwoju.Planowana jest realiz.szkoleń zaw.,mających charakter szkoleń praktycz.podbudowanych zajęciami teoretycz.nymi,kończących się egzaminami zewnętrznymi certyfikującymi ukończenie szkolenia. Podniesione kwalifikacje zawod pozwolą na zdobycie doświadcz zaw.podczas staży zaw.(zgodnych z profilem szkolenia),trwających 3m-ce.Staże zawod są przewidziane dla 50UP.W rezultacie 60 osób skorzysta z programu.Działania w ramach projektu rozpoczną się rekrutacją UP,której celem będzie wyłonienie grupy najbardziej potrzebującej i zmotywowanych do zmiany swojej sytuacji zawodowej.", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS SP. Z O.O.", "TYTUL": "Postaw na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "632901.50", "WARTOSC": "744590.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Celem projektu jest aktywizacja zawodowa 70 osób bezrobotnych i nieaktywnych zawodowo zamieszkujących powiat ełcki w wieku 29 lat i powyżej, której rezultatem będzie uzyskanie zatrudnienia przez minimum 30 uczestników/czek projektu. Wskaźnik ten zamierza się uzyskać w wyniku pracy pośredników pracy 20 os. oraz założeniu, że organizatorzy stażów zobowiążą się do zatrudnienia po stażach co najmniej 10 uczestników/czek. Dodatkowe cele to nabycie nowych kwalifikacji i doświadczenia zawodowego oraz umiejętności poruszania się na rynku pracy. Podstawowe zadanie to pośrednictwo pracy, opracowanie IPD dla każdego uczestnika/czki poradnictwo zawodowe i psychologiczne, organizacja szkoleń i staży. Wsparcie zostanie dobrane w sposób indywidualny, kompleksowy i adekwatny do sytuacji i potrzeb uczestników/czek. Projekt spełnia wszystkie kryteria dostępu, gdyż skierowany będzie do os. z terenu pow. ełckiego, biuro projektu mieścić się będzie w Ełku, trwać będzie poniżej 18 m-cy (14 m-cy), zakłada opracowanie IPD dla każdego uczestnika oraz co najmniej 3 instrumenty wsparcia w tym poradnictwo zawodowe obejmujące IPD i pośrednictwo pracy. Dodatkowo w projekcie zaplanowano udział co najmniej 20% osób nieaktywnych zawodowo, szkolenia zostaną zlecone wyłącznie jednostkom posiadającym wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez WUP, każde szklenie będzie musiało prowadzić do uzyskania kwalifikacji lub nabycia kompetencji zgodnie z wytycznymi Ministra Rozwoju, wnioskodawca posiada co najmniej roczne doświadczenie w prowadzeniu działalności w obszarze, którego dotyczy projekt.", "BENEFICJENT": "POWIAT EŁCKI", "TYTUL": "Aktywizacja osób bezrobotnych i biernych zawodowo w powiecie ełckim w latach 2016-2017", "DOFINANSOWANIE_UE_PER_CAPITA": 2.18}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "570668.19", "WARTOSC": "668848.35", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Celem projektu jest: Nabycie/podniesienie kwalifikacji zawodowych zgodnych z potrzebami rynku pracy przez dorosłych 60Ki55M z podregionu ełckiego poprzez realizację kwalifikacyjnych kursów zawodowych do IX2018r GD stanowi 115 dorosłych osób (60Ki55M), które uczą się, pracują lub zamieszkują, w rozumieniu przepisów KC, na obszarze woj.w-m, poza os. prowadzącymi działalność gospodarczą i które z własnej inicjatywy są zainteresowane podnoszeniem swoich kompetencji i umiejętności zawodowych do potrzeb rynku pracy w formach pozaszkolnych. W ramach projektu realizowane będą następujące kwalifikacyjne kursy zawodowe: -\"Fryzjer\" 690h, 2 gr. po 10 os. -\"Prowadzenie rachunkowości\" 520h+80h praktyk zaw., 2 gr. po 10 os. -\"Rozliczanie wynagrodzeń i danin publicznych\" 540h+80h praktyk zaw., 2 gr. po 10 os. -\"Prowadzenie gospodarstwa agroturystycznego\" 572h+160h praktyk zaw., 15 os. -\"Ślusarz\" 618h, 10 os. -\"Prowadzenie sprzedaży\" 585h, 10 os. -\"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami\" 449h+54h praktyk zaw., 10 os. -\"Wykonywanie i realizacja projektów multimedialnych\" 390h+80h praktyk zaw., 10 os. W wyniku realizowanego projektu 115 os. uzyska nowe kwalifikacje zawodowe. Zrealizowanych zostanie łącznie 6114 godz. zajęć w ramach kwalifikacyjnych kursów zawodowych (w tym 1835 godz. w formie kształcenia na odległość)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "NOWE KWALIFIKACJE - rozwój kompetencji i kwalifikacji osób dorosłych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.96}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "441150.00", "WARTOSC": "519000.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel główny proj.: zaktywizowanie zawodowe do końca 10.2017r. 57 os. (31 K i 26 M) w wieku powyżej 29 r.ż. bezrobotnych, poszukujących pracy lub biernych zawodowo, o niskich kwalifikacjach zamieszkujących pow. ełcki, w tym: 12 os. biernych zawodowo, w wyniku czego zatrudnienie na min. 3 m-ce w oparciu o umowę o pracę (min.1/2 etatu) lub umowę cywilno-prawną o wartości równej/wyższej od trzykrotności min. wynagrodzenia lub podjęcie działalności gosp. do 3 m-cy od ukończenia udziału w proj. uzyska: 38% os. o niskich kwalifikacjach. W proj. będą realizowane zad. z zakresu identyfikacji potrzeb, diagnozy możliwości dosk. zawod. i identyfikacji stopnia oddalenia od rynku pracy, poradnictwa zaw., szkolenia, staże oraz indywidualne pośrednictwo pracy. W czasie realizacji projektu 41 osób zostanie objętych szkoleniami, a 30 odbędzie staż. Grupę docelową proj. stanowi 57 osób bezrobotnych, poszukujących pracy bądź biernych zawodowo os. (31K i 26M) w wieku powyżej 29 r.ż. zamieszkujących pow. ełcki w rozumieniu przepisów Kodeksu Cywilnego, w tym 12 os. biernych zawodowo (min.20%). Wszystkie os. objęte wsparciem będą należały do grupy os. niskowykwal.(os. posiadające wyksz. na poz. do ISCED 3 włącznie). Główne rezultaty osiągnięte, dzięki realizacji proj.: - 12 bezrob., 3 os. bierne zaw. znajdzie pracę i będzie pracowało w okresie do 4 tyg. po opuszczeniu programu (łącznie z pracą na własny rachunek); - 10 bezrob., 3 os. bierne zaw.. uzyskają kwal. po opuszczeniu programu; - 21 os. o niskich kwal., w tym 13 K, podejmie pracę zgodne z wymogami wskaź. efekt.i zatrud. w okresie do 3 m-cy po zak. progr.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Szkolenia i staże szansą na uzyskanie doświadczenia/kwalifikacji zawodowych umożliwiających znalezienie zatrudnienia przez niskowykwalifikowane osoby bezrobotne i bierne zawodowo zamieszkujące powiat ełcki.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "340355.93", "WARTOSC": "403839.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia o w grupie 30 osób zamieszkujących na terenie subregionu Ełckiego,należących do następujących grup:Osobyw wieku 15-29 lat, w tym osoby z niepełnosprawnościami należących do następujących grup: Osoby pozostające bez pracy (osoby bierne zawodowo lub osoby bezrobotne niezarejestrowane w urzędzie pracy, w tym w szczególności osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. osoby z kategorii NEET ) które stanowią co najmniej 60% uczestników projektu oraz imigranci (w tym osoby polskiego pochodzenia), reemigranci, osoby odchodzące z rolnictwa i ich rodziny, tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnych.W projekcie realizowane będą następujące zadnia:1.Grupowe wsparcie zawodowe z elementami autoprezentacji,2.Opracowanie lub aktualizacja Indywidualnego Planu Działania,3.Wsparcie psychologiczne,4.Szkolenia/kursy zawodowe,5.Staże,6.Pośrednictwo pracy.", "BENEFICJENT": "OŚRODEK SZKOLENIA ZAWODOWEGO LOK JAN GRÓNDWALD", "TYTUL": "Aktywna młodzież w subregionie ełckim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "338436.00", "WARTOSC": "398160.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel projektu: Aktywizacja zawodowa w roku 2017 20 osób (w tym 12 osób biernych zawodowo, 8 bezrobotnych, 14 kobiet i 6 mężczyzn) w wieku pow. 29 r. życia niepełnosprawnych wzrokowo zamieszkałych na obszarze subregionu ełckiego Zadania: 1. Identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zawodowego Uczestnictwo w projekcie rozpocznie się od indywidualnego i grupowego doradztwa. Doradztwo będzie miało na celu szczegółową diagnozę potencjału psychospołecznego każdego uczestnika i predyspozycji zawodowych. 2. Wsparcie umiejętności miękkich Warsztaty grupowe prowadzone przez trenera umiejętności psychospołecznych. 3. Szkolenia zawodowe Przeprowadzone zostaną szkolenia zawodowe (ze względów komunikacyjnych w Ełku). 4. Staże 70% uczestników - 14 os. (zgodnie z potrzebami i możliwościami) zostanie skierowanych na 3-miesięczny staż . 5. Zatrudnienie wspomagane Trenerzy pracy będą wspierać uczestników na stażach, oraz w początkowym okresie zatrudnienia. 6. Doradztwo Uczestnicy będą mogli korzystać ze wsparcia doradcy zawodowego oraz trenera umiejętności psychospołecznych. 7. Pośrednictwo pracy Wykonawca usługi będzie aktywnie poszukiwać pracy dla wszystkich uczestników. Każdemu przedstawi oferty pracy. Docelowo min. 7 osób (w tym m.in. wcześniejsi stażyści) zostanie zatrudnionych Grupa docelowa: 20 osób niepełnosprawnych z powodu wzroku zamieszkała na obszarze subregionu ełckiego Efekty i rezultaty: 7 osób podejmie zatrudnienie efektywność zatrudnieniowa wśród osób niepełnosprawnych - 33% efektywność zatrudnieniowa wśród kobiet - 39%", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO-MAZURSKI", "TYTUL": "Aktywizacja zawodowa osób niepełnosprawnych wzrokowo w podregionie ełckim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.16}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1637614.34", "WARTOSC": "1943064.00", "MIEJSCE": "WOJ.: PODLASKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Celem projektu jest wzmocnienie procesu konsultacji społecznych w obszarze planowania i zagospodarowania przestrzennego w 20 gminach z obszaru woj. podlaskiego oraz powiatów ełckiego, gołdapskiego, oleckiego, giżyckiego, węgorzewskiego, piskiego, kętrzyńskiego i lidzbarskiego (woj. warmińsko-mazurskie).W 20 gminach objętych PR w wyniku wypracowania i upowszechnienia stosowania innowacyjnych metod i narzędzi prowadzenia konsultacji społecznych w szerszej formie niż wynikająca z obowiązku ustawowego i dzięki zwiększonemu udziałowi społecznemu w procesie opracowywania dokumentów planistycznych nastąpi podniesienie ich jakości.Cel projektu zostanie osiągnięty poprzez spełnienie następujących wskaźników rezultatu:- Liczba jednostek administracji publicznej, których pracownicy zostali przygotowani do opracowywania aktów planistycznych oraz monitorowania zjawisk przestrzennych w oparciu o dane znajdujące się w systemach informacji przestrzennej - 20- Liczba jednostek samorządu terytorialnego, które przedłożyły do zatwierdzenia dokumenty dotyczące planowania przestrzennego wypracowane wspólnie z NGO - 5 - Liczba pracowników administracji publicznej wykonujących zadania z zakresu planowania i zagospodarowania przestrzennego lub zagadnień geodezyjnych i kartograficznych którzy ukończyli udział w szkoleniu - 60.ZADANIA:1. REKRUTACJA MERYTORYCZNA - pozyskanie 20 gmin2.OPRACOWANIE I REALIZACJA INDYWIDUALNEGO PLANU KONSULTACJI m.inwypłacenie grantów 20 gminom3.WSPARCIE DORADCZE I SZKOLENIOWE DLA PRACOWNIKÓW GMIN", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "Konsultacje społeczne metodą na podniesienie jakości w obszarze planowania i zagospodarowania przestrzennego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "286113.74", "WARTOSC": "339480.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 02.19 do 12.19 przez8 uczestników projektu (GD opisana w pkt. 3.2) z subregionu ełckiegodzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 25 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż., które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnej sytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 25 os.2)kompleks i indywid. pośred. pracy 25os.3)szkol. 25 os.4)staże dla 45% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 25 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 25os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 25 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Dobry start - subregion ełcki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1009370.92", "WARTOSC": "1197639.92", "MIEJSCE": "WOJ.: PODLASKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki", "OPIS": "CEL PROJEKTU: Zwiększenie możliwości zatrudnienia osób młodych do 29 r. ż., w tym w szczególności osób bez pracy, które nie uczestniczą w kształceniui szkoleniu (tzw, młodzież NEET) z województwa podlaskiego oraz pow. gołdapskiego i oleckiego do 11.2020. Za osobę z kategorii NEET uznaje się osobę,która spełnia łącznie trzy warunki: 1. nie pracuje, tj. jest bezrobotna lub bierna zawodowo, 2. nie kształci się, tj. nie uczestniczy w kształceniu formalnym wtrybie stacjonarnym, 3. nie szkoli się, tj. nie uczestniczy w pozaszkolnych zajęciach mających na celu uzyskanie, uzupełnienie lub doskonalenie umiejętności ikwalifikacji zawodowych lub ogólnych, potrzebnych do wykonywania pracy.GŁÓWNE REZULTATY:- Wskaźnik efektywności zatrudnieniowej - min.38%- Liczba OS. poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu - 21GRUPA DOCELOWA(GD): Osoby młode do 29 r. ż. w szczególności osoby bierne zawodowo, które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET) z województwa podlaskiego i pow. gołdapskiego i oleckiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 18.06.2018 r., str.20-24)GŁÓWNE ZADANIA:1. AKTYWNA REKRUTACJA2. ŚWIADOMA KARIERA- poradnictwo zawodowe3. COACHING INDYWIDUALNY4. FABRYKA FACHOWCÓW-szkolenia zawodowe5. NOWE DOŚWIADCZENIE SZANSĄ NA ZATRUDNIENIE-staże zawodowe6. POŚREDNICTWO PRACYPR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS wobszarze rynku pracy na lata 2014-2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "Moja kariera i start w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "508310.63", "WARTOSC": "598012.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel główny: Nabycie kwalifikacji zawodowych przez min. 50% ze 100 (56K, 44M) niepracujących i pracujących osób dorosłych, dzięki udziałowi w kwalifikacyjnych kursach zawodowych, zakończonych egzaminem potwierdzającym kwalifikacje zawodowe w zawodach Kucharz,Stolarz,Operator maszyn i urządzeń przemysłu spożywczego w okresie od 01.02.2017 do 30.11.2018 r. Zadania: 1 Kwalifikacyjny kurs zawodowy w zawodzie Kucharz 512001 (kwalifikacja T.6. Sporządzanie potraw i napojów) – 650 godz. 2 Kwalifikacyjny kurs zawodowy w zawodzie Stolarz 752205 (kwalifikacja A.13. Wytwarzanie wyrobów stolarskich) – 683 godz. 3 Kwalifikacyjny kurs zawodowy w zawodzie Operator maszyn i urządzeń przemysłu spożywczego 816003 (kwalifikacja T.2. Produkcja wyrobów spożywczych z wykorzystaniem maszyn i urządzeń) – 651 godz. Grupa docelowa: 100 (56K,44M) niepracujących i pracujących osób dorosłych, zamieszkałych na obszarze woj.warmińsko-mazurskiego zgodnie z przepisami Kodeksu Cywilnego w odniesieniu do osób fizycznych.Gr.docelowa to os.dorosłe z własnej inicjatywy zainteresowane podnoszeniem kompetencji i umiejętności zawodowych.W proj.nie zostaną objęte wsparciem os.prowadzące działalność gospodarczą. Efekty: Min. 50% uczestników projektu uzyska kwalifikacje zawodowe", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Kwalifikacje na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "396775.75", "WARTOSC": "466795.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "CEL: Wzmocnienie i poprawa relacji w rodzinach 50 osób niepełnosprawnych wzrokowo zamieszkałych w województwie warmińsko-mazurskim (poza MOF Olsztyn) poprzez realizację zintegrowanych usług aktywizacyjno-integracyjnych dla tych osób i ich rodzin w latach 2017-2019 ZADANIA: Warsztaty prowadzące do nabycia umiejętności i kompetencji społecznych, Warsztaty arteterapii, Poradnictwo specjalistyczne, Warsztaty orientacji przestrzennej, Warsztaty socjoterapeutyczne, Warsztaty z asertywności i autoprezentacji, Wyjazdy rodzinne GRUPA DOCELOWA: 50 osób (30 K i 20 M) niepełnosprawnych wzrokowo zamieszkałych w województwie warmińsko-mazurskim (poza MOF Olsztyn) oraz otoczenie tych osób EFEKTY I PRODUKTY: 50 osób nabyło nowe kompetencje społeczne, 50 osób poprawiło relacje rodzinne, 50 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie, 350 godzin udzielonego poradnictwa specjalistycznego, 2 wyjazdy rodzinne", "BENEFICJENT": "OLSZTYŃSKI KLUB SPORTOWY \"WARMIA I MAZURY\"", "TYTUL": "Wsparcie osób niewidomych i ich rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 0.31}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "327417.62", "WARTOSC": "385197.20", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Zwiększenie szans na zatrudnienie 12os(10K,2M) uczniów wskazanych do objęcia wsparciem w projekcie oraz podniesienie kwalifikacji/kompetencji 4os(4K), nauczycieli poprzez uczestnictwo w kompleksowym wsparciu oferowanym w ramach projektu w okresie I.2017-X.2018 realizowanym przy współpracy z pracodawcami Zadania Zadanie 1 Organizacja szkoleń dla uczniów Zadanie 2 Organizacja staży dla uczniów Zadanie 3 Organizacja wsparcia dla nauczycieli/instruktorów Grupę docelową proj. zgodnie z Regulaminem konkursu oraz Szoop, stanowi 16 osób(14K i 2M), uczniów i nauczycieli Technikum dla młodzieży Bio Cosmetics Studio(TBCS): -12 uczniów(10K,2M) na kierunku Technik fryzjerstwa(TF), w tym 100% ma pow. 18lat(kryterium spec fakult 2). -4 nauczycieli(4K) prowadzących kształcenie w TBCS na kierunku Technik fryzjerstwa. Wskaźniki: Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu objętych wsparciem w programie Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie Liczba uczniów w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba nauczycieli w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców", "BENEFICJENT": "\"BIO-COSMETICS-STUDIO\" WIESŁAWA DĄBROWSKA", "TYTUL": "Właściwa droga kształcenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]