[{"DATA_KONIEC": "2023-02-28", "DATA_START": "2014-09-18", "DOFINANSOWANIE": "369182256.32", "WARTOSC": "536577929.59", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Na Projekt składają się: - Prace infrastrukturalne (w zakresie infrastruktury kolejowej) obejmujące rehabilitację linii kolejowej nr 216 na odcinku od km 1,140 do km 83,594, wraz z pracami na liniach sąsiadujących w obszarze stacji Olsztyn Główny (lk nr 220, 353, 219 o łącznej długości 87,704 km); - Prace dworcowe (w zakresie infrastruktury dworcowej) obejmujące budowę dworców w Nidzicy, Olsztynie Zachodnim i Olsztynie Głównym oraz przebudowę dworca kolejowego w Olsztynku. Projekt jest zlokalizowany w województwie warmińsko-mazurskim, w powiatach działdowskim, nidzickim, olsztyńskim i mieście Olsztyn. Analizowany odcinek linii kolejowej nr 216 posiada status linii znaczenia państwowego. Cały odcinek linii nr 216 jest jednotorowy, zelektryfikowany, nie wchodzi w skład korytarzy transeuropejskich, nie jest objęty umowami AGC i AGTC oraz nie należy do sieci TEN-T. W zakresie prac infrastrukturalnych, Projekt zakłada wykonanie robót budowlanych polegających m.in. na: • kompleksowej wymianie nawierzchni kolejowej i uzyskanie dopuszczalnego nacisku osi do 221 kN; • budowie 3 nowych i przebudowie 13 peronów; • budowie, przebudowie, lub pracach rehabilitacyjnych na obiektach inżynieryjnych; • pracach na przejazdach kolejowych związanych m.in. z wymianą nawierzchni przejazdów i korektą niwelety; • wymianie sieci trakcyjnej na odcinku Działdowo – Nidzica; • dostosowaniu istniejących urządzeń srk do wymagań Projektu. W zakresie prac dworcowych, Projekt zakłada budowę dworców w Nidzicy i Olsztynie Głównym oraz przebudowę dworca kolejowego w Olsztynku wraz z budową parkingów Park&Ride i zagospodarowaniem terenu. Dworzec Olsztyn Zachodni został już zrealizowany i odebrany do użytkowania.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 216 na odcinku Działdowo - Olsztyn", "DOFINANSOWANIE_UE_PER_CAPITA": 930.77}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "8286674.02", "WARTOSC": "9749028.26", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "CEL: wzrost do końca 09/2019 r. kwalifikacji w zakresie języków obcych i/lub kwalifikacji lub kompetencji w zakresie ICT i/lub zarządzania projektem (planowania i osiągania celów) u 640 os. z 1550 (852 K, 698 M) os. dorosłych (tj. w wieku 18 lat i więcej) z grup defaworyzowanych (tj. o niskich kwalifikacjach i/lub w wieku 50 lat i więcej z woj. warmińsko-mazurskiego, z regionu operacyjnego Miasto Olsztyn i powiat olsztyński. Cel zostanie osiągnięty poprzez realizację zadania: Szkolenia w zakresie języków obcych, ICT i zarządzania projektami. GRUPA DOCELOWA: 1550 os. dorosłych tj. w wieku 18 lat i więcej, które spełnią łącznie wszystkie nw. kryteria: 1) posiadają wykształcenie co najwyżej średnie (poziom do ISCED3) i/lub wiek powyżej 50 roku życia, 2) są z własnej inicjatywy zainteresowane podnoszeniem poziomu kompetencji i umiejętności, 3) nie prowadzą działalności gosp., 4) na terenie regionu operacyjnego Miasto Olsztyn wraz z powiatem olsztyńskim: • uczą się, pracują lub zamieszkują w rozumieniu KC, lub • realizują wybrany do dofinansowania kurs oraz uczą się, pracują lub zamieszjują w rozumieniu KC na terenie woj. warmińsko-mazurskiego [dalej: WWM]. GŁ. REZULTATY: L. os. w wieku 25+, kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 340 L. os. o niskich kwalif., kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 440 L. os. w wieku 50+, kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 228 L. os. z grup defaworyz., kt. uzyskały kwalif. lub nabyły kompet. po opuszczeniu progr. - 640 GŁ. PRODUKTY: L. os. objętych szkol./doradztwem w zakresie kompetencji cyfrowych - 210 L.os. o niskich kwalif. objętych wsparciem w progr. - 1100 L.os. w wieku 25 lat i więcej objętych wsparciem w progr. - 850 L.os. w wieku 50 lat i więcej objętych wsparciem w progr. - 570 L.os. z grup defaworyz. objętych wsparciem w progr. - 1550", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH", "TYTUL": "Podnosimy kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 27.88}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7522987.56", "WARTOSC": "8850573.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt jest skierowany do 212 osób zamieszkujących na terenie m. Olsztyn lub powiatu olsztyńskiego zamierzających rozpocząć prowadzenie działalności gospodarczej, w wieku powyżej 29 roku życia(tj. od dnia 30 urodzin): - bezrobotne, - poszukujące pracy i nieaktywne czyli bezrobotni w rozumieniu BAEL, -bierne zawodowo, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby spełniające jeden z poniższych warunków: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby niepełnosprawne, d. osoby długotrwale bezrobotne, e. osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach). W projekcie oferujemy: 1. doradztwo indywidualne z zakresu zakładania działalności gospodarczej oraz pisania biznes planów dla 212 os. 2. udzielenie dotacji inwestycyjnej na zakup niezbędnego sprzętu, oprogramowania do uruchomienia własnej działalności gospodarczej do kwoty 25.342 zł dla 199 os. 3. wsparcie pomostowe czyli 1000 zł przez pierwsze 12 miesięcy prowadzenia działalności dla 199 os. 4. usługe szkoleniowo doradcza po otwarciu działalności z zakresu pozyskiwania środków unijnych oraz e-commerce czy marketingu internetowego (w tym utworzenie własnej wizytówki firmowej w internecie), Celem projektu jest wzrost aktywności zawodowej mieszkańców powiatu olsztyńskiego i miasta Olsztyn a następnie wzrost miejsc pracy w tym regionie.", "BENEFICJENT": "CENTRUM DORADZTWA EUROPEJSKIEGO I FINANSOWEGO LENDO ŁOSKO SPÓŁKA JAWNA", "TYTUL": "Zostań przedsiębiorcą - dotacje na start 2", "DOFINANSOWANIE_UE_PER_CAPITA": 25.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "6302885.37", "WARTOSC": "7415159.27", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "-Podniesienie stopnia aktywności społecznej, zdrowotnej, edukacyjnej i zawodowej 263K i 180M z zamieszkująch na terenie miasta Olsztyn oraz gmin Stawiguda, Purda, Gietrzwałd, Jonkowo i Barczewo w okresie od 1.VIII.2017 r do 31.X.2019. Podjęte zostaną działania zmierzające do aktywizacji społecznej i zdrowotnej (warsztaty kompetencji społecznych i zyciowych, wsparcie psychologów, grupy wsparcia, poradnictwo specjalistyczne, praca socjalna, animacja lokalna) oraz edukacyjnej i zawodowej (doradztwo zawodowe, kursy zawodowe i kwalifikacyjne, staże, pośrednictwo pracy). Innowacją w projekcie będzie zastosowanie modelu JOBfirma, symulacyjnego przedsiębiorstwa wyksztacającego samodzielność i nawyki niezbędne w podjęciu zatrudnienia. W efekcie projektu 170K i 110M podniesie swoją aktywność społęczną, a 65K i 35M uzyska zatrudnienie.", "BENEFICJENT": "FEDERACJA ORGANIZACJI SOCJALNYCH WOJEWÓDZTWA WARMIŃSKO-MAZURSKIEGO", "TYTUL": "W drodze do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 21.2}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "11842309.07", "WARTOSC": "14351700.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Rozwój kompetencji i kwalifikacji 600 pracowników i 270 przedsiębiorstw z sektora MŚP z obszaru subregionu olsztyńskiego poprzez doradztwo w zakresie usług rozwojowych oraz udzielanie refundacji usług rozwojowych do końca marca.2019r. Cel zostanie osiągnięty poprzez: Doradztwo w zakresie potrzeb rozwojowych przedsiębiorstwa,monitoring realizacji usługi rozwojowej oraz udzielenie refundacji usługi rozwojowej. Zad.: 1.Działania merytoryczne poza Rejestrem Usług Rozwojowych (RUR) 2.Działania merytoryczne w RUR Proj. objętych zostanie 270 MŚP oraz 600 pracowników MŚP (w tym os. pracujące na własny rachunek) ze wszystkich powiatów wchodzących w skład subregionu olsztyńskiego -tj. mających swoją siedzibę (filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu). Wsparciem zostanie objętych min.31% osób w wieku 50 lat i więcej oraz min. 48% osób o niskich kwalifikacjach. Wskaźniki: Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-600. Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w progr.-243 Liczba os. pracujących o niskich kwalifikacjach, kt. uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu- 160 L. os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50lat i więcej, kt.uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.- 168 L. osób pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek)-600. L. osób pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w progr.-186 L. osób pracujących o niskich kwalifikacjach objętych wsparciem w programie- 288. L. mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie-270. L. raportów z diagnozy potrzeb rozwojowych MŚP-270szt. L. raportów z monitorowania wykonania usługi rozwojowej-324szt.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZWIĄZEK PRACODAWCÓW PRYWATNYCH", "TYTUL": "Wsparcie rozwojowe przedsiębiorstw subregionu olsztyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "11362187.28", "WARTOSC": "13599965.28", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Cel proj.:Zrealizowanie przez 510 osób pracujących łącznie z pracującymi na własny rach. w tym:255K,159os. 50+,245os. z niskimi kwalifikacjami, 340MŚP z subregionu olsztyńskiego woj.warmińsko-mazurskiego 1020 usług rozwojowych w okresie od X.16r. do III.19r. oraz podniesie kompetencji przez 510(100%)osoby pracujące łącznie z pracującymi na własny rachunek w oparciu o dostęp do systemu finansowania usług rozwojowych Grupa docelowa to: - 510 os. pracujące (łącznie z pracującymi na własny rachunek) w tym 255K z woj. w-m subregionu olsztyńskiego (SuO) tj. z powiatów: bartoszyckiego, kętrzyńskiego, mrągowskiego, szczycieńskiego,nidzickiego,olsztyńskiego,m.Olsztyn,lidzbarskiego w tym: -340 mikro, mali i średni przedsiębiorcy (MŚP),którzy mają swoją siedzibę(filię, delegaturę, oddział czy inną prawnie dozwoloną formę organizacyjną działalności podmiotu) w SuO, nie będący w stanie upadłości lub likwidacji,uprawnieni do otrzymania pomocy de minimis, -159 os.50+ (31%), -245os. (48%)z niskimi kwalifikacjami (tj. ISCED3 włącznie),którzy łącznie skorzystają z 1020 usług rozwojowych. W ramach proj realiz. będą zad.: 1. Działania poza RUR: rekrutacja MŚP,doradztwo w zakresie określania potrzeb rozwojowych MŚP oraz asysta doradców mobilnych w wyborze najkorzystniejszej usługi w systemie RUR 2. Działania merytoryczne w RUR: udzielenie i rozliczenie wsparcia,realiz. usług rozwojowych przez podmioty z RUR wybrane przez MŚP W ramach realizacji projektu zostaną osiągnięte rezultaty tj.: Liczba osób,które uzyskały kwalifikacje lub nabyły kompet. po opuszczeniu programu – 510os. Liczba MŚP,które zrealizowały swój cel rozwojowy dzięki udziałowi w programie – 238MŚP oraz powstaną produkty: Liczba osób pracując. objętych wsparciem – 510os. w tym 255K,159os. 50+ i 245os. z niskimi kwalifikacjami Liczba MŚP objętych usł. rozwojowymi - 340 MŚP Liczba raportów z diagnoz - 340szt. Liczba raportów z monitoringu - 408szt.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM ROZWOJU EKONOMICZNEGO PASŁĘKA\"", "TYTUL": "Fundusz Usług Rozwojowych (FUR) - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 18.43}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "2371695.95", "WARTOSC": "2581016.38", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os.młodych poniżej 30 roku życia pozostających bez pracy w Olsztynie.Głównym rezultatem projektu będzie podjęcie zatrud.przez 40% os.dł.bezrobot.,22% os. niepełnosp.,41% os. o niskich kwalifikacjach, 48% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup zarejestrowanych w MUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30rż zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie MUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnikami projektu jest 305 osób młodych w wieku 18-29 lat pozostających bez pracy, zarejestrowanych w MUP jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020.Planowane w ramach projektu formy wsparcia to: staże dla 255 osób, bony szkoleniowe dla 10 osób, bony na zasiedlenie dla 10 osób oraz dof.na podjęcie działal. gosp.dla 10 osób, dla 20 osób szkolenia (indywidualne). Finansowane szkolenia będą miały na celu podnoszenie kwalifikacji zaw.i nabycie umiejętności niezbędnych do wykonywania pracy lub dział. gosp.Okres realizacji projektu:01.04.2015r.-30.06.2016r", "BENEFICJENT": "GMINA MIASTO OLSZTYN/MIEJSKI URZĄD PRACY W OLSZTYNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie - miasto Olsztyn (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.7}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "3689869.54", "WARTOSC": "4341022.99", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest doprowadzenie do samozatrudnienia grupy 106 mieszkańców powiatów: olsztyńskiego ziemskiego i M.Olsztyn w wieku 30+ lat, pozostających bez pracy lub pracujących z najniższym wynagrodzeniem, a także reemigrantów. W grupie docelowej znajdą się głównie osoby bezrobotne (zarejestrowane oraz niezarejestrowane), ze szczególnym uwzględnieniem osób należących do jednej z poniższych kategorii: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby z niepełnosprawnościami, d. osoby długotrwale bezrobotne, e. osoby o niskich kwalifikacjach (z wykształceniem do poziomu matury). Część miejsc przewidziano dla bezrobotnych nie należących do powyższych podgrup oraz dla nisko wynagradzanych osób pracujących i reemigrantów. Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując pomoc szkoleniową przy założeniu działalności gospodarczej oraz bezzwrotne dofinansowanie wydatków inwestycyjnych w kwocie 23,05 tys. zł i bieżących w kwocie 1,5 tys. zł miesięcznie przez pierwsze pół roku lub dłużej. Projekt realizowany będzie od marca 2020 do grudnia 2023 roku. Informacje i zapisy w najbliższej placówce WMZDZ na terenie województwa.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Samozatrudnienie super sprawa! 31", "DOFINANSOWANIE_UE_PER_CAPITA": 12.41}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-04-08", "DOFINANSOWANIE": "2088652.99", "WARTOSC": "2457238.81", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Projekt dot. instalacji solarnej do podgrzewu c.w.u. w budynkach wielorodzinnych przy ul. Jeziołowicza 14,16,17,18,19,20,22,23, Sobocińskiego1, Jaroszyka16,18,20, Hanowskiego7 w Olsztynie (budynki wielokondygnacyjne o funkcji mieszkalnej). Obecnie c.w.u. w całości przygotowywana jest poprzez węzeł cieplny grupowy zlokalizowany poza w/w budynkami. Przewiduje się wykonanie węzłów indywidualnych,kompaktowych na potrzeby c.o. i c.w.u. –wg oddzielnego opracowania. Do instalacji projektuje się włączenie instalacji solarnej wspomagającej podgrzew c.w.u (12 dachowych inst. solarnych, moc ogółem 0,043538 MW, 248 szt. kolektorów, pow brutto 1 kolektora 2,51m2). W piwnicach budynków projektuje się wydzielone pomieszczenia techn. na technologię instalacji solarnej, którą stanowią zasobniki buforowe (750 l każdy), zasobniki c.w.u. (500 l każdy), pompy, wymienniki, urządzenia zabezpieczające i układ automatyki. Projekt obejmuje instalację solarną od kolektorów na dachu po włączenie do istniejącej instalacji c.w.u. włącznie. Szczegółowy opis parametrów techn. znajduje się w projekcie techn. Etapy realizacji projektu: -złożenie wniosku o dof. -podpisanie umowy o dof. -wybór wykonawcy zgodnie z zasadą konk. -zawarcie umowy z wykonawcą i rozpoczęcie prac -realizacja prac zgodnie z założonym harmonogramem -zakończenie projektu i podpisanie protokołu końcowego -końcowe rozliczenie projektu Projekt wpisuje się w założenia wpisane w SzOOP RPOWiM realizując założony cel: Zwiększony udział OZE w ogólnym bilansie energetycznym regionu. Realizacja poddziałania pozwoli na zwiększenie udziału energii odnawialnej w bilansie energ. przedsiębiorstwa, co wpłynie na zwiększenie udziału energii odnawialnej w bilansie energ. Regionu. Wpłynie to na ograniczenie emisji szkodliwych gazów i pyłów do atmosfery oraz dzięki wykorzystaniu lokalnych źródeł energii odnawialnej zwiększy konkurencyjność firmy. W wyniku realizacji inwestycji spadną koszty związane z zużyciem energii.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"JAROTY\" W OLSZTYNIE", "TYTUL": "Inwestycje w OZE – kolektory słoneczne w budynkach mieszkalnych w Spółdzielni Mieszkaniowej „JAROTY” w Olsztynie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.07}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1926000.00", "WARTOSC": "3878166.63", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "\"Celem głównym projektu jest wdrożenie innowacji technologicznej w postaci własnej, nowej technologii oraz uruchomienie na jej podstawie wytwarzania znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej, produktów przez firmę Staniszewscy Beton Spółka Jawna w okresie do IV kwartału 2016 r. Cel główny będzie realizowany poprzez cele szczegółowe: 1. Wdrożenie technologii wykorzystania laminatu poliestrowego będącego odpadem z przemysłu stoczniowego w drobnowymiarowych elementach wibroprasowanych poprzez zakup kompletnej linii produkcyjnej do produkcji małogabarytowych elementów prefabrykowanych. 2. Budowanie wizerunku firmy świadczącej oferowane usługi w sposób innowacyjny, kompleksowy i profesjonalny. 3. Zwiększenie jakości usług w branży betoniarskiej na skalę kraju. 4. Wzrost konkurencyjności firmy Staniszewscy Beton Spółka Jawna poprzez wdrożenie innowacyjnej technologii wykorzystującej laminat poliestrowy będący odpadem z przemysłu stoczniowego w drobnowymiarowych elementach wibroprasowanych. W wyniku realizacji projektu wdrożona zostanie nieopatentowana wiedza techniczna firmy Staniszewscy Beton Spółka Jawna. Będzie to technologia wykorzystania laminatu poliestrowego, będącego odpadem z przemysłu stoczniowego w drobnowymiarowych elementach wibroprasowanych. Efektem projektu będzie wprowadzenie znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej, towarów w postaci drobnowymiarowych elementów wibroprasowanych wykorzystujących laminat poliestrowy będący odpadem z przemysłu stoczniowego\"", "BENEFICJENT": "STANISZEWSCY BETON SPÓŁKA JAWNA", "TYTUL": "Wykorzystanie laminatu poliestrowego w drobnowymiarowych elementach wibroprasowanych przez firmę Staniszewscy Beton Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 11.13}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2900405.28", "WARTOSC": "3412241.51", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt jest skierowany do 108 osób zamieszkujących na terenie m. Olsztyn lub powiatu olsztyńskiego zamierzających rozpocząć prowadzenie działalności gospodarczej, w wieku powyżej 29 roku życia: bezrobotne, nieaktywne/bierne zawodowo, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby spełniające jeden z poniższych warunków: a. osoby powyżej 50 roku życia, b. kobiety, c. osoby niepełnosprawne, d. osoby długotrwale bezrobotne, e. osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach). Celem projektu jest Wzrost aktywizacji zawodowej 108 osób (53K) niepracujących (w tym osób niepełnosprawnych) z pow. i m. Olsztyn do podjęcia działalności gospodarczej przez udział w bloku szkoleniowo doradczym do 10.2017r., a następnie wzrost o 100 os. liczby miejsc pracy w wyniku utworzenia i funkcjonowania przez min. 12 miesięcy 98 firm, wspartych bezzwrotnymi środkami finansowymi oraz usługami szkolenia specjalistycznego na ten cel do 10.2018r. Zaplanowane zadania to: - rekrutacja – 130 os. - szkolenia – 108 os. - wsparcie finansowe (dotacja, wsparcie pomostowe, wsparcie szkoleniowe) – 98 os. Efekty/Wskaźniki: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 100 os. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie – 98 os. Liczba osób, które uzyskały kwalifikacje z zakresu zakładania i prowadzenia działalności gospodarczej w formie szkoleń i/lub doradztwa. – 108 os. Liczba osób, które nabyły umiejętności specjalistyczne wspomagające funkcjonowanie ich firmy na rynku – 98 os.", "BENEFICJENT": "CENTRUM DORADZTWA EUROPEJSKIEGO I FINANSOWEGO LENDO ŁOSKO SPÓŁKA JAWNA", "TYTUL": "Zostań przedsiębiorcą - dotacje na start", "DOFINANSOWANIE_UE_PER_CAPITA": 9.75}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "7315943.03", "WARTOSC": "8606991.80", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Bartoszyce | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Bisztynek | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Sępopol | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Barciany | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Kętrzyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Korsze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Reszel | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Srokowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Kiwity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lubomino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Orneta | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Mikołajki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Mrągowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Piecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Sorkwity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Barczewo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Biskupiec | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dobre Miasto | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dywity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Gietrzwałd | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jeziorany | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jonkowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Kolno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Olsztynek | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Stawiguda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Świątki", "OPIS": "Projekt zakłada zmotywowanie i przygotowanie osób zagr. wykluczeniem. społecznym do utworzenia nowych miejsc pracy w nowo powstałych lub istniejących PES poprzez: świadczenie usług animacyjnych, inkubacyjnych i biznesowych osobom wykluczonym lub zagrożonym wykluczeniem społecznym, służących zakładaniu PS; udzielaniem grupom inicjatywnym kompleksowej pomocy w zakładaniu i prowadzeniu PS poprzez niezbędne wsparcie doradcze; czasowe udostępnianie sprzętów i pomieszczeń dla tworzonych PS w ramach działalności IPS; wsparcie szkoleniowe ogólne umożliwiające uzyskanie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia działalności w sektorze ES; dostęp do usług prawnych, księgowych, marketingowych; doradztwo indywidualne i grupowe, w tym doradztwo w zakresie pozyskiwania przez PES zewnętrznych źródeł finansowania; wsparcie szkoleniowe i doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub przystąpienia i/lub pracy w PS, w tym szkol. zawodowe potrzebne do pracy w PS i pomoc w tworzeniu biznesplanu; prowadzenie badań nisz rynkowych; wspieranie i tworzenia powiat. Zesp. ds. ES i paktów na rzecz ES; specjalistyczne wsparcie szkoleniowe i doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności potrzebnych do pracy w PES, a w przypadku osób przystępujących do istniejących PS, odatkowo wiedzy i umiejętności potrzebnych do prowadzenia wspólnego przeds. w oparciu o osobistą pracę jego członków; wsparcie psychologiczne, zwiększające zdolność do wspólnego, efektywnego działania członków grupy założycielskiej PS; dotacje i wsparcie pomost. na zakładanie PS, prowadzące do zatrudnienia; dotacje i wsparcie pomost. na tworzenie miejsc pracy w funkcjonujących PS; wsparcie doradcze, świadczone przez opiekuna PES, obejmujące doradztwo i pomoc w efektywnym wykorzyst. przyznanych środków; wzmocnienie edukacji i motywacji młodzieży w kształt. zachowań społ. i ekonom.", "BENEFICJENT": "DZIAŁDOWSKA AGENCJA ROZWOJU S.A.", "TYTUL": "OŚRODEK WSPARCIA EKONOMII SPOŁECZNEJ W OLSZTYNIE", "DOFINANSOWANIE_UE_PER_CAPITA": 7.43}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3889323.82", "WARTOSC": "4581994.45", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "CEL GŁÓWNY:Wzrost kwalifikacji lub kompetencji u min. 100% osób w grupie 575 pracowników i pracodawców (w tym 317 kobiet) zatrudnionych w 200 mikro,małych lub średnich przedsiębiorstwach z terenu subregionu olsztyńskiego, które osiągnęły swój cel rozwojowy dzięki wsparciu udzielonemu w projekcie w okresie X2016r.-III2019r. Projekt obejmuje realizację usług rozwojowych dla mikro, małych i średnich przedsiębiorstw i ich pracowników świadczone w oparciu o podejście popytowe. Zadania realizowane przez Operatora: 1.Rekrutacja MŚP 2.Doradztwo w zakresie określenia potrzeb rozwojowych przedsiębiorstwa oraz asysta w wyborze najkorzystniejszej usługi w systemie RUR; 3.Udzielenie wsparcia (podpisanie umowy określającej warunki udzielenia wsparcia); 4.Monitoring realizacji usługi rozwojowej wraz z prawidłowym jej rozliczeniem w systemie RUR (ocena usługi); 5.Rozliczenie udzielonego wsparcia finansowego. Dystrybucja środków EFS będzie się odbywała na zasadzie refundacji poniesionych kosztów. Operator będzie zwracał część kosztów MŚP, w zależności od poziomu dofinansowania, po zakończeniu ich uczestnictwa w usłudze rozwojowej i ocenie w RUR. GRUPA DOCELOWA:mikro, mali i średni przedsiębiorcy oraz ich pracownicy (w tym osoby pracujące na własny rachunek). Wsparciem zostanie objętych minimum 200 MŚP oraz minimum 575 os.-pracowników firm (w tym 317K). EFEKTY PROJEKTU -Liczba mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie:200 -Liczba os. pracujących objętych wsparciem w programie (łącznie z pracującymi na własny rachunek):575 -Liczba os. pracujących (łącznie z pracującymi na własny rachunek) w wieku 50 lat i więcej objętych wsparciem w programie:179 -Liczba os. pracujących o niskich kwalifikacjach objętych wsparciem w programie:276 -Liczba os.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:575 -Liczba MŚP, które zrealizowały swój cel rozwojowy:140", "BENEFICJENT": "TECHPAL SP. Z O.O.", "TYTUL": "KLUCZ DO USŁUG ROZWOJOWYCH DLA PRZEDSIĘBIORSTW Z SEKTORA MŚP Z SUBREGIONU OLSZTYŃSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 6.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3671653.75", "WARTOSC": "4319592.65", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 215 mieszkańców subregionu olsztyńskiego, którym sprawowanie opieki nad dziećmi do lat 3 uniemożliwia podjęcie pracy (są aktualnie bezrobotni lub przebywają na urlopach macierzyńskich / wychowawczych). Projekt przewiduje zrefundowanie kosztów opieki nad dziećmi wszystkim uczestnikom, zarówno w żłobkach lub klubach dziecięcych, jak i u niań, przez okres do 12 miesięcy. Zapewnienie w ten sposób uwolnienia rodziców od obowiązku osobistego sprawowania opieki nad potomstwem, umożliwi uwolnienie ich potencjału i szybszy powrót na stanowisko pracy lub podjęcie działań na rzecz jej znalezienia. Dodatkowo, osoby bezrobotne lub bierne zawodowo, zostaną objęte wsparciem aktywizacyjnym (od poradnictwa zawodowego, poprzez kursy, do pośrednictwa pracy), co ułatwi im wejście na rynek pracy. Rekrutacja uczestników odbywać się będzie w trybie ciągłym, od sierpnia 2016, z końcowym naborem planowanym na III kwartał 2017. Zakłada się, że co najmniej 117 osób powróci do pracy po udziale w projekcie, a 78 znajdzie nową lub będzie jej aktywnie poszukiwało. Realizacja projektu zakończy się w lipcu 2018 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Aktywny rodzic", "DOFINANSOWANIE_UE_PER_CAPITA": 5.95}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3302073.20", "WARTOSC": "3884792.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt kierowany jest do 272 mieszkańców subregionu olsztyńskiego, w tym 66K i 124M zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu oraz 28K i 54M przewidzianych lub zagrożonych zwolnieniem, z przyczyn zakładu pracy. W szczególności wsparciem zostaną objęte os. młode (30-) lub starsze (45+) i/lub os. z niskim wykształceniem oraz mężczyźni, których sytuacja na lokalnym rynku pracy jest dużo gorsza. Celem projektu jest przeciwdziałanie negatywnym skutkom procesów restrukturyzacyjnych w subreg. olsztyńskim poprzez utrzymanie aktywności zawodowej min. 150 z 272 osób objętych wsparciem szkoleniowo-doradczym i dotacyjnym (outplacementowym), do VII.2018 r. W okresie V.2016-VII.2018 przewiduje się realizację następujących zadań: 1.Monitoring rynku pracy – obejmuje działania nakierowane na stały monitoring rynku, obsługę osób kwalifikujących się do projektu, skierowanie ich na adekwatną ścieżkę i po jej odbyciu monitorowanie zatrudnienia/samozatrudnienia uczestników; 2.Ścieżka szkoleniowa dla 200 os. – w ramach której poprzez identyfikację potrzeb i diagnozowanie możliwości uczestnika w kontekście potrzeb rynku zapewnione jest zindywidualizowane wsparcie szkoleniowo-doradcze wraz z pośrednictwem pracy, przyczyniające się do łagodnego powrotu na rynek pracy; 3.Ścieżka dotacyjna dla 72 os. – pozwalająca nabyć kompetencje w zakresie rozpoczęcia i prowadzenia działalności gospodarczej i przygotowywania wniosku o udzielenie wsparcia finansowego z możliwością uzyskania dotacji na utworzenie firmy (dla 64 os) i doradztwa merytorycznego w okresie pierwszych 12 m-cy; przyczyniających się do osiągnięcia poniższych rezultatów po opuszczeniu programu: -podjęcie pracy lub kontynuacja zatrudnienia przez min. 150 os., -podjęcie pracy lub samozatrudnienia przez min. 95 os. przystępujących do projektu jako osoby niepracujące, -nabycie lub podniesienie kwalifikacji zawodowych w projekcie przez 160 os.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Dziś zwolnieni jutro zatrudnieni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "10243860.00", "WARTOSC": "12100000.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Przedmiotem projektu jest zakup przez i na rzecz partnerów projektu środków trwałych, elementów wyposażenia i materiałów służących do zapobiegania rozprzestrzeniania oraz zwalczania zakażenia wirusem SARS-CoV-2. Pełen zakres projektu zostanie zrealizowany w 2020 roku, a przedmioty zakupione w wyniku realizacji projektu zostaną przekazane do użytkowania niezwłocznie po ich dostarczeniu. Cel projektu wpisuje się w zakres SzOOP w poddziałaniu nr 9.1.1. Rozwój specjalistycznych usług medycznych, Sytuacja epidemiologiczna – COVID-19, Schemat E: - zakupy aparatury medycznej i diagnostycznej (w tym wersji mobilnych) oraz leków; - zakupy sprzętu sanitarnego (maski, urządzenia jednorazowego użytku itp.), odczynników oraz materiałów medycznych, urządzeń do dezynfekcji, środków do dezynfekcji, środków ochrony indywidualnej, testów, itp.;- - zakupy specjalistycznego sprzętu do transportu chorych.", "BENEFICJENT": "WOJEWÓDZTWO WARMIŃSKO-MAZURSKIE", "TYTUL": "Wsparcie podmiotów leczniczych utworzonych przez Województwo Warmińsko-Mazurskie na dofinansowanie potrzeb sprzętowych i materiałowych przeznaczonych do zapobiegania rozprzestrzeniania oraz zwalczania zakażenia wirusem SARS-CoV-2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.31}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "845943.53", "WARTOSC": "999291.30", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Projekt to wieloaspektowe, skomplikowane, ambitne i innowacyjne przedsięwzięcie 5 przedszkoli miejskich (PM) w Olsztynie przy jednoczesnym uwzględnieniu racjonalności wydatków. Zmieni ono dotychczasową politykę Miasta w zakresie edukacji przedszkolnej. Stworzy sieć współpracy, w której każde PM zachowa swoją integralność w rozwiązywaniu problemów, będzie bazować na indywidualnym potencjale i zasobach po to, by się nimi wymieniać racjonalizując w ten sposób koszty. Choć mogłoby się wydawać, że w stolicy regionu nie powinno być problemów (dostęp do infrastruktury, szkół, marginalne bezrobocie itp.), to szczegółowe badania i diagnozy każdego PM pokazały nie tylko problemy indywidualne każdej palcówki, ale także problemy w skali makro - przedszkoli ogółem. Najważniejsze to: niedostateczna liczba miejsc; rosnąca skala deficytów rozwojowych, skupienie się na dzieciach z problemami, a tym samym zaniedbanie dzieci zdolnych lub bezproblemowych, trudności w komunikacji z rodzicami, nieadekwatne kompetencje kadry do nasilających się deficytów oraz do pracy z dziećmi zdolnymi, brak systemowej współpracy PM (dublowanie wydatków). Zakres: utworzenie nowych 20miejsc, oferta edukacyjna i specjalistyczna dla dzieci z niepełnosprawnościami, dodatkowe zajęcia dla dzieci ze stwierdzonymi deficytami, zaj. rozwijające kompetencje kluczowe, doskonalenie zawodowe kadry, by zwiększyć samowystarczalność PM w realizacji zajęć dodatkowych. Zadania: zadania indywidualne PM, zajęcia kompetencji kluczowych (wspólne, integrujące PM), działania sieciowe (wspólnie, integrujące PM), dokształcanie (wspólnie). Razem: 731 dzieci, w tym 13 z niepełnosprawnościami, 292 z deficytami, 55 nauczycieli, 54 rodziców. Innowacyjne jest nadanie każdemu PM myśli przewodniej - tematu wynikającego z potrzeb i zasobów: PM3 edukacja lokalna, PM15 integracja sensoryczna, PM20 przyroda, PM24 terapia światłem, PM38 muzyka. Przedszkola będą wzajemnie się odwiedzać, korzystać z kadry, infrastruktury, wyposażenia (zajęcia).", "BENEFICJENT": "GMINA OLSZTYN", "TYTUL": "Pewny start na dobry początek", "DOFINANSOWANIE_UE_PER_CAPITA": 4.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1784763.48", "WARTOSC": "2099721.75", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Barczewo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Biskupiec | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dobre Miasto | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dywity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Gietrzwałd | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jeziorany | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jonkowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Kolno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Olsztynek | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Stawiguda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Świątki", "OPIS": "Projekt to wsparcie dla 99 osób (47K i 52M) po 29 roku życia, pozostających bez zatrudnienia, zamierzających założyć działalności gospodarcze, zamieszkałych w Olsztynie lub powiecie olsztyńskim, będących w najtrudniejszej sytuacji na rynku pracy, tj. osób w wieku od 50 roku życia, osób niepełnosprawnych, osób o niskich kwalifikacjach, kobiet i długotrwale bezrobotnych (wykształcenie, doświadczenie zawodowe, predyspozycje przedsiębiorcze i pomysł na biznes będą weryfikowane i oceniane podczas kolejnych etapów rekrutacji). Celem jest rozwój przedsiębiorczości przez rozwój kompetencji przedsiębiorczych, zmniejszenie barier finansowych i niefinansowych utrudniających rozpoczęcie działalności gospodarczej i prowadzenie nowozałożonych mikrofirm, i tym samym stworzenie stałego i stabilnego zatrudnienia dla 66 osób. Dla uczestników zaplanowano *warsztaty dotyczących założenia i prowadzenia własnej firmy(32h) *przyznanie 66 jednorazowych dotacji inwestycyjnych(nie więcej niż 6-krotność przeciętnego wynagrodzenia) *wsparcie pomostowe w postaci doradztwa po założeniu działalności gospodarczej (śr.10h/uczestnika) Kompleksowe wsparcie będzie miało decydujący wpływ na powstanie 66 nowych firm we wskazanych powiatach woj.warmińsko-mazurskiego. Podczas realizacji wsparcia szczególny nacisk będzie kładziony na rozwój umiejętności przedsiębiorczych pozwalających na samodzielnie założenie i prowadzenie mikrofirm przez uczestników, pozwalających na samodzielne zarobkowanie, tym samym na trwałe zakorzenienie w rynku i dalszy stabilny rozwój powstałych przedsiębiorstw. Uczestnicy będą gotowi do rozważania i podejmowania zmian w swoim życiu, bo to właśnie otwartość na zmiany ma być nowym mottem uczestników, gwarantującym elastyczność i umiejętność dostosowywania się do aktualnych trendów panujących na rynkach.", "BENEFICJENT": "ORGANIZACJA MIĘDZYZAKŁADOWA NSZZ SOLIDARNOŚĆ W STOCZNI GDAŃSKIEJ", "TYTUL": "3 kroki do sukcesu - własna firma szansą na zatrudnienie w Olsztynie i powiecie olsztyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3257270.84", "WARTOSC": "3859372.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Bartoszyce - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski, GM.: Lelkowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski, GM.: Pieniężno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski, GM.: Wilczęta | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Lidzbark | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Rybno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Gronowo Elbląskie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Kalinowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Prostki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Stare Juchy | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Miłki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Banie Mazurskie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Susz | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Barciany | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Kętrzyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński, GM.: Srokowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Kiwity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Mrągowo - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski, GM.: Piecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki, GM.: Janowiec Kościelny | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki, GM.: Janowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki, GM.: Kozłowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki, GM.: Nidzica | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski, GM.: Biskupiec | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski, GM.: Kurzętnik | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski, GM.: Nowe Miasto Lubawskie - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Kowale Oleckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Świętajno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Barczewo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dywity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jonkowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Kolno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Stawiguda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Świątki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Dąbrówno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Grunwald | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Łukta | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Małdyty | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda - gmina wiejska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Biała Piska | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Pisz | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński, GM.: Dźwierzuty | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński, GM.: Jedwabno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński, GM.: Świętajno | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński, GM.: Wielbark | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 1800 dorosłych mieszkańców województwa warmińsko - mazurskiego, w tym 1712 osób w wieku 65 lat i więcej, w okresie do 31.01.2020r Cel ten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 200 szkoleń informatycznych, obejmujących 15 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 9 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniu szkol.", "BENEFICJENT": "WARMIŃSKO - MAZURSKI SEJMIK OSÓB NIEPEŁNOSPRAWNYCH", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie wamińsko-mazurskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2014207.18", "WARTOSC": "2369655.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "W wyniku realizacji proj. w okresie do 30.11.2017r. nastąpi wzrost poziomu kompet. i umiejętności zawod. wśród 391 os. dorosłych z regionu olsztyńskiego woj. warmińsko-mazurskiego, zgłaszających z własnej inicjatywy potrzebę nabycia, uzupełnienia lub podwyższenia kwalifikacji poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym. Cel główny proj. jest zgod. z zapisami i celami szczegół. RPO WWM 2014+ i odpowiada na diagnozę zawartą w RPO WWM 2014+. Cel proj. zostanie osiągnięty poprzez Zadanie: Realizacja kompleksowego wsparcia w zakresie podnoszenia poziomu kompetencji i umiejętności zawod. uczestników proj., które dzieli się na dwie ścieżki wsparcia: A. Realizacja pozaszkolnych form kształcenia służących podnoszeniu umiejęt. i kwalifikacji zawod. B. Realizacja form kształcenia służących walidacji posiadanych umiejęt. i kwalifikacji zawod. GD to: - 391os. dorosłych (K:235, M:156) z obszaru regionu olsztyńskiego woj. warmińsko-mazurskiego (WM) - os.fiz. uczą się, pracują, zamieszkują na ww. obszarze w rozumieniu przep. KC – lub spoza regionu, o ile realizują one wybrany do dofinansow. kurs na terenie objętym proj. oraz zamieszkują, pracują lub pobierają naukę na ternie woj. WM - zgłaszające z własnej inicjatywy potrzebę nabycia/uzupełnienia/podniesienia kompet. i umiejęt. Realizacja proj. wpłynie bezpośrednio na osiągnięcie wskaźników rezultatu (Liczba os, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 59os.) oraz produktu (Liczba os. uczestniczących w pozaszkolnych formach kształcenia w programie – 391os.) określonych w RPO WWM 2014+, gdyż proj. przewiduje wzrost poziomu kompetencji i umiejętności zawod. wśród 391 os. dorosłych (K:235, M:156) poprzez udział w pozaszkolnych formach kształcenia realizow. zgodnie z podejściem popytowym, co wpłynie na dostosowanie GD do potrzeb r. pracy.", "BENEFICJENT": "EUREKA SP. Z.O.O.", "TYTUL": "Rozwój kompetencji i umiejętności zawodowych osób dorosłych z regionu olsztyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.26}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "4442682.98", "WARTOSC": "5226685.86", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cele projektu to: przygotowanie i realizacja wysokiej jakości usług poradnictwa edukacyjno–zawodowego szkół i placówek prowadzących kształcenie zawodowe oraz wdrożenie i realizacja programu zewnętrznego wsparcia szkół w zakresie doradztwa zawodowego na poziomie lokalnym. Te cele mają za zadanie realizację celu szczegółowego tzn. zwiększenia zatrudnialności uczniów szkół i placówek prowadzących kształcenie zawodowe, w szczególności poprzez poprawę jakości kształcenia zawodowego. Realizacja zadań: 1.uzyskiwanie kwalifikacji zawodowych doradcy edukacyjno-zawodowego przez osoby realizujące zadania doradztwa zawodowego w szkołach i placówkach kształcenie zawodowego, które nie posiadają kwalifikacji zawodowych z tego zakresu – studia podyplomowe 2.podnoszenie kompetencji zawodowych doradców edukacyjno-zawodowych poprzez warsztaty, konferencje, wykłady otwarte, konkursy dotyczące doradztwa zawodowego 3.tworzenie Szkolnych Punktów Informacji i Kariery- SPInKa, wyposażenie w niezbędny sprzęt 4.zewnętrzne wsparcie szkół i placówek prowadzących kształcenie zawodowe w obszarze doradztwa zawodowego Grupy docelowe: nauczyciele, dyrektorzy, PPP, szkoły i placówki prowadzące kształcenie zawodowe, doradcy edukacyjno-zawodowi w szkołach; CKP, CKU, inne, doradcy-konsultanci w powiecie i województwie W wyniku realizacji projektu zostaną uzyskane następujące efekty i produkty: -uzyskanie kwalifikacji z doradztwa zawodowego przez 48 nauczycieli -utworzenie 60 SPIneK -stworzenie systemu doradztwa zawodowego, poprzez rekrutację 25 DK i ich przeszkolenie oraz rekrutacja KW -stworzenie systemu informacji dotyczącego doradztwa zawodowego dla województwa -nawiązanie współpracy z WUP, W-M SSE, PUP, organizacjami branżowymi pracodawców w zakresie wsparcia projektu -organizacja lub uczestnictwo pod szyldem projektu działań wspierających doradztwo zawodowe w szkołach: warsztaty, konkursy, wykłady otwarte, studia podyplomowe, targi pracy, targi edukacyjne, spotkania z pracodawcami", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA ZAWODOWA W ELBLĄGU", "TYTUL": "Warmia i Mazury doradztwem zawodowym stoi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.09}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "870078.30", "WARTOSC": "1032366.29", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 80 mieszkańców powiatów: olsztyńskiego ziemskiego i M.Olsztyn w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udziału w kształceniu ustawicznym (tzw. młodzież NEET). W grupie docelowej znajdą się wyłącznie osoby bierne zawodowo, a szczególny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami i niepełnosprawnościami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe, uzyskać uprawnienia zawodowe lub zdobyć kompetencje, do staży w zakładach pracy, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w czerwcu 2022 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Moc młodych 31", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "474977.66", "WARTOSC": "558797.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest podniesienie umiejętności praktycznych i kwalifikacji zawodowych niezbędnych do wejścia na rynek pracy u 50 ucz.(2K/48M) poprzez współpracę z pracodawcami, dodatkowe kursy oraz staże zawodowe od 02.01.2017 do 31. 08.2017.Cele szczegółowe projektu: 1. Podniesienie kwalifikacji zawodowych u 50 uczniów (2K/48M) przez ukończenie kursów zgodnie z zapotrzebowaniem rynku pracy do 31.08.2017 2. Podniesienie umiejętności praktycznych do przyszłego zatrudnienia 50 uczniów (2K/48M) przez ukończenie staży zawodowych do 31.08.2017.Grupa docelowa pr. to uczniowie szkoły prowadzącej kształcenie zawodowe, w wieku 18-21 lat, uczący się w systemie dziennym, z wykształceniem gimnazjalnym, zamieszkujących w woj. Warmińsko-Mazurskim. Realizowane zadania: 1. Nawiązanie współpracy z otoczeniem społeczno - gospodarczym, 2. Kursy z zakresu kompetencji miękkich dla uczniów, 3. Kursy zawodowe dla uczniów, 4. Staże zawodowe dla uczniów.", "BENEFICJENT": "OŚRODEK MEDIACJI I POMOCY PSYCHOLOGICZNO-PEDAGOGICZNEJ \"POROZUMIENIE\" IZABELA KRZYSZYCHA", "TYTUL": "Absolwenci na szóstkę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1652954.64", "WARTOSC": "1961265.60", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Grupą docel.zg.z Poddziałaniem 1.2.1, Regul.konkursu POWR.01.02.01-IP.18-28-001/18, SZOOP POWER 2014-2020-są os.młode, w tym os.z niepełnospraw,w wieku 15-29 lat:os.bierne zaw.lub os.bezrob.niezarejestr.w urzędzie pracy, które nie uczestniczą w kształc.i szkol.tzw. młodzież NEET, zg.z defin.os.z kategorii NEET przyjętą w PO WER 2014-2020, z wyłączeniem os.należących do gr.docel.określonej dla trybu konkursowego w poddziałaniu 1.3.1, które stanowią co najmniej 60% UP tj. 111os(79K,32M)os.z następujących gr.docel.: imigranci, reemigranci, os.odchodz.z rolnictwa i ich rodziny, tzw.ubodzy pracujący, os.zatrudn.na um.krótkoterminowychoraz pracujący w ramach um.cyw-prawnych, zg.z defin.zwartymi w Wytycznych w zakresie realiz.przedsięwzięć z udziałem środków EFS w obszarze r.pracy na lata 2014-2020 tj.46os(28K,18M)Proj.jest skierowany wyłącznie do os.z obszaru sub.olsztyńskiego tj.powiatu bartoszyckiego, kętrzyńskiego, lidzbarskiego, mrągowskiego, nidzickiego, olsztyńskiego, szczycieńskiego, m.Olsztyn (os.fizycznych, które pracują lub zamieszk.na obszarze sub.olsztyńskiego w rozum.przepisów KC) - nie ma zastosow.w syt.kierowania wsparcia do os.należących do kategorii imigrantów i reemigrantówCel proj: Wzrost aktywności zaw.157 (107K;50M) os.młodych(do 29r.ż)w tym 111os (79K,32M) biernych zaw.i bezrob.niezarejestr.w PUP oraz 46os (28K,18M) pracujących, będących w trudnej syt.na rynku pracy z.obszaru sub.olsztyńskiego WWM poprzez objęcie ich kompleks.i indywid.programem wsparcia zaw., który obejmuje wszystkie formy wsparcia niezbędne do zastosow.w celu poprawy syt.na r.pracy lub podjęcia zatrud.w okr. 01.09.2018r.-31.05.2020rProgram wsparcia obejmuje realiz.co najmniej 3 instrum.indywid.i kompleks.pomocy zg.z IPD,tj.identyfik.potrzeb os.młodych, warsztaty kompet.społ, szkol.zaw., staże,pośredn.pracy.Rezultaty:-efektyw.zatrud.-co najmniej 39%dla os.w najtrudn.syt.; 54% dla os kt.nie są w najtrudn.syt.-efektyw.zaw.-co najmniej 27%-uzyskania kwalifik.zaw.przez co najmniej 35%UP", "BENEFICJENT": "PROECO ONE SP. Z O. O.", "TYTUL": "Dobry START!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "446641.00", "WARTOSC": "525460.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem proj. jest zwiększ.możl.zatrudn. 40 pełnoletnich uczniów Technikum nr 5 i podnies.komp.22 n-li kszt.zaw.ZSGS w Olsztynie. Projekt zakłada realizację II modelu projektu. Wszystkim UP udział w projekcie wzmocni komp.miękkie(uczniom z zakresu asertyw., zarz.stresem, przygot.do rozm.kwalifik.,autoprezentacji i wystąpień, a n-lom z zakresu motywowania i rozwiązywania konfliktów). Każdy uczeń weźmie udział w kursach zaw., które wskazali przedsiębiorcy, dostos. do swojego kierunku nauki oraz posiadanych już komp.i umiej. Projekt przewiduje nast. kursy: Barmański, Tradycyjne technologie w przetwórstwie żywności, Kurs Somelierski, Ocena jakosci żywności tradycyjnej, Kurs menadżera restauracji, Baristy, Nowe trendy i techniki w sporządzaniu potraw kuchni polskiej -regionalnej, Kurs-najlepszy w kuchni. N-le zrealizują adekwatnie do swoich zdiagnoz.potrzeb Kurs kulinarny-obróbka mięsa i ryb, Kurs kulinarny-przygotowanie dań z mąki i kasz, Kurs dietetyczny, Kurs-System gastronomiczny oraz staże zaw.. Produktami w proj.będą szkolenia miękkie, kursy oraz staże zaw.. Efektem będzie podn.komp.oraz umiej.niezbędn.do znalezienia pracy w wyuczonym zawodzie przez uczniów oraz wzmocn.komp.i nabycie nowych umiej.praktycznych niezbędnych podczas nauczania zawodu przez n-li. Przedsięwzięcia finansowane ze środków EFS będą stanowiły uzupełnienie działań prowadzonych przed rozpoczęciem real.projektu przez ZSGS. Skala działań prowadzonych przez ZSGS przed rozpoczęciem real.proj. nie ulegnie zmniejszeniu w stosunku do skali działań prowadzonych przez ZSGS w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu. W ZSGS kształcenie zawodowe praktyczne nie jest realizowane u pracodawców lub przedsiębiorców ze względu na brak możliwości sfinansowania kosztów takiego kształcenia. Projekt jest zgodny z zas.zrównow.rozwoju.", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI, SZYMON GRZĘDZIŃSKI, KAROL TOMASZEWSKI", "TYTUL": "Gastronauci", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1503613.34", "WARTOSC": "1636318.80", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany będzie w okresie V2016-V.2017r., kierowany jest do 132 os.(93K i 39M)młodych w wieku 15-29lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu(oraz w okresie 4 tyg. przed przystąpieniem do projektu nie szkoliły się ze środków publicznych),w tym 8 os. niepełnosprawnych, zamieszkujące subregion olsztyński. Przewidziano 7 Biur Karier by zindywidualować podejście do os. zgodnie z terenu z jakiego sie wywodzą obejmujace:pow.olsztyński, m.Olsztynpow.kętrzyńskipow. bartoszyckipow.lidzbarskipow.nidzickipow.szczycieńskipow.mrągowski. Każdemu uczestnikowi zaoferowana zostanie zindywidualizowana ścieżka aktywacji obejmująca co najmniej: poradnictwo zawodowe, opracowanie IPD, szkolenia/kursy zawodowe dostosowane do ich indywidualnych potrzeb i zgodne z zapotrzebowaniem loaklnych firm na pracowników.Każdy kurs pozwoli na zdobycie zaświadczenia/certyfikatu,poświadczającego nabyte kwalifikacje i umiejętności zawodowe Dodatkowo dla 70%grupy przewidziano 3-miesięczne staże zawodowe, podczas, których uczestnicy projektu będą mogli zweryfikować w praktyce swoje umiejętności oraz zdobyć niezbędne doświadczenie zawodowe. Osobom, które nie zdecydują się na staż a podejmą zatrudnienie na min.6 m-cy w odległości co najmniej 50km od miejsca zamieszkania, lub których podróż do pracy trwać będzie min.3 godziny zaoferowany zostanie dodatek relokacyjny.Dodatek relokacyjny został przewidziany dla min.15 osób.Uczestnicy będą mogli również skorzystać z usługi pośrednictwa pracy, które w swym zamyśle będzie łączyło się z brokeringiem edukacyjnym by w sposób ciągły stymulować chęć rozwoju zawodowego osób młodych. Dodatkową formą wsparcia w ramach pośrednictwa pracy jest stworzenie portfolio uczestnika projektu, które będzie wykorzystywane w procesach rekrutacyjnych do firm. Efektywne zatrudnienie po zakończeniu udziału w projekcie podejmie min.2os. niepełnosprawne.38os. o niskich kwalifikacjach oraz 11 osób, która nie zalicza się do żadnej wcześniej wska", "BENEFICJENT": "WARMIŃSKO - MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Aktywni Młodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1193283.43", "WARTOSC": "1415856.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 90 członków społ.romskiej (w tym 50 kobiet i 40 mężczyzn), z włączeniem osób niepełnosprawnych, zam. w Radomiu, Elblągu i Olsztynie przez zapewnienie im szczegółowej ścieżki wsparcia zawierającej indywidualne plany działania wraz z diagnozą, wsparcie aktywizujące (w postaci kursów zawodowych i szkoleń umiejętności społecznych) i staż zawodowy w ciągu 18 miesięcy. Podczas sesji z doradcą zawodowym zostanie przeprowadzona diagnoza uczestników uwzględniająca wiek, płeć, indywidualne potrzeby, predyspozycje, sty.życiową, uwarunk.kulturowe oraz możliwości lokalnego rynku pracy. Na tej podstawie dla każdego zostanie opracowany Indywidualny Plan Działania, z którego będzie wynikać profil szkolenia zawodowego. Następnie zostaną zorganizowane szkolenia aktywizujące. Ich tematyka, zakładana w proj. dość ogólnie, jako szkolenia z zakr. usług oraz techniczno-budowlanych, zostanie doprecyzowana na podstawie IPD uczestników. Podczas tych szkoleń uczestnicy zyskają kompetencje zawodowe, które później będą rozwijane i utrwalane podczas staży zawodowych. Dodatkowo uczestnicy wezmą udział w szkoleniach umiejętności społecznych. Te dwa komplementarne działania przyczynią się do rozwoju umiejętności efektywnego poszukiwania pracy, komunikacji ze społ.większościowym i utrzymywania motywacji do poszukiwania i utrzymania zatrudnienia. Ponadto, uczestnicy otrzymają wsparcie asystenta pracy, który pomoże im w poszukiwaniach i przygotowaniach do podjęcia zatrudnienia.", "BENEFICJENT": "ORGANIZOWANIE KURSÓW I SZKOLEŃ KAROLINA KWIATKOWSKA", "TYTUL": "Pracujący Romowie - to możliwe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "380258.55", "WARTOSC": "447363.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Pr.zakłada realiz.programu współpracy szk.z otoczeniem społ-gospod.kt.zgodnie z przeprowadzoną diagnozą oraz porozumieniem szk. z pracodawcami regionalnymi,polega na przeszkoleniu uczn.w zakresie szkoleń zaw.i kompet.miękkich(model I)Celem pr.jest stworzenie możliwości zdobycia doświadczenia zawodowego oraz międzynar.certyfikatów kwalifik.a tym samym zwiększenie zatrudnialności 24 uczniów(23M,1K)T6 kształcących się w zawodzie technik teleinformatyk i elektron.,w okresie od 01.09.2017r. do 30.09.2018r.Pr.zakłada współpracę szk. z pracodawcami(gł.z branży inform.i meblarsk.w kt.z uwagi na wykorzyst.innowac.technologii i syst,.niezbędne są umiejętn.projekt.,konfig.i zarz.sieciami)w odniesieniu do ich zapotrzebowania na stażystów uwzględniającą niezbędne kwalifikacje oraz umiejętności ucznia,kt.zostaną wykorzystane podczas realiz.stażu;zdiagnoz.uczn.pod kątem uzupełn.jego kwalif.i umiejętności zaw. oraz kompet.miękkich ułatwiających wejście na rynek pracy;wyposaż.uczn.w dodatk.kwalifikacje zaw.oraz w miękkie kompetencje pracownicze;realiz.staży dla uczniów w rzeczywistych warunk.pracy.WW.działania będą realiz.na podstawie podpisanych w 2.2017r. porozumieńz przedsięb.Pr.zgodny z zasad.zrównoważ.rozwoju.W ramach pr.osiągnięte zostaną nast.rezultaty:liczba uczn.szk.kształc.zaw.uczestn.w stażach u pracodawców:24(23M,1K);Liczba os.uczestn.w pozaszkolnych formach kształcenia w programie:12.Działania będą stanowiły uzupełnienie działań prowadz.przed rozp.real.proj.przez szk.Skala działań prowadz.przed rozpoczęciem realiz. proj.nie ulegnie zmniejszeniu w stosunku do skali prowadzonych przez szk. w okresie 12 mc poprzedz. rozp.pr..Realiz.modelu 1.Pr.pozwoli na zwiększenie zatrudnialności uczniów T6 prowadzącego kształcenie zawodowe,w szczególności poprzez poprawę jakości kształcenia zawodowego.Interwencja w ramach projektu przyczyni się do wzmocnienia powiązania systemu kształcenia i szkolenia zawodowego z rynkiem pracy oraz wzrostu jakości systemu szkoleń.", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Łowcy wiedzy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1310883.60", "WARTOSC": "1542216.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym proj. jest podniesienie zdolności do zatrudnienia 100 osób powyżej 29 r.ż. pozostających bez pracy (bezrob. i biernych zawod.), których sytuacja na rynku pracy jest najtrudniejsza tj. os. powyżej 50 r.ż., długotrwale bezrobotnych, os. z niepełnosprawnościami, os. o niskich kwalifikacjach oraz kobiet, zamieszkujących na obszarze subregionu olsztyńskiego (w rozumieniu przepisów KC) poprzez pomoc w określeniu kierunku rozwoju zawodowego, opracowanie IPD, wyposażenie UP w umiejętność poruszania się po rynku pracy, nabycie nowych bądź aktualizację już posiadanych umiejętności, kompetencji, kwalifikacji, doświadczenia zawodowego, w okresie od 01.11.2016r. do 31.10.2017r., a w konsekwencji podjęcie zatrudnienia zgodnie z założonymi wskaźnikami efektywności zatrudnieniowej. Cel zostanie osiągnięty poprzez zapewnienie kompleksowego wsparcia składającego się z 4 następujących elementów pomocy:poradnictwa zawodowego połączonego z opracowaniem/aktualizacją IPD dla każdego UP pośrednictwa pracy, dzięki któremu nastąpi zwiększenie szans na znalezienie zatrudnienia przez UP szkolenia zawodowego, dzięki któremu UP nabędą kwalifikacje lub kompetencji zg. z zapotrzebowaniem rynku pracy stażu, dzięki któremu UP nabędą doświadczenie. Grupę docelową proj. stanowi 100 osób (60K/40M) powyżej 29 r.ż. (tj. od dnia 30 urodzin), zamieszkujących wyłącznie na obszarze subregionu olsztyńskiego WW-M, należących do jednej z następujących grup: -os. bezrobotne (60%UP=60os.) -os. poszukujące pracy i nieaktywne/bierne zawodowo (40%UP=40os. biernych zawod.). Dodatkowo, os. te muszą kwalifikować się co najmniej do jednej z poniższych kategorii: -os. długotrwale bezrob.-min.50%UP=50os. -os. niepełnosprawne-min.10%UP=10os. -os. powyżej 50 r.ż.-min.30%UP=30os. -kobiety-min.60%UP=60os. -os. niskowykwalifikowane-80%UP=80os. Rezultatem projektu będzie zwiększenie zatrudnienia wśród osób pozostających bez pracy a jednocześnie wyposażenie ich w niezbędne kwalifikacje.", "BENEFICJENT": "PLUSK POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "SZANSA NA PRACĘ!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "618735.53", "WARTOSC": "729512.38", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest zwiększenie dostępności edukacji przedszkolnej dla 3 dzieci dzieci niepełnosprawnych i podniesienie jakości edukacji przedszkolnej 123 dzieci w OWP Promyczek w Olsztynie. W ramach projektu zostaną zrealizowane następujące zadania: Wsparcie przedszkola Promyczek w zakresie utworzenia 3 nowych miejsc wychowania przedszkolnego dostosowanych do potrzeb dzieci z niepełnosprawnościami oraz dostosowanie 3 istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami, (łącznie w ramach projektu wsparciem objętych będzie 6 dzieci z niepełnosprawnością). Podniesienie kwalifikacji nauczycieli i rodziców w zakresie pracy z dziećmi niepełnosprawnymi, Rozszerzenie oferty przedszkola o dodatk. zaj. wspierające rozwoj kompetencji kluczowych u dzieci. Podniesienie kompetencji nauczycieli w zakresie podnoszenia u dzieci kompetencji kluczowych. W ramach projektu wsparciem zostaną objęte dzieci - 123 dzieci w tym 6 (2K,4M)dzieci niepełnosprawnych i ich rodzice/opiekunowie -200 (115K,85M)rodziców oraz nauczyciele (11 osób w tym 10K,1M). Wskaźniki rezultatu i produktu odnoszą się do wzrostu kompetencji nauczycieli, dzieci i rodziców, jak również dostosowania przedszkole Promyczek do potrzeb dzieci niepełnosprawnych oraz podniesienia jakości kształcenia w przedszkolu Promyczek.", "BENEFICJENT": "GRUPA EDUKACYJNA PROGRES SPÓŁKA CYWILNA LUIZA WNUK, AGNIESZKA PORTAŁA", "TYTUL": "Przedszkole Promyczek miejscem przyjaznym dla wszystkich dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "356796.11", "WARTOSC": "419760.13", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest podniesienie umiejętności praktycznych i kwalifikacji zawodowych niezbędnych do wejścia na rynek pracy u 30 ucz.(1K/29M) poprzez współpracę z pracodawcami, kursy oraz staże zawodowe od 01.09.2017 do 31. 08.2018 roku. Cele szczegółowe projektu: 1. Podniesienie kwalifikacji zawodowych u 30 uczniów (1K/29M) przez ukończenie warsztatów i kursów zgodnie z zapotrzebowaniem rynku pracy, 2. Podniesienie umiejętności praktycznych do przyszłego zatrudnienia 30 uczniów (1K/29M) przez ukończenie praktyk i staży zawodowych, Grupa docelowa pr. to uczniowie szkoły prowadzącej kształcenie zawodowe, w wieku 18-21 lat, uczący się w systemie dziennym, z wykształceniem gimnazjalnym, zamieszkujących w woj. Warmińsko-Mazurskim. Liczebności i podział gr. docelowej: 30 uczniów(1K/29M) z ZSME. Dla uczniów zostaną zorganizowane kursy z komptetencji miękkich, kursy zawodowe oraz staże zawodowe u pracodawców/przedsiębiorców zgodnie z kierunkami kształcenia. Staże oraz kursy są silnie ukierunkowane na dostosowanie przyszłych absolwentów do potrzeb regionalnego rynku pracy, wzmocnią ich zdolność i atrakcyjność do zatrudnienia poprzez dodatkowe umiejętności praktyczne. Staże będą odbywać się w rzeczywistych warunkach pracy. Praktyki i staże zacieśnią współpracę pomiędzy ZSME a regionalnymi pracodawcami, szkoła będzie mogła lepiej reagować na potrzeby pracodawców i dostosować ofertę eduk. do regionalnego rynku pracy.", "BENEFICJENT": "CENTRUM SZKOLENIOWO - DORADCZE \"TIM\" TOMASZ GENATOWSKI", "TYTUL": "Absolwenci z przyszłością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "354012.68", "WARTOSC": "416485.51", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest podniesienie umiejętności praktycznych i kwalifikacji zawodowych niezbędnych do wejścia na rynek pracy u 30 ucz.(1K/29M) poprzez współpracę z pracodawcami, kursy oraz staże zawodowe od 01.09.2017 do 31. 06.2018 roku. Cele szczegółowe projektu: 1. Podniesienie kwalifikacji zawodowych u 30 uczniów (1K/29M) przez ukończenie warsztatów i kursów zgodnie z zapotrzebowaniem rynku pracy, 2. Podniesienie umiejętności praktycznych do przyszłego zatrudnienia 30 uczniów (1K/29M) przez ukończenie staży zawodowych. Dla uczniów zostaną zorganizowane kursy z komptetencji miękkich, kursy zawodowe oraz staże zawodowe u pracodawców/przedsiębiorców.", "BENEFICJENT": "OŚRODEK MEDIACJI I POMOCY PSYCHOLOGICZNO-PEDAGOGICZNEJ \"POROZUMIENIE\" IZABELA KRZYSZYCHA", "TYTUL": "Dobre kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "320367.93", "WARTOSC": "378905.05", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Przedmiotem projektu jest uzyskanie wsparcia do kompleksowej realizacji zad.w ramach modelu II.Pr.zakłada włączenie pracodawców w system identyfikacji potrzeb kwalifik.-zawodowych na RP oraz tworzenie i rozwijanie możliwości uczenia się poprzez praktyczną naukę zawodu w ścisłej współpracy z pracodawcami.Uczniom stworzy możliwości zdobycia i doskonalenia kompet.zaw., personalnych i społecznych ułatwiające wejście na RP.Nauczycielom zapewni możliwość uczestn.w różnych formach wspierających ich rozwój zaw.Celem pr.jest Zwiększenie zdolności do zatrudnienia 16 ucz.(13K,3M) z kier.TM i TUK oraz podniesienie kompet.i kwalifikacji w zakresie istniejących kier. kształc.6 naucz.zaw.Szkoły Polic.Im.Prof.Z.Religi w Ol.w okresie 1.2.17r.- 28.2.18r. poprzez współpracę z pracodawcami w odniesieniu do ich zapotrzebowania.;Proj.obejmuje zdiagnozowanie ucz.pod kątem uzupełnienia jego kwalif.i umiejętności zaw.oraz kompetencji miękkich ułatwiających wejście na RP,wyposażenie ucz.w dodatkowe kwalif.zaw.oraz w miękkie kompet.pracownicze,realizację staży dla uczniów w rzeczywistych warunkach pracy jak również dostosowanie kwalifik.6 nauczycieli szk.poprzez specjalst.kursy zgodne z zapotrzeb.pracodawców,staże.WW.działania będą realiz.na podstawie podpisanych porozumień w pracodawc.których zakres prowadz.działalności jest zgodny z profilem kształc.wspieranych w ramach pr.Przedsiębiorcy uczestniczyli w konstruowaniu założeń pr.Pr.zgodny z zasad.zrównoważ.rozwoju.Zasada zrównoważonego rozwoju będzie realizow.poprzez propagowanie ochrony środ.poprzez zakup mat.piśm.-inform.dla UP będącymi produktami ekol.Angażując się w prom.ekoproduktów Wniosk.w sposób rzeczywisty chroni środ.nat.oraz pośr.przyczynia się do zmniej.degradacji środ.Ponadto Wniosk.zadba o drukowanie 2str.mat.(oszczęd.papieru).Działania będa stanowiły uzupełn.dzialań prowadz.przez szk.przed rozp.proj.Skala działań nie ulegnie zmniejszeniu w stos.do dział.realiz.12 mc.wstecz", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA WARMIŃSKO-MAZURSKIEGO", "TYTUL": "Medyk przyjazny pracodawcy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "307623.84", "WARTOSC": "361910.40", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "CEL GŁÓWNY PROJEKTU Zwiększenie atrakcyjności zawodowej, zatrudnialności min. 16 uczniów (16M) Zespołu Szkół Mechaniczno-Energetycznych w Olsztynie poprzez uzyskanie kwalifikacji spawalniczych, a po ich zdobyciu wykorzystanie w rzeczywistych warunkach pracy poprzez realizację staży/praktyk u pracodawców oraz poprawa jakości kształcenia uczniów poprzez współpracę szkoły z pracodawcami w zakresie organizacji praktyk/staży w okresie IX.2017-VIII.2018 Cel proj. wynika ze zdiagnozowanych problemów w RPO WiM 2014-2020 oraz z przeprowadzonej przez szkołę diagnozy. Realizacja projektu i osiągnięcie celu przełoży się bezpośrednio na realizację wskazanego celu szczegółowego RPO WiM i osiągnięcie wskaźnika produktu dla Działania 2.4, Podziałania 2.4.1 Realizacja działań jest odpowiedzią na zdiagnozowane potrzeby lokalnych przedsiębiorców którzy uczestniczyli w konstruowaniu założeń projektu (wnioski: brak odpowiednich kwalifikacji praktykantów) i zwiększy szanse uczestników projektu na zatrudnienie. ZADANIA 1 Realizacja uzupełniających kursów zawodowych w metodzie TIG-141 FM5 oraz spawania orbitalnego TIG 2 Realizacja i organizacja praktyk/staży GRUPA DOCELOWA Uczniowie ZSM-E w Olsztynie EFEKTY PROJEKTU - Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców - Liczba uczniów uczestniczących w uzupełnieniu kwalifikacji poprzez udział w kursie spawania TIG-141 FM5 oraz spawania orbitalnego TIG Projekt nie jest realizowany w partnerstwie. Projekt zakłada przełamywanie stereotypowego podziału na zawody męskie i żeńskie", "BENEFICJENT": "SMART SOLUTIONS PIOTR NOWIK", "TYTUL": "Nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "293327.78", "WARTOSC": "345091.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest podniesienie umiejętności praktycznych i kwalifikacji zawodowych niezbędnych do wejścia na rynek pracy u 30 ucz.(1K/29M) poprzez współpracę z pracodawcami, kursy oraz staże zawodowe od 01.09.2017 do 31. 06.2018 roku. Dla uczniów zostaną zorganizowane podnoszące kompetencje i kwalifikacje zawodowe oraz staże zawodowe u pracodawców/przedsiębiorców. Cele szczegółowe projektu:1. Podniesienie kwalifikacji zawodowych u 30 uczniów (1K/29M) przez ukończenie kursów zgodnie z zapotrzebowaniem rynku pracy, 2. Podniesienie umiejętności praktycznych do przyszłego zatrudnienia 30 uczniów (1K/29M) przez ukończenie staży zawodowych/praktyk zawodowych.", "BENEFICJENT": "OŚRODEK MEDIACJI I POMOCY PSYCHOLOGICZNO-PEDAGOGICZNEJ \"POROZUMIENIE\" IZABELA KRZYSZYCHA", "TYTUL": "ZSS - szkoła z przyszłością", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "272850.39", "WARTOSC": "321000.46", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych zwiększających szanse edukacyjne (językowe, matematyczne oraz świadomości i ekspresji kulturalnej) 90% z 100 dzieci (46%dz.i 54%chł.) z Niepublicznego Przedszkola im. Świętej Rodziny z Olsztyna oraz podniesienie kwalifikacji zawodowych 6 nauczycielek z zakresu kompetencji matematycznych i językowych do 06.2018r. Zadania: doskonalenie umiejętności i kompetencji nauczycieli w zakresie matematyki, zakup narzędzi do rozwijania kompetencji kluczowych u dzieci (matematyka), edukacja matematyczna, doskonalenie kompetencji i umiejętności nauczycieli z zakresu j. angielskiego, zakup narzędzi do rozwoju kompetencji kluczowych u dzieci (j.angielski), edukacja językowa, zakup narzędzi do rozwoju kompetencji kluczowych społecznych u dzieci, edukacja kompetencji społecznych. Projekt skierowany jest do maksymalnie 100 dzieci uczęszczających do przedszkola w wieku przedszkolnym określonym w ustawie o systemie oświaty, w okresie od 09.2016 do 06.2017 oraz od 09.2017 do 06.2018 prowadzonego przez Stowarzyszenie Świętej Rodziny w Olsztyna przy parafii Chrystusa Odkupiciela Człowieka. Dzięki projektowi u dzieci kształtowane i rozwijane będą kompetencje kluczowe z zakresu języków obcych, społeczne, inicjatywność, przedsiębiorczość i kreatywność. Kompetencje językowe będą realizowane poprzez zwiększenie godzin nauczania języka angielskiego, kompetencje społeczne poprzez rozwój świadomości i ekspresji kulturalnej w wyniku poznania i obcowania z kulturą, zwyczajami, tańcami regionalnymi, muzykowaniem, kulinariami regionalnymi 18 krajów Unii Europejskiej. Inicjatywność, przedsiębiorczość i kreatywność pobudzana będzie na zajęciach matematycznych. Aby kompetencje kluczowe mogły być u dzieci właściwie rozwijane, również po zakończeniu projektu, wsparciem zostanie objętych 6 nauczycieli/6 kobiet (75% zatrudnionej kadry przedszkolnej, 6 z 8. zatrudnionych", "BENEFICJENT": "STOWARZYSZENIE ŚWIĘTEJ RODZINY", "TYTUL": "Rozwiń swój potencjał od najmłodszych lat", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "917818.22", "WARTOSC": "998822.75", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Pr.skierowany jest do 65os. z SO(w tym 6 ON)w wieku 15-29lat,bezrobotnych(10os.tj.15,4%) lub biernych zawodowo(55os.tj.84,6%),nie kształcących się i nie szkolących się.Gr.docelową stanowią os.u kt.obserwuje się złożone i utrwalone probl.natury zaw.i psychologicznej.Złożoność probl.takiej gr.wymusza zastosowanie modelu opierającego się na indywidualnej i kompleksowej diagnozie potencjału,treningu postaw pracowniczych i społecz.,a w dalszej perspektywie wzmacnianie tych postaw.Działania w ramach pr.opierać się będą na innowac.modelu pn,,Wiek gorącego ziemniaka'',wypracow.przez ERKON w ramach pr.Indywidualne ścieżki zatrudnienia.Ten innowac.pr.powstał w odpow.na nasilający się probl.dezaktyw.zawod.ludności w wieku produk.(źr.KIW).Celem wprowadz.innowacji zgodnej z celem proj.jest wzrost zatrudnialności tj.zdolności do poszukiw.,podjęcia oraz utrzymania zatrudnienia długotrwale bezrob. lub nieaktywnych zaw.Pr.zakłada wprowadz.kompleks.i wieloprofilowej diagnozy klienta przez zespół spec.:lekarz med.pracy(dot.ON),psych.oraz dorad.zawod.Kompleks.odnosi się do obszarów diagnozow.:obszar zdrow.,psychospoł.oraz zawodowy.Wszyscy UP przejdą identyfikację potrzeb oraz zdiagnoz.możliwości w zakresie doskonal.zaw.oraz otrzymają wsparcie w formie poradnictwa zaw.w zakresie planowania rozwoju kariery zaw.Stworzone zostaną IPD z elementami planu rozwoju osobistego.Z diagnozy potrzeb i potencjału UP wynikać będzie dalsze wsparcie:zakłada się,że część UP zostanie skierowanych na szkol.celem nabycia kompetencji i kwalif.na rynku pracy(szkol.będą spełniały warunki kryt.dost.9),wszyscy UP zostaną też skierowani na staż celem nabycia dośw.zaw.na konkretnych stanowiskach pracy.Zakłada się osiągnąć wsk.zatrund.na poziomie ponad 53%(35os z 65os.)Zatrudn.UP odbywać się będzie poprzez aktywne pośredn.pracy polegające na bezpośr.kontakcie pośrednika z pracodawcą.TP/C będzie monit.zatrudn.ON oraz wspierał ich w środ.pracy wzmacniając post.pracown.", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Pewnym krokiem w stronę rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.48}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "867492.86", "WARTOSC": "1020579.84", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia 60 osób bezrobotnych i biernych zaw., w wieku powyżej 29 r.ż., zaliczających się do jednej z grup: długotrwale bezr., osoby niepełnosprawne, os. pow. 50 r.ż., kobiety, osoby niskokwalifikowane, zamieszkałych zgodnie z KC na terenie subregionu olsztyńskiego dzięki objęciu kompleksowym wsparciem doradczym, warsztatami nabywania kompetencji , szkoleń zawodowych, staży, pośrednictwa pracy i zatrudnienia wspieranego do III2018r. Zadania: -Poradnictwo zawodowe -Warsztaty nabywania kompetencji kluczowych -Szkolenia zawodowe -Staże -Pośrednictwo pracy i trening pracy GD stanowi 60 osób bezrobotnych i biernych zaw., w wieku powyżej 29 r.ż.(tj. od dnia 30 urodzin), należące do co najmniej jednej z grup: - długotrwale bezr.-15os./9K, - ON-5os./3K, - pow. 50 r.ż.-15os./9K, - kobiety-33os., - osoby niskokwalifikowane(posiadające wykszt. na poziomie do ISCED 3 włącznie)-48os./27K zamieszkałe zgodnie z KC na terenie subregionu olsztyńskiego. Dzięki realizacji projektu zatrudnienie podejmie min.: -33% osób w wieku powyżej 50 r.ż. -39% kobiet -33% osób z niepełnosprawnościami -30% osób długotrwale bezrobotnych -38% osób o niskich kwalifikacjach", "BENEFICJENT": "FUNDACJA NA RZECZ INTEGRACJI ZAWODOWEJ, SPOŁECZNEJ ORAZ ROZWOJU PRZEDSIĘBIORCZOŚCI VIA", "TYTUL": "Prosta droga do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "821742.81", "WARTOSC": "966756.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym proj jest zdobycie zatrudnienia przez 21 UP w wieku powyżej 29 r.ż., spośród grupy 50 osób bezrobotnych, poszukujących pracy i nieaktywnych/biernych zawodowo, o niskich kwalifikacjach, zamieszkujących powiat bartoszycki w subregionie olsztyńskim, poprzez udział w kompleksowym wsparciu do 31.12.2017 W ramach projektu założono osiągnięcie następujących wskaźników: • Liczba osób biernych zawodowo objętych wsparciem aktywizacji zawodowej w programie – 10 • Liczba osób bezrobotnych objętych wsparciem aktywizacji zawodowej w programie – 40 • Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu – 21 • Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu – 11. • Liczba osób o niskich kwalifikacjach objętych wsparciem w programie – 50. Proj jest skierowany do 50 osób (28K) z obszaru powiatu bartoszyckiego, tj. osób fizycznych, które zamieszkują na obszarze powiatu bartoszyckiego w subregionie olsztyńskim w woj. warmińsko - mazurskim w rozumieniu Kodeksu Cywilnego. Będą to osoby bezrobotne i bierne zawodowo powyżej 29 r. ż., znajdujące się w szczególnie trudnej sytuacji na rynku pracy – osoby o niskich kwalifikacjach, w tym 2 osoby niepełnosprawne. Wartością dodaną proj jest zastosowanie rozwiązania wypracowanego w proj innowacyjnym PO KL, a mianowicie Kwestionariusza Istotnych Kompetencji w Poszukiwaniu Zatrudnienia, wypracowanego przez OIC Poland i Org. Pracodawców Lewiatan (kryt. strat 3). W ramach projektu zostaną zrealizowane zadania: 1. Identyfikacja potrzeb osób pozostających bez zatrudnienia i poradnictwo zawodowe 2. Szkolenia zawodowe 3. Staże zawodowe 4. Zatrudnienie wspomagane 5. Pośrednictwo pracy.", "BENEFICJENT": "PROJECT HUB SP. Z O.O.", "TYTUL": "Aktywizacja osób o niskich kwalifikacjach z powiatu bartoszyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "809668.05", "WARTOSC": "881127.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt \"Aktywni, kreatywni\" jest propozycją wsparcia 60 osób (36 kobiet i 24 mężczyzn) o niskich kwalifikacjach w wieku 15-29 lata nieuczących się i niepracujących z terenu subregionu olsztyńskiego woj. warmińsko -mazurskiego, w tym 6 osób z niepełnosprawnościami,w zwiększeniu ich możliwości zatrudnienia i podejmowania aktywności zawodowej. Projekt realizowany będzie w okresie 01.08.2016-31.05.2017 roku.Uczestniczki i uczestnicy proj.dzięki zindywidualizowanej  ścieżce, w której uwzgl. zostanie ich wykształcenie, doświadcz. a także preferencje i ograniczenia będą uczestniczyć w kompleksowym, dostosowanym do ich potrzeb doradztwie I pośrednictwie pracy, szkoleniach zawodowych \"szytych na miarę\", stażach zawodowych Wnioskodawca proponuje szkolenia i kursy zaw. dające kwalifikacje do podjęcia i wykonywania pracy w branż dających szansę na podjęcie zatrudnienia. Propnowane kierunki szkolenia wynikają ze zdiagnozowanych potrzeb pracodawców woj. warmińsko -mazurskiego. Jednocześnie wsparcie szkoleniowe kończyć się będzie egzaminami zewnętrznymi potwierdzającymi uzyskane kwalifikacje/uprawnienia. Wszystkie działania prowadzone będą z zachowaniem zasady równości płci i szans w dostępie zarówno dla kobiet jak i mężczyzn jak i osób pełnosprawnych i niepełnosprawnych.?Dzięki kompleksowemu i zindywidualizowanemu wsparciu 98,3% uczestniczek/-ków zakończy interwencję a min.36% zacznie pracować do 3 m-cy od zakończeniu udziału w programie.", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni, kreatywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "771842.50", "WARTOSC": "908050.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 80 uczestników projekt, zamieszkałych na obszarze subregionu olsztyńskiego(w rozumieniu KC), objętych wsparciem projektowym w okresie 01.09.2017-31.12.2018 Główne zadania i wsparcie kierowane do uczestników to: opracowania IPD, poradnictwo psychologiczne, warsztaty grupowe motywacyjne i aktywnego poszukiwania pracy, szkolenia zawodowe zgodne z IPD, staże zawodowe, pośrednictwo pracy", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Kierunek - praca II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.25}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "764036.31", "WARTOSC": "898866.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Aktywizacja zawodowa min. 90% z 62 uczestników projektu, zamieszkałych na obszarze subregionu olsztyńskiego(powiat olsztyński, lidzbarski, bartoszycki) w rozumieniu KC, objętych wsparciem projektowym w okresie 01.11.2016-30.11.2017", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"WARMIŃSKI ZAKĄTEK\"", "TYTUL": "Kierunek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2016-12-29", "DATA_START": "2016-02-23", "DOFINANSOWANIE": "206550.00", "WARTOSC": "298890.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Planowana inwestycja polegać będzie na zakupie i montażu instalacji fotowoltaicznej na dachu budynku znajdującego się na działce budowlanej 112/7, obręb 87 w Olsztynie. Łączna moc instalacji wynosić będzie 40 kW. Do realizacji przedmiotowej inwestycji nie są wymagane pozwolenie na budowę, ani uzyskanie decyzji środowiskowej. Uzyskana energia będzie wykorzystywana na potrzeby własne przedsiębiorstwa, a nadwyżka energii sprzedawana będzie do ogólnopolskiego operatora energii elektrycznej. Realizacja projektu jest uzasadniona zarówno ekonomicznie, środowiskowo, społecznie i gospodarczo oraz przyczyni się do osiągania założonych przez Unię Europejską wytycznych. Celem głównym projektu jest zwiększenie udziału odnawialnych źródeł energii w ogólnym bilansie energetycznym w województwie warmińsko-mazurskim poprzez zakup i montaż instalacji fotowoltaicznej o mocy 40 kW w przedsiębiorstwie „PEKUM” sp. z o.o. w miejscowości Olsztyn do XII 2016r. Etapy realizacji: 1. Etap przygotowań –wybór wykonawcy zgodnie z zasadą konkurencyjności 2. Etap Wdrożenia- zakup i montaż: a) paneli fotowoltaicznych b) inwerterów c) układ pomiarowy d) instalacja odgromowa e) połączenia wyrównawcze f) instalacja przeciwprzepięciowa g) ochrona od porażeń Projekt jest zgodny ze Strategią rozwoju społeczno-gospodarczego województwa warmińsko- mazurskiego do roku 2025 oraz wpisuje się w SZOOP RPO WiM 2014-2020 gdyż przyczynia się do realizacji zaplanowanych ww. dokumentach celów, wskaźników i rezultatów, jest zgodny z możliwymi do dofinansowania formami wsparcia oraz typem beneficjentów . Projekt realizuje cel Działania 4.1 zwiększony udział odnawialnych źródeł energii w ogólnym bilansie energetycznym regionu poprzez zakup i montaż instalacji fotowoltaicznej o mocy 40 kW.", "BENEFICJENT": "PRZEDSIĘBIORSTWO KONSERWACJI URZĄDZEŃ WODNYCH I MELIORACYJNYCH „PEKUM” SP. Z O.O.", "TYTUL": "Zakup i montaż instalacji fotowoltaicznej o mocy do 40 kW w firmie Przedsiębiorstwo Konserwacji Urządzeń Wodnych i Melioracyjnych \"PEKUM\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "693825.25", "WARTOSC": "816265.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany w terminie 01.10.2016-31.01.2018r. Uczestnikami projektu będzie 60 os. (40K i 20M) bezrobotni (70%) oraz bierni zawodowo (30%). Cel. głów. proj. jest indywid. i kompleks. aktywiz. zawod.-edu. 60 os. (40K, 20M) bezrob. i długot. bezrob, zarej. w UP i biern. zawod. niezarejestr. w UP, pozost. bez pracy, aktyw. jej poszuk. Proj. przycz. się do osiągn. celu szczeg. RPO WM poprzez obj. wsparc. 60 os pow. 29r.ż. (t.j. od dn 30 ur) os bezrob, poszuk. pracy i nieaktywn. zawod. (zwłaszcza długotrw. bezrobot, niepełnospr., pow. 50 roku życia, niskowykwalifik. oraz kobiet) poprzez: 1)indentyfik. ich potrzeb zawod-eduk 60 os. 2)kompleks i indywid. pośred. pracy 60 os. 3)szkol. 60 os. 4)staże dla 80% uczest. 5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-6 os. 6) 60 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.", "BENEFICJENT": "LINIA TATIANA MICHAŁOWSKA - SZOPE, ANDRZEJ SZOPE SPÓŁKA CYWILNA", "TYTUL": "Po prostej LINII - od szkolenia do podjęcia zatrudnienia. Wsparcie edukacyjno-zawodowe dla osób w wieku powyżej 29 roku życia z subregionu olsztyńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "330523.61", "WARTOSC": "392173.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 30 mieszkańców powiatu olsztyńskiego (ziemskiego i grodzkiego) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET) oraz należących do osób pracujących, znajdujących się w trudnej sytuacji (tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych). W grupie docelowej znajdą się w większości osoby bierne i bezrobotne (80% ogółu).Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe, uzyskać uprawnienia zawodowe lub zdobyć kompetencje, do staży w zakładach pracy, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w sierpniu 2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Młodzi: akcja!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "599092.75", "WARTOSC": "704815.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Pr.skierowany jest do 46os(w tym 3 ON)w wieku 29+,bezrobotnych(34os.tj.73,9%) i biernych zawodowo(12os.tj.26,1%)Gr.docelową stanowią os.u których obserwuje się złożone i utrwalone probl.natury zawodowej i psychologicznej.Złożoność probl.takiej gr.wymusza zastosowanie modelu opierającego się na indywidualnej i kompleksowej diagnozie potencjału,treningu postaw pracowniczych i społecz.,a w dalszej perspektywie wzmacnianie tych postaw. Działania w ramach pr.opierać się będą na innowac.modelu pn,,wiek gorącego ziemniaka'',wypracow.przez ERKON w ramach realizacji proj.Indywidualne ścieżki zatrudnienia.Ten innowac.projekt powstał w odpow.na nasilający się probl.dezaktyw.zawod.ludności w wieku produkc (źr.KIW).Celem wprowadz. innowacji zgodnej z celem proj.jest wzrost zatrudnialności tj.zdolności do poszukiw.,podjęcia oraz utrzymania zatrudnienia długotrwale bezrob. lub nieaktywnych zaw. Proj.zakłada wprowadz.kompleks.i wieloprofilowej diagnozy klienta przez zespół spec.:lekarz med.pracy(dot.ON i 50+), psych.oraz dorad.zawod.Kompleks.odnosi się do obszarów diagnozow.:obszar zdrow.,psychospoł.oraz zawodowy.Nowym rozwiąz.jest również określenie przez IZS zawodowego potencjału klienta.Wszyscy UP przejdą identyfikację potrzeb oraz zdiagnoz.możliwości w zakresie doskonal.zaw.oraz otrzymają wsparcie w formie poradnictwa zaw.w zakresie planowania rozwoju kariery zaw.Stworzone zostaną IPD.Z diagnozy potrzeb i potencjału UP wynikać będzie dalsze wsparcie:zakłada się, że część UP zostanie skierowanych na szkol.celem nabycia kompetencji i kwalif.na rynku pracy (szkol.będą spełniały warunki kryt.meryt.-specyf.),wszyscy UP zostaną też skierowani na staż celem nabycia dośw.zaw. Zatrudn.UP odbywać się będzie poprzez aktywne pośredn.pracy polegające na bezpośr.kontakcie pośrednika z pracodawcą. TP/C będzie monit.zatrudn.ON,50+ oraz wspierał ich w środ.pracy wzmacniając post.pracown.Pr.jest zg.z zas.zrównoważ.rozwoju", "BENEFICJENT": "GRUPA DORADCZA PRIMUS S.C. TOMASZ LONDOŃSKI SZYMON GRZĘDZIŃSKI KAROL TOMASZEWSKI", "TYTUL": "Motywacja krokiem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "532470.94", "WARTOSC": "626436.40", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem niniejszego proj jest: \"Zwiększenie możliwości zatrudn do dnia 28.02.2018r. u 48 os. w wieku pow 29 r. ż. znajd się w szczeg trudnej syt na rynku pracy zamieszk na terenie sub olsztyńskiego woj. warm-mazur poprzez podniesienie kompet i kwalifikacji zawod\". Wszystkim UP zostanie zaoferowane kompleksowe wsparcie obejmujące:1) Identyfikację potrzeb i opracowanie IPD 2) Poradnictwo zawod. i psych. 3) Pośrednictwo pracy 4) Szyta na miarę szkolenia zawodowe 5) 4 miesięczne staże zawod. Wsparciem w ramach projektu objętych zostanie łącznie 48 os (29K i 19M) w wieku pow 29r.ż (tj.w dniu rozpoczęcia udziału w proj.mają ukończone 30l) w tym 36 os (21K i 15M) bezrobotnych i 12 (8K i 4M) biernych zaw zamieszk w roz KC na terenie sub olsztyńskiego woj.warm-mazur. Uczestnikami proj.będą os. kwalifik. się min. do jednej z poniż. kat: -11osób (7K i 4M) długotrwale bezrobotnych, -5 os.(3K i 2M)niepełnospr, -10os.powyżej 50 rż (6K i 4M), -29K -10os.niskowykwalifi (tj.6K i 4M) o niskich kwalif). Najważniejszymi efektami proj będą: -l. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-18 os -l. os, które uzyskały kwalifikacje zawod-20 os. -osiągnięte wskaźniki efektywności zatrud. dla poszczeg. grup:1) os. w wieku 50l. i więcej 50% 2) kobiety 40% 3) os. z niepełn. 40% 4) os. długotr. bezrobotne 45% 5) os. o niskich kwalif. 50%", "BENEFICJENT": "CREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawód na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "482840.91", "WARTOSC": "568048.13", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt realizowany jest przez TEB Edukacja Sp. z o.o. w okresie 01.03.2017-31.08.2020r. na terenie subregionu olsztyńskiego. Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 134 osoby dorosłe (107K i 27M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z subregionu olsztyńskiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnie z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.03.2017 do 31.08.2020r. W ramach proj. zrealizowane zostaną następujące zadania: 1.KKZ dla kwalifikacji A.19 - Wykonywanie zabiegów fryzjerskich dla 12 osób 2.KKZ dla kwalifikacji A.25 - Wykonywanie i realizacja projektów multimedialnych dla 47 osób 3.KKZ dla kwalifikacji A.36 - Prowadzenie rachunkowości dla 30 osób 4.KKZ dla kwalifikacji A.62 - Wykonywanie zabiegów kosmetycznych ciała, dłoni i stóp dla 15 osób 5.KKZ dla kwalifikacji A.65 - Rozliczanie wynagrodzeń i danin publicznych dla 15 osób 6. KKZ dla kwalifikacji AU.65 - Rozliczanie wynagrodzeń i danin publicznych dla 15 osób Grupę docelową projektu (GD) stanowią 134 osoby dorosłe (107K i 27M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, które uczą się, pracują lub zamieszkują, w rozumieniu przepisów Kodeksu Cywilnego na obszarze subregionu olsztyńskiego, tj. powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn. Jako osoby dorosłe traktowane są osoby, które w dniu przystąpienia do projektu mają skończone 18lat. W wyniku realizacji projektu osiągnięte zostaną założone we wniosku o dofinansowanie wskaźniki: - Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie – 134osób - Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 87osób", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Kwalifikacje zawodowe szansą na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "424640.87", "WARTOSC": "499577.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "W ramach projektu wsparciem zostanie objętych 60 osób (1K59M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne, poszukujące pracy i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Do projektu zostaną przyjęte : -bezrobotne (48BO) - osoby długotrwale bezrobotne, (12 BO) - osoby niskowykwalifikowane (tj. osoby o niskich kwalifikacjach (36 BO) -osoby bierne zawodowo 12 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie z obsługi wózków jezdniowych szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Bądź konkurencyjny na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "410794.37", "WARTOSC": "483287.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Głównym celem proj. jest zwiększenie do 28.02.2018 aktywności zawodowodej u 20 osób(8M/12K) powyżej 29 roku życia (bezrobotnych/biernych zawodowo) z pow.kętrzyńskiego i uzyskanie zatrudnienia przez: 39%Kobiet, 33%OzN, 30%osób długotrwale bezrobotnych,38%osób o niskich kwalifikacjach w trakcie realizacji projektu lub do 3m-cy od zakończenia udziału w projekcie. Wsparciem w ramach proj. objętych będzie 20 osób w wieku powyżej 29 lat z grupy osób bezrobotnych/biernych zawodowo. Wśród tej grupy osób 80% stanowić będą osoby bezrobotne (6M/10K), a 20% stanowić będą osoby bierne zawodowo (4os. 2K/2M). W proj. przewidziano następujące formy wsparcia: - poradnictwo zawodowe połączone z wypracowywaniem IPD - szkolenia zawodowe dostosowane do umiejętności i predyspozycji uczestników oraz potrzeb lokalnego rynku pracy - pośrednictwo pracy - 6 miesięczne staże zawodowe Przewidziano także wsparcie towarzyszące jak: stypendia, wyżywienie, zwrot kosztów dojazdu, zwrot kosztów opieki nad os.zależnymi, pokrycie kosztów niezbędnych badań lekarskich i ubezpieczeń. Efektem będzie uzyskanie zatrudnienia przez min. 8 osób, oraz podniesienie, nabycie lub zmiana kwalifikacji zawodowych u min. 10 osób.", "BENEFICJENT": "FUNDACJA STABILO", "TYTUL": "Jesteśmy Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "390315.96", "WARTOSC": "459195.25", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 30 osób (20 kobiet i 10 mężczyzn) pozostających bez zatrudnienia (bezrobotnych lub biernych zawodowo) w wieku powyżej 29r.ż. zamieszkujących obszar subregionu olsztyńskiego (tj. powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn) w woj. warmińsko-mazurskim poprzez objęcie ich kompleksowym programem aktywizacji zawodowej, obejmującym formy wsparcia, których potrzeba zastosowania zostanie zidentyfikowana jako konieczna dla poprawy ich sytuacji na rynku pracy lub podjęcia zatrudnienia w okresie 01.09.2017r.-31.07.2018r. Grupę docelową projektu stanowi 30 osób(20K/10M) pozostających bez zatrud. (bezrobotnych lub biernych zawodowo) w wieku powyżej 29 r.ż.(od dnia 30 urodzin), należących co najmniej do jednej z poniższych kategorii: -os.długotrwale bezrobotne -os.z niepełnosprawnościami -os.powyżej 50r.ż. -kobiety -os.niskowykwalifikowane(tj.os.o niskich kwalifikacjach), zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar subregionu olsztyńskiego (tj.powiaty bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński, szczycieński oraz m. Olsztyn) w woj.warmińsko-mazurskim. W strukturze GD zakłada się: - 9 os.(7K/2M) biernych zawodowo(30% GD) - 21 os. (13K/8M) bezrobotnych, w tym: => minimum 6 os.(4K/2M)bezrobotnych niezarejestrowanych w urzędach pracy (20% GD) => maksymalnie 15 os. (9K/6M)bezrobotnych zarejestrowanych w urzędach pracy (50% GD) Cel zostanie osiągnięty poprzez objęcie każdego z 30 UP obligatoryjnie instrumentami aktywizacji: 1. identyfikacją potrzeb oraz opracowaniem/aktualizacją IPD,w ramach indywidualnego poradnictwa zawodowego-zadanie 1 2. wsparciem psychologiczno-doradczym-zadanie 2 3. warsztatami aktywnego poszukiwania pracy i kompetencji kluczowych-zadanie 3 4.pośrednictwem pracy-zadanie 4 5. stażem zawodowym-zadanie 5", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZNO-GOSPODARCZEGO", "TYTUL": "Od doświadczenia do zatrudnienia - twój plan kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "387892.40", "WARTOSC": "456344.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Wsparciem zostanie objętych 50 osób (1K49M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Struktura grupy docelowej : -bierne zawodowo 13 BO -bezrobotne niezarejestrowane w urzędzie pracy 10BO -bezrobotne zarejestrowane w urzędzie pracy 27BO Dodatkowo osoby z zaplanowanej grupy docelowej będą należały do osób: - długotrwale bezrobotne 12 BO - niskowykwalifikowane (tj. osoby o niskich kwalifikacjach 37 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Nowe kwalifikacje drogą do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "387892.40", "WARTOSC": "456344.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Wsparciem zostanie objętych 50 osób (1K49M). Będą to osoby: -powyżej 29 roku życia (tj. od dnia 30 urodzin), -bezrobotne i nieaktywne/bierne zawodowo, - zamieszkujące powiaty bartoszycki (B), kętrzyński (Ke), lidzbarski (L), mrągowski (M), nidzicki (N), olsztyński(O), szczycieński(SZ) oraz m. Olsztyn (m O), - wyrażające chęć uczestnictwa w projekcie - spełniające dodatkowe warunki uczestnictwa w szkoleniach (jeżeli dotyczy) min zaświadczenie lekarskie o możliwości wykonywania zawodu oraz co najmniej wykształcenie podstawowe Struktura grupy docelowej : -bierne zawodowo 13 BO -bezrobotne niezarejestrowane w urzędzie pracy 10BO -bezrobotne zarejestrowane w urzędzie pracy 27BO Dodatkowo osoby z zaplanowanej grupy docelowej będą należały do osób: - długotrwale bezrobotne 12 BO - niskowykwalifikowane (tj. osoby o niskich kwalifikacjach 37 BO - kobiety 1 BO ZADANIA poradnictwo i aktywizacja zawodowa szkolenie z zakresu spawania metodą TIG I MAG szkolenie operator koparko-ładowarki pośrednictwo pracy Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnienia: -dla osób długotrwale bezrobotnych na poziomie co najmniej 30%. -dla osób o niskich kwalifikacjach na poziomie co najmniej 38%. -dla kobiet na poziomie co najmniej 39%.", "BENEFICJENT": "OLSZTYŃSKIE CENTRUM SZKOLENIA SPAWACZY DOSZ JAROSŁAW ZWIERZCHLEWSKI", "TYTUL": "Kwalifikacje Twoim sukcesem zawodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "367993.23", "WARTOSC": "436631.74", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 34 mieszkańców subregionu olsztyńskiego (powiaty: powiaty: bartoszycki,kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET). W grupie docelowej znajdą się wyłącznie osoby bezrobotne niezarejestrowane w PUP.Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe i uzyskać uprawnienia pożądane przez pracodawców, kończąc na stażach, pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w lutym 2020 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Młodzi: OLe!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "367839.80", "WARTOSC": "400304.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Projekt skierowany jest do 27os. (17K, 10M) w wieku 15-29 lat, bez pracy (80% biernych zawodowo oraz 20% bezrobotnych niezarejestrowanych w urzędzie pracy), w tym co najmniej 6% osób z niepełnosprawnością, które należą do kategorii NEET (zg. z definicją osoby z kategorii NEET przyjęta w PO WER 2014-2020), z wyłączeniem osób, zaliczających się do grupy docelowej określonej dla trybu konkursowego w ramach Poddziałaniu 1.3.1, zamieszkałych w rozumieniu KC na obszarze subregionu olsztyńskiego. Projekt zakłada identyfikacje potrzeb os. młodych pozostających bez zatrudnienia, diagnozę możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy, poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej wraz z IPD, pośrednictwo pracy oraz  3 miesięczne staże zawodowych, a także szkolenia zawodowe pozwalające na uzyskanie kwalifikacji potwierdzonych odpowiednimi dokumentami. Wsparcie obejmuje merytoryczne i praktyczne przygotowanie UP do wejścia na rynek pracy, poprzez: - poradnictwo zawodowe opracowanie IPD, - pośrednictwo pracy, - szkolenia w zależności od zdiagnozowanych potrzeb UP. - 3 miesięczny staż zawodowy powiązany z tematyką szkoleń zaplanowanych w projekcie. Wsparcie będzie udzielane w ciągu 4 m-cy od przystąpienia danej osoby do projektu. W tym czasie osobie pozostającej bez zatrudnienia przedstawiona zostanie propozycja stażu, szkolenia i oferta pracy. Działania wynikające z założeń projektu pozwolą na podniesie kwalifikacji UP oraz zdobycie doświadczenia zawodowego, zwiększając prawdopodobieństwo uzyskania przez nich zatrudnienia. Celem projektu jest aktywizacja zawodowa 27 os. należących do grupy NEET, poprzez realizację ww. form wsparcia, w okresie 01.2017-10.2017. Wartość projektu: 404 095,00 zł.", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZNO-GOSPODARCZEGO", "TYTUL": "Czas na aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "261910.63", "WARTOSC": "310762.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 07.18 do 07.19 przez 12 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż.,które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnejsytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 50% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia dozawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Najpierw szkolenie a później zatrudnienie - edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "350731.20", "WARTOSC": "412624.95", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Gł. cel projektu:Podjęcie zatrudnienia przez min. 13 os. (9K i 4M) z grupy 28 os.objętych min. 3 instrumentami wsparcia,zamieszkujących powiaty bartoszycki i kętrzyński do VII2017r. Okres realizacji:01.10.2016-31.07.2017 r. Grupa docelowa:28 osób zamieszkujących w rozumieniu KC obszar powiatu bartoszyckiego i kętrzyńskiego, które to stanowią obszary przygraniczne subregionu olsztyńskiego,w wieku powyżej 29 r.ż.(tj. od dnia 30 urodzin),należące do jednej z następujących grup:osoby bezrobotne,osoby poszukujące pracy i nieaktywne/bierne zawodowo.Przyjęto, ze os.bezrobotne stanowić będą 57% uczestników(16os.)zaś bierne zawodowo 43%tj. 12. os. W grupie docelowej proj. przewidziano udział 17 kobiet. Każdy uczestnik projektu zostanie objęty min 3 instrumentami wsparcia realizowanymi w ramach następujących zadań: Zadania: 1)Aktywizacja obejmujące: -indywidualne poradnictwo zawodowe w wymiarze sr8h/os; -praca nad IPD w wymiarze śr. 4h/os -warsztaty \"Podstawowe Kompetencje Pracownika\" 2)Szkolenia i staże -szkolenia zawodowe w wymiarze śr.150h -trzymiesięczne staże zawodowe dla min.24 osób 3)Pośrednictwo Pracy -przedstawienie każdemu uczestnikowi kończącemu staż lub szkolenie min. 3 ofert pracy -przygotowanie portfolio uczestnika", "BENEFICJENT": "WARMIŃSKO -MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Olsztyńskie RPO:Rozwój,Praca,Obszarów Przygranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "93981.20", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Przedmiotem projektu jest zwiększenie udziału TiK w działalności firmy PNEUMATYKA. Wdrażane rozwiązania: 1.Zintegrowane zarządzanie zasobami przedsiębiorstwa klasy ERP 2.Systemy wymiany informacji z partnerami biznesowymi typu system B2B 3.Kanał sprzedaży e-commerce Istniejące w przedsiębiorstwie procesy: 1.Magazyn i logistyka 2.Sprzedaż sklep stacjonarny 3.Sprzedaż sklep internetowy 4.Obsługa relacji z partnerami biznesowymi 5.Obsługa posprzedażowa 6.Administracja i księgowość Zakres zmian w działalności przedsiębiorstwa: Objęcie rozwiązaniami TiK 6 z 6 ww. procesów (100%). Zakres projektu: 1.Zakup z wdrożeniem ww. systemów 2.Zakup serwera i urządzeń do obsługi systemu 3.Konfiguracja i integracja e-sklepu z systemem ERP 4.Promocja projektu 5.Przeszkolenie pracowników Sposób wdrożenia: a) przez zewnętrzny podmiot w ramach: -dostawy systemu obejmującej wdrożenie wszystkich modułów -usługi szkoleniowej, obejmującej wszystkie wdrażane moduły Wnioskodawca prowadzi działalność w obszarze inteligentnej specjalizacji: ŻYWNOŚĆ WYSOKIEJ JAKOŚCI Obszar: Produkcja i sprzedaż maszyn i linii produkcyjnych do przetwórstwa rolno-spożywczego Dziedzina: Handel podzespołami ww. urządzeń. Projekt wpisuje się w cele RPOWiM2014-2020 -CT 3 „Wzmacnianie Konkurencyjności MŚP” -PI 3b. „Opracowanie i wdrażanie nowych modeli biznesowych dla MŚP, w szczególności w celu umiędzynarodowienia” gdyż stworzy lepsze warunki do rozwoju Wnioskodawcy (MŚP) w wyniku wdrożenia nowego modelu biznesowego opartego o systemowe rozwiązania informacyjno – komunikacyjne klasy ERP, a tym samym pełniejszego wykorzystania posiadanego potencjału, co zaowocuje jakościowym dostosowaniem oferty do wymagań i oczekiwań klientów, w tym na rynkach zagranicznych. Projekt jest inwestycją początkową w rozumieniu Rozp.651/2014: zasadnicza zmiana procesu; koszt amortyzacji aktywów (wnip stanowiące podstawę wdrożenia) w ciągu poprzedzających 3 lat obrotowych wyniósł: 0,00 zł.", "BENEFICJENT": "PNEUMATYKA PLUS MARCIN ROMAŃSKI JACEK ROMAŃSKI SPÓŁKA JAWNA", "TYTUL": "Wzrost udziału TIK w zarządzaniu przedsiębiorstwem Pneumatyka", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "338436.00", "WARTOSC": "398160.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "cel projektu: Aktywizacja zawodowa w roku 2017 20 osób (w tym 12 osób biernych zawodowo, 8 bezrobotnych, 14 kobiet i 6 mężczyzn) w wieku pow. 29 r. życia niepełnosprawnych wzrokowo zamieszkałych na obszarze subregionu olsztyńskiego Zadania: 1. Identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zawodowego Uczestnictwo w projekcie rozpocznie się od indywidualnego i grupowego doradztwa. Doradztwo będzie miało na celu szczegółową diagnozę potencjału psychospołecznego każdego uczestnika i predyspozycji zawodowych. 2. Wsparcie umiejętności miękkich Warsztaty grupowe prowadzone przez trenera umiejętności psychospołecznych. 3. Szkolenia zawodowe Przeprowadzone zostaną szkolenia zawodowe (ze względów komunikacyjnych w Olsztynie). 4. Staże 70% uczestników - 14 os. (zgodnie z potrzebami i możliwościami) zostanie skierowanych na 3-miesięczny staż . 5. Zatrudnienie wspomagane Trenerzy pracy będą wspierać uczestników w poszukiwaniu pracy, na stażach, oraz w początkowym okresie zatrudnienia. 6. Doradztwo Uczestnicy będą mogli korzystać ze wsparcia doradcy zawodowego oraz trenera umiejętności psychospołecznych. 7. Pośrednictwo pracy Podmiot zewnętrzny będą aktywnie poszukiwać pracy dla wszystkich uczestników. Każdemu przedstawią oferty pracy. Docelowo min. 6 osób (w tym m.in. wcześniejsi stażyści) zostanie zatrudnionych Grupa docelowa: 20 osób niepełnosprawnych z powodu wzroku zamieszkała na obszarze subregionu olsztyńskiego Efekty i rezultaty: 7 osób podejmie zatrudnienie efektywność zatrudnieniowa wśród osób niepełnosprawnych - 33% efektywność zatrudnieniowa wśród kobiet - 39%", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO-MAZURSKI", "TYTUL": "Aktywizacja zawodowa osób niepełnosprawnych wzrokowo w podregionie olsztyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "91981.60", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Przedmiotem projektu jest zwiększenie udziału technologii informacyjno-komunikacyjnych w działalności firmy ALKAZ. Wnioskodawca działa w branży przemysłowej, o modelu biznesowym B2B, gdzie odbiorcą usług produkcyjnych jest klient biznesowy, w tym przypadku przedsiębiorstwa wytwórcze zlecające produkcję detali z tworzyw sztucznych w technologii wtrysku ciśnieniowego. Zakres rzeczowy projektu: Zakup i wdrożenie systemów elektronicznych: Rozbudowa systemu wspierającego procesy biznesowe klasy ERP o dodatkowe moduły Systemy nadzoru przebiegu procesu technologicznego i produkcyjnego klasy SCADA Aktualizacja systemu wspomagającego projektowanie i produkcję 3D Master, klasy (CAD/CAM) Zakup wyposażenia teleinformatycznego: Tablety operatorskie, przemysłowe_26 szt. Kolektor danych Laptop Przeszkolenie wszystkich pracowników zaangażowanych w realizację procesów podlegających zmianom Działania promujące wdrażane rozwiązania: pozycjonowanie strony www SPOSÓB WDRAŻANIA: Zakres rzeczowy projektu zostanie wdrożony poprzez implementację nowych rozwiązań i ich integrację z już istniejącym oprogramowaniem oraz wyposażeniem TIK. Wdrożenie nastąpi poprzez zakup kompleksowej usługi dostawy, instalacji, konfiguracji i integracji systemów przez dostawcę wybranego w ramach propceury konkurencyjności. Objętych rozwiązaniami TIK będzie 4 z 7 procesów biznesowych (57%). Projekt jest inwestycją początkową w rozumieniu Rozp.651/2014: Zasadnicza zmiana procesu Projekt wpisuje się w cele RPO WiM na lata 2014-2020. ? Cel Tematyczny 3 „Wzmacnianie Konkurencyjności MŚP” ? Priorytet inwestycyjny 3b. „Opracowanie i wdrażanie nowych modeli biznesowych dla MŚP, w szczególności w celu umiędzynarodowienia”. gdyż stworzy warunki dla wdrożenia usprawnień w procesach biznesowych Wnioskodawcy (MŚP) w wyniku dostarczenia nowoczesnych technologii informacyjno-komunikacyjnych i pełniejszego wykorzystania posiadanego potencjału", "BENEFICJENT": "ALKAZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Informatyzacja działalności przedsiębiorstwa ALKAZ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "235256.36", "WARTOSC": "279136.65", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 10.18 do 09.19 przez 12 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej.Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni , bez pracy w wieku między 15 a 29r.ż.,które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnejsytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 50% uczest.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia dozawodu lub stażu", "BENEFICJENT": "SZKOLENIA MS MARLENA SOBIESKA", "TYTUL": "Sięgamy wyżej - wspieramy młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "321451.50", "WARTOSC": "381409.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest wzmocnienie szans zatrudnieniowych na rynku pracy grupy 48 mieszkańców subregionu olsztyńskiego (powiaty: powiaty: bartoszycki, kętrzyński, lidzbarski, mrągowski, nidzicki, olsztyński i m.Olsztyn, szczycieński) w wieku 15-29 lat, pozostających bez pracy, nie uczących się ani nie biorących udział w kształceniu ustawicznym (młodzież NEET) oraz należących do osób pracujących, znajdujących się w trudnej sytuacji (tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych). W grupie docelowej znajdą się w większości osoby bierne i bezrobotne niezarejestrowane (75% ogółu).Główny nacisk zostanie położony na wsparcie osób z niskimi kwalifikacjami.Projekt profilowany jest na osoby zainteresowane podjęciem pracy w branży budowlanej.Projekt przewiduje kompleksowe i zindywidualizowane podejście do każdego z uczestników, oferując szeroki katalog form wsparcia (od poradnictwa zawodowego i ustalenia indywidualnej ścieżki dalszej kariery, poprzez kursy i szkolenia pozwalające nabyć kwalifikacje zawodowe i uzyskać uprawnienia zawodowe pożądane przez pracodawców, kończąc na pośrednictwie pracy i zatrudnieniu).Realizacja projektu zakończy się w grudniu 2019 roku.", "BENEFICJENT": "WARMIŃSKO-MAZURSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W OLSZTYNIE", "TYTUL": "Kurs, kwalifikacje, umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "88618.59", "WARTOSC": "245724.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Inwestycja polega na realizacji zakupu wydatków: • oprogramowania SAP Business ONE Professional - 8 licencji • oprogramowania SAP Business ONE Limited - 4 licencje • usług wdrożeniowych systemu SAP Business ONE • portalu B2B z łącznikiem do SAP • usług wdrożeniowych portalu B2B • oprogramowania do projektowania sterowników Allan Bradley z łącznikiem do SAP - 1 licencja • usług integracji oprogramowania do projektowania sterowników Allan Bradley z SAP • oprogramowania do projektowania SEE electrical z łącznikiem do SAP • usług integracji oprogramowania SEE electrical z SAP • usług szkoleniowych dotyczących SAP Business ONE • usług szkoleniowych dotyczących portalu B2B • ulotek promocyjnych • reklamy w Google Po stronie wydatków niekwalifikowanych znajdują się pozycje obejmujące podatek VAT liczony od kosztów wydatków kwalifikow. Pozycja \"zakup reklamy w Google\" nie jest objęta podatkiem VAT. Projekt będzie wdrażany zgodnie z zasadami wdrażania projektów IT. Kolejność realizacji zadań: 1. Zakup wartości niematerialnych i prawnych 2. Zakup usług wdrożeniowych 3. Zakup usług integracyjnych 4. Zakup usług szkolen. 5. Działania promocyjne Zgodnie z zapisami par. 3 pkt. 2 Regulam. oraz SZOOP dofinansowane mogą być projekty polegające na zwiększeniu działu technologii inform. – komunik. w zarządzaniu przedsiębiorstw. (wraz z przeszkoleniem pracowników) prowadzących m. in. do obniżenia kosztów prowadzenia działalności gospodarczej, internacjonalizacji oraz usprawnienia kontaktów z klientem. Projekt polega na wdrożeniu systemu informat. służącego do optymalizacji procesów wewnątrz firmy jak i usprawnienia przepływu informacji z klientami, a więc wpisuje się w założenia określone w SZOOP jak i Regulaminie. Elementem uzupełniającym projektu będą działania inform.-promoc. dotyczące nowych rozwiązań wypracowanych w ramach realizacji projektu. Potwierdzeniem tych zapisów są wydatki planowane w ramach projektu i umieszczone między innymi w pkt C.6. Biznesplanu.", "BENEFICJENT": "SYMATIC SP. Z O.O.", "TYTUL": "Poprawa konkurencyjności firmy Symatic sp. z o.o. poprzez wdrożenie systemu informatycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "293614.74", "WARTOSC": "319528.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem projektu jest aktywizacja zawodowa osób z niepełnosprawnością wzrokową. Projekt skierowany jest do 22 osób z podregionu olsztyńskiego. Przewidziano takie działania jak: doradztwo zawodowe, szkolenia, staże, zatrudnienie wspomagane, w tym pośrednictwo pracy. Świadczone usługi będą dostosowane do potrzeb uczestników projektu. Przewiduje się, że w wyniku realizacji projektu znacząca część ucetników zaktywizuje się zawodowo, w tym podejmie zatrudnienie.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG WARMIŃSKO - MAZURSKI", "TYTUL": "Zobaczyć więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "287232.55", "WARTOSC": "340807.49", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński", "OPIS": "Celem głównym projektu jest podjęcie zatrudnienia w okresie 01.03.19 do 31.03.20 przez8 uczestników projektu (GD opisana w pkt. 3.2) z subregionuolsztyńskiego dzięki indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej. Proj. przycz. się do osiągn. celu szczeg. POWR poprzez objęcie wsparc. 20 os do 29r.ż. w tym niepełnosprawni w wieku między 15 a 29r.ż., które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w tym w szczególności osoby niezarejestrowane w UP i bierne oraz osoby w trudnej sytuacji na rynku pracy.Dzięki realizacji projektu:1)indentyfik. ich potrzeb zawod-eduk 20 os.2)kompleks i indywid. pośred. pracy 20 os.3)szkol. 20 os.4)staże dla 6 os.5) substydiowane zatrudnienie dla 5 os.5)niwelow. barier jakie napotyk. os. niepełnospr. w zakr. zdob. i utrzym. zatrudn.-2 os.6) 20 os. zost. obj. przynajmn. 3 usług/lub instrum. indywid. i kompleks. pom.7) w ciągu 4 m-cy od przystąpienia do projektu 20os. otrzyma wsparcie8) w ciągu 4 m-cy od przystąpienia do projektu dla 20 os. zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu", "BENEFICJENT": "CENTRUM ANDRZEJ RYSZARD SZOPE", "TYTUL": "Dobry Start - subregion olsztyński", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "60582.95", "WARTOSC": "150539.45", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Projekt polega zwiększeniu udziału TIK w zarządzaniu firmą prowadząc m.in. do obniżenia kosztów prowadzenia działalności i usprawnienia kontaktów z klientem poprzez zakup oprogramowania typu Tableau ułatwiającego ludziom zobaczyć i zrozumieć dane, będącego wizualną platformą analityczną, dającą użytkownikom elastyczny dostęp do danych, możliwość zadawania pytań i uzyskiwania cennych informacji na ich podstawie. Odbywa się to bez uprzedniego procesowania i przygotowywania danych. System tworzy graficzny obraz danych, umożliwiając wizualizację i analizę w tym samym czasie dzięki technologii wizualizacji bazy. W efekcie można lepiej zrozumieć dane i pracować nawet do stu razy szybciej, niż za pomocą konwencjonalnych metod. Planuje się zakup 2 licencji typu Tableau desktop (dla „analityków/kontrolerów”), która daje możliwość połączenia do baz danych, modelowania danych (zmian nazw, opisów, tworzenia hierarchii, setów, parametrów), jak również łączenia baz danych i mapowania zależności między nimi. Istnieje też opcja tworzenia własnych zaawansowanych kalkulacji. Ponadto wnioskodawca zamierza zakupić 20 licencji typu Tableau server (dla pozostałych użytkowników). Daje ona możliwość automatyzacji odświeżania raportów wg zaprogramowanego harmonogramu. Użytkownicy Tableau server mają możliwość odczytu raportów zgodnie z nadanymi uprawnieniami do danych, czy raportu poprzez dowolną przeglądarkę www lub urządzenia mobilne. Tableau server daje również możliwość automatycznego generowania raportów z uwzględnieniem filtrów. Dostawca licencji na oprogramowanie zapewni także nieodpłatnie niezbędne przeszkolenie pracowników z funkcjonalności systemu. Jeżeli w odpowiedzi na zapytanie ofertowe pojawi się oferta na program o takich samych lub lepszych parametrach, Wnioskodawca wybierze korzystniejszą ofertę. Projekt przewiduje także zakup 20 urządzeń mobilnych – tabletów, w celu pełnego wykorzystania systemu przez managerów podczas narad oraz przez przedstawicieli handlowych.", "BENEFICJENT": "MAG DYSTRYBUCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zwiększenie udziału TIK w zarządzaniu przedsiębiorstwem poprzez zakup systemu informacji i analizy zarządczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "508310.63", "WARTOSC": "598012.50", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Cel główny: Nabycie kwalifikacji zawodowych przez min. 50% ze 100 (56K, 44M) niepracujących i pracujących osób dorosłych, dzięki udziałowi w kwalifikacyjnych kursach zawodowych, zakończonych egzaminem potwierdzającym kwalifikacje zawodowe w zawodach Kucharz,Stolarz,Operator maszyn i urządzeń przemysłu spożywczego w okresie od 01.02.2017 do 30.11.2018 r. Zadania: 1 Kwalifikacyjny kurs zawodowy w zawodzie Kucharz 512001 (kwalifikacja T.6. Sporządzanie potraw i napojów) – 650 godz. 2 Kwalifikacyjny kurs zawodowy w zawodzie Stolarz 752205 (kwalifikacja A.13. Wytwarzanie wyrobów stolarskich) – 683 godz. 3 Kwalifikacyjny kurs zawodowy w zawodzie Operator maszyn i urządzeń przemysłu spożywczego 816003 (kwalifikacja T.2. Produkcja wyrobów spożywczych z wykorzystaniem maszyn i urządzeń) – 651 godz. Grupa docelowa: 100 (56K,44M) niepracujących i pracujących osób dorosłych, zamieszkałych na obszarze woj.warmińsko-mazurskiego zgodnie z przepisami Kodeksu Cywilnego w odniesieniu do osób fizycznych.Gr.docelowa to os.dorosłe z własnej inicjatywy zainteresowane podnoszeniem kompetencji i umiejętności zawodowych.W proj.nie zostaną objęte wsparciem os.prowadzące działalność gospodarczą. Efekty: Min. 50% uczestników projektu uzyska kwalifikacje zawodowe", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Kwalifikacje na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "38250.00", "WARTOSC": "124230.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Projekt wpisuje się w założenia określone w Regulaminie i SZOOP Osi Priorytetowej 1 Inteligentna gospodarka Warmii i Mazur, Działania 1.4Nowe modele biznesowe,Poddziałania 1.4.3Technologie informacyjno–komunikacyjne w działalności MŚP, gdyż przyjmuje za główny cel zwiększenie udziału technologii informacyjno –komunikacyjnych w zarządzaniu przedsiębiorstwem co łączy się ze wzmacnianiem konkurencyjności MŚP i wprowadzeniem nowych modeli biznesowych w przedsiębiorstwach. Zamiarem niniejszego projektu jest zapewnienie łączności i umożliwienie prowadzenia wideokonferencji między siedzibą Firmy i wybranymi budowami oraz kontrahentami. Wprowadzenie tego rozwiązania zmniejszy ilość osobistych wizyt na budowach (oszczędność czasu i paliwa) oraz ułatwi komunikację z kontrahentami. Środki z dofinansowania będą przeznaczone za zakup odpowiedniego umeblowania i sprzętu komputerowego z oprogramowaniem, które są potrzebne do prowadzenie telekonferencji. W pierwszym etapie zostanie zakupione do siedziby firmy umeblowanie przystosowane pod sprzed komputerowy oraz meble składane do „mobilnych ” biur. W kolejnym kroku zostanie zakupiony odpowiedni sprzęt- monitory o odpowiednich parametrach technicznych i stacje komputerowe przystosowane pod oprogramowanie wymagane przy wideo konferencjach. W trzecim kroku zostanie zakupione odpowiednie oprogramowanie komputerowe i całość zostanie podłączona i skonfigurowane przez wykształconego informatyka. Całość zostanie przetestowana w celu sprawdzenia poprawności działania całego sprzętu. Projekt przewiduje również Wdrożenie obejmie zakup sprzętu IT niezbędnego do działania oprogramowania BI. Umożliwi to łatwiejszą i zautomatyzowaną analizę danych przedsiębiorstwa. Dane źródłowe pochodzić będą z istniejących systemów informatycznych Firmy. Wynikiem analiz będą przejrzyste raporty dla kadry zarządzającej ułatwiające podejmowanie decyzji biznesowych.", "BENEFICJENT": "\"PRZEMYSŁÓWKA\" PRZEDSIĘBIORSTWO BUDOWNICTWA PRZEMYSŁOWEGO HOLDING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup i wdrożenie technologii informacyjnych i komunikacyjnych w przedsiębiorstwie Przemysłówka Holding.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "327417.62", "WARTOSC": "385197.20", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski", "OPIS": "Zwiększenie szans na zatrudnienie 12os(10K,2M) uczniów wskazanych do objęcia wsparciem w projekcie oraz podniesienie kwalifikacji/kompetencji 4os(4K), nauczycieli poprzez uczestnictwo w kompleksowym wsparciu oferowanym w ramach projektu w okresie I.2017-X.2018 realizowanym przy współpracy z pracodawcami Zadania Zadanie 1 Organizacja szkoleń dla uczniów Zadanie 2 Organizacja staży dla uczniów Zadanie 3 Organizacja wsparcia dla nauczycieli/instruktorów Grupę docelową proj. zgodnie z Regulaminem konkursu oraz Szoop, stanowi 16 osób(14K i 2M), uczniów i nauczycieli Technikum dla młodzieży Bio Cosmetics Studio(TBCS): -12 uczniów(10K,2M) na kierunku Technik fryzjerstwa(TF), w tym 100% ma pow. 18lat(kryterium spec fakult 2). -4 nauczycieli(4K) prowadzących kształcenie w TBCS na kierunku Technik fryzjerstwa. Wskaźniki: Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu objętych wsparciem w programie Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie Liczba uczniów w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba nauczycieli w szkołach prowadzących kształcenie zawodowe, którzy zakończyli udział w stażach/praktykach w ramach projektu Liczba szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawców", "BENEFICJENT": "\"BIO-COSMETICS-STUDIO\" WIESŁAWA DĄBROWSKA", "TYTUL": "Właściwa droga kształcenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "27710.00", "WARTOSC": "32600.00", "MIEJSCE": "WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest „Zapewnienie wsparcia procesu informacji i promocji RPO WiM 2014-2020 poprzez zapewnienie spójnej i skutecznej informacji RPO WiM 2014-2020 oraz wzrost potencjału beneficjentów ze szczególnym uwzględnieniem wymiaru terytorialnego RPO WiM 2014-2020”. W ramach projektu przewidziano organizację dwóch spotkań informacyjnych skierowanych do potencjalnych beneficjentów RPO WiM 2014-2020, w związku z konkursami ogłaszanymi przez WUP w Olsztynie w ramach Działań 10.2 i 10.4 oraz realizację cyklu szkoleń specjalistycznych dla beneficjentów i potencjalnych beneficjentów z zakresu tworzenia wniosku o dofinansowanie oraz rozliczania i realizacji projektów w ramach RPO.", "BENEFICJENT": "WOJEWÓDZTWO WARMIŃSKO-MAZURSKIE/WOJEWÓDZKI URZĄD PRACY W OLSZTYNIE", "TYTUL": "Pomoc techniczna RPO WiM 2014-2020 dla WUP Olsztyn na rok 2018 w ramach Działania 12.3", "DOFINANSOWANIE_UE_PER_CAPITA": 0.16}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]