[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4293573.63", "WARTOSC": "5094415.80", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30r.ż pozostających bez pracy w powiecie gnieźnieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 39% uczestników znajdujących się w najtrudniejszej sytuacji (w tym niepełnosprawni, długotrwale bezrobotni, osoby z niskimi kwalifikacjami) oraz przez 54% uczestników niekwalifikujących się do osób z ww. grup. W ramach projektu wsparciem zostaną objęte osoby poniżej 30r.ż. zakwalifikowane do I profilu pomocy tzw. bezrobotni aktywni lub II profilu pomocy tzw. bezrobotni wymagający wsparcia. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GNIEŹNIEŃSKI / POWIATOWY URZĄD PRACY W GNIEŹNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie gnieźnieńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.56}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3682447.93", "WARTOSC": "4369302.25", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30r.ż pozostających bez pracy w powiecie gnieźnieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 39% uczestników znajdujących się w najtrudniejszej sytuacji (w tym niepełnosprawni,długotrwale bezrobotni, osoby z niskimi kwalifikacjami) oraz przez 54% uczestników niekwalifikujących się do osób z ww. grup. W ramach projektu wsparciem zostaną objęte osoby poniżej 30r.ż. zakwalifikowane do I profilu pomocy tzw. bezrobotni aktywni lub II profilu pomocy tzw. bezrobotni wymagający wsparcia. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GNIEŹNIEŃSKI / POWIATOWY URZĄD PRACY W GNIEŹNIE", "TYTUL": "Aktuwizacja osób młodych pozostających bez pracy w powiecie gnieźnieńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.35}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3296425.70", "WARTOSC": "3911278.71", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie gnieźnieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: 17% uczestników niepełnosprawnych, 35% uczestników długotrwale bezrobotnych, 48% uczestników o niskich kwalifikacjach oraz 43% uczestników niekwalifikujących się do żadnej z powyższych grup. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia zakwalifikowane do I profilu pomocy tzw. bezrobotni aktywni lub II profilu pomocy (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GNIEŹNIEŃSKI / POWIATOWY URZĄD PRACY W GNIEŹNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie gnieźnieńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.7}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "3235762.04", "WARTOSC": "3839300.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie gnieźnieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum: 17% uczestników projektu niepełnosprawnych, 35% uczestników długotrwale bezrobotnych, 36% uczestników o niskich kwalifikacjach oraz przez 43% uczestników nie kwalifikujących się do żadnej z powyższych grup. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GNIEŹNIEŃSKI / POWIATOWY URZĄD PRACY W GNIEŹNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie gnieźnieńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3060612.46", "WARTOSC": "3631481.32", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński", "OPIS": "CelemProj.JestZwiększ.MożliwościZatrud.Os.MłodychPoniżej30r.żPozostajacychBezPracyWPowiecieGnieźnieńskim.GłównymRezultatemProj.BędziePodjęcieZatrudnieniaPrzezCoNajmniej17%uczestnik. niepełnosprawnych,35%uczestnikówDługotrw.bezrobotnych,48%uczestn.oNiskichKwalifikacjachOraz43%uczestn.NiekwalifikującychSięDoŻadnejZPowyższychGrup.WRamachProj.WsparciemZostanąObjęteOsobyPoniżej30r.ż.zakwalifikowaneDo I prof.pomocyTzw.BezrobotniAktywniLub II prof.pomocyTzw.bezrobotniWymagającyWsparcia.WRamachProj,dlaKażdegoZUczestn.PrzedstawienieKonkretnejOfertyAktywizacjiZawod.PoprzedziAnalizaUmiejętności,predyspozycjiIProblemówZawodowychDanegoUczestnika.NaTejPodst.PUPrealizowaćBędzieOdpowiednioDobraneUsługiIInstrumentyRynkuPracy,OktórychMowaWUstawieOPromocjiZatrud.IInstytucjachRynkuPracy.", "BENEFICJENT": "POWIAT GNIEŹNIEŃSKI / POWIATOWY URZĄD PRACY W GNIEŹNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie gnieźnieńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.07}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1525278.03", "WARTOSC": "1809774.60", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "CEL:Celem gł. P. jest zwiększenie poziom akt. zaw. oraz zdolności do zatr. 160 os. młodych w wieku 18-29 lat z obszaru podreg. konińskiego, w tym 96 os. BZ,które nie uczestniczą w kształceniu i szk. - tzw. młodzież NEET oraz 64 os. pracujących znajdujących się w trudnej syt. na RP, w okresie 01/09/2019-28/02/2021 poprzez kompleksowe działania akt. zaw. uwzględniające ind. potrzeby UP.REZULTATY:Gł. rezultatem P. będzie uzyskanie kwalifikacji po opuszczeniu programu przez min. 112 UP oraz osiągnięcie minimalnego poziomu efektywności zatrudnieniowej o wartości 39% dla osób w najtrudniejszej sytuacji i 54% dla pozostałych os. pozostających bez pracy, a także osiągnięcie minimalnego poziomu efektywności zawodowej o wartości 27% dla os. pracujących.GRUPA DOCELOWA:Gr. doc. P. stanowi 160 os. młodych (96K,64M) w wieku 18-29 lat zamieszkujących obszar woj. WLKP - podreg. koniński, w tym:- 96 os. BZ (58K,38M), które nie uczestniczą w kształceniu i szk. - tzw. młodzież NEET- 64 os. pracujące (38K,26M) w szczególnie trudnej syt. na RP (w tym os. ubogie pracujące, zatr. na umowach krótkoterminowych i cywilnoprawnych)- 64 os. o NK (38K,26M)-48 os. zamieszkujących miasta średnie (29K,19M)ZADANIA:Wsparcie w ramach P. opiera się na ind. i kompleksowej akt. zaw.-edu. składającej się z co najmniej 3 elementów pomocy, w tym:>>obligatoryjnie:-identyfikacja potrzeb UP poprzez opracowanie lub aktualizację IPD (160 UP x śr. 7h)-pośrednictwo pracy (160 UP x śr. 6h)>>opcjonalnie (zg. z opracowanym IPD, co najmniej jedna forma wsparcia):-poradnictwo zawodowe (160 UP x śr. 5h)-wsparcie psychologiczne (48 UP x śr. 5h)-szkolenia podnoszące kwalifikacje i umiejętności zawodowej (160 UP x śr. 120h)-staże zawodowe (80 UP x 3 m-ce)", "BENEFICJENT": "POLBI SP. Z O.O.", "TYTUL": "Trampolina sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1545510.91", "WARTOSC": "1833781.34", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: pleszewski | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "Gr. doc. P stanowi 150 (100K, 50M) osób młodych do 29 r.ż z grupy NEET (OBZ/OB w tym ON) z woj. wielkopolskiego. Czas realizacji P: 01.10.2016 - 30.08.2018. Celem P jest podwyższenie zdolności do zatrudnienia min. 90% z 150 UP poprzez nabycie lub podniesienie kwalifikacji zaw.w wyniku czego 54 UP znajdzie pracę. Rezultaty: -diagn. w zakresie doskon. zaw. UP co pozwoli zident. potrzeb zaw. młod. os., -nabyw. komp. i kwal. niezbędnych na rynku pracy zgodnie ze zident.potrz. zaw. oraz potrz. lok. rynku pracy, -zdobycie dośw. zaw. w zawodzie zgod. z odbyw. szkol. zaw., -wzrost umiej. UP w zakr. przyg. kand. na pracownika dost. do wymogów regionalnego rynku pracy. Wsparcie w ramach P jest zgodne z potrz. lok. RP i opiera się szerokim i kompleksowym wsparciu dla UP: 1. Identyfikacj potrzeb i diagnoza możliwości doskonalenia zaw. – przyg. IPD 2. Poradnictwo zawodowe i psychplogiczne 3. Trening umiejętności życiowych i społecznych 4.Szkolenia z komp. klucz.cyfrowych i językowych 5. Certyfikowane szkolenia zawodowe 6. Staże zawodowe 7. Pośrednictwo pracy 8. Warsztaty Poszukiwania Pracy 9. Warsztaty Podnoszenia Świadomości Ekologicznej Wsparcie będzie udzielane w ciągu 4 m-cy od przystąpienia os. do P i w ciągu 4 m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia,dalszego kształc. lub stażu.  Konstr. real. zadań (szkol. i warsztaty) została oparta na rezultacie „Model akt. zaw. osób zagr. wykl. społ.” (PIW EQUAL nr A0518). Wybrane elem.skład.zostały zmodyf. na potrzeby GD. Dzięki wdroż. rezult. UP będą mogli najpełniej i w sposób najb. kompl. podnieść swoje kwal. zaw. zgod. z ind.predysp., a ponadto zdob. odp. umiej. i narz. ułatw. funkcj. na RP. Ind. podejście do UP pozwali uwzg. w proc. aktyw. jego spec. potrz. psych., predysp. i zaint. zaw. Na etapie motyw. UP tren. będą opierać się na mat. z \"Kuźni optymizmu\" oraz P innowacyjnego \"Druga szansa\", tak aby skut. wzmocnić kond. psych. oraz pomóc w podn. samooceny i zdob. umiej. z zakr. kom.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Młodzieżowe Laboratorium Rozwoju Karier", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1534278.59", "WARTOSC": "1820453.95", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "Zgodnie z celem głównym projektu: do 3 1.08.2018 r. 132 osoby młode (79K i 53M) w wieku 15-29 lat, w tym 14 osób niepełnosprawnych, z obszaru subregionu poznańskiego w woj. wielkopolskim, które nie pracują (tj. 106 osób biernych zawodowo i 26 bezrobotnych, w tym min. 11 bezrobotnych długotrwale), nie kształcą się i nie szkolą, podniesie zdolność do zatrudnienia dzięki wzmocnieniu orientacji zawodowej, nabyciu/podniesieniu/zmianie kwalifikacji zawodowych i zdobyciu doświadczenia zawodowego, zgodnie ze strategicznymi kierunkami rozwoju regionu. Osiągnięcie celu głównego możliwe będzie dzięki realizacji pięciu zadań merytorycznych: 1. REKRUTACJA I IDENTYFIKACJA POTRZEB, w ramach którego zastosowane zostaną instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej. 2. CAREER COACHING, w ramach którego uczestnicy objęci zostaną poradnictwem zawodowym i pośrednictwem pracy. 3. NOWE KWALIFIKACJE DLA ZIELONEGO SEKTORA – uczestnicy skorzystają z bogatej oferty szkoleń zawodowych. 4. NOWE KWALIFIKACJE DLA BIAŁEGO SEKTORA, które będą nabywane, podnoszone bądź uzupełnianie w toku kwalifikacyjnych kursów zawodowych. 5. JOBCOACHINGU, ukierunkowanego na wyposażenie uczestników w doświadczenie zawodowe wymagane przez pracodawców. Realizacja wskazanych zadań przyczyni się do osiągnięcia wskaźników produktu i rezultatu, w tym głównego rezultatu projektu, tj. osiągnięcia wskaźnika efektywności zatrudnieniowej, zakładającego podjęcie zatrudnienia przez co najmniej: Suma kontrolna: 0004B75/7/2/2/2/2/3/2/3/3/3/4/3/3/0/3/3/2 Wersja SOWA: 8.0 Numer wzoru wniosku: 1.0 - 43% uczestników niezakwalifikowanych do poniższych kategorii; - 17% uczestników niepełnosprawnych; - 35% uczestników długotrwale bezrobotnych; - 36% uczestników o niskich kwalifikacjach.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH I ROZWOJU PRZEDSIĘBIORCZOŚCI", "TYTUL": "SZANSA DLA NEETS", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]