[{"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-02-17", "DOFINANSOWANIE": "53479837.38", "WARTOSC": "105906649.43", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz, GM.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – obszar kaliski ID: 3.4.30.57. w powiatach: pleszewskim, kępińskim, ostrzeszowskim, krotoszyńskim, ostrowskim, kaliskim, jarocińskim (zwanym dalej Obszarem Interwencji) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych bez litery A oraz części z literą A ) i bezprzewodowej (dla wybranych placówek oświatowych z literką A) o łącznej długości 2 193,09 km. W wyniku realizacji projektu 26 269 gospodarstw domowych oraz 179 placówek oświatowych uzyska dostęp do Internetu. 26 269 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s,. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez INEA S.A. do świadczenia usług detalicznych oraz zostaną udostępnione wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "INEA S.A.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie kaliskim, ID: 3.4.30.57", "DOFINANSOWANIE_UE_PER_CAPITA": 79.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3016004.60", "WARTOSC": "3578553.16", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: ostrowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ostrowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez nie mniej niż 167 osób zarejestrowanych w PUP. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia) lub profilu pomocy I (tzw. bezrobotni aktywni). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROWSKI / POWIATOWY URZĄD PRACY W OSTROWIE WIELKOPOLSKIM", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie ostrowskim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 18.66}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-13", "DOFINANSOWANIE": "2518893.22", "WARTOSC": "2988720.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: ostrowski", "OPIS": "Celem projektu jest zwiększenie dostępu do rynku pracy i możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ostrowskim. Głównym rezultatem projektu będzie  zatrudnienie przez nie mniej niż 134 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia) lub profilu pomocy I (tzw. bezrobotni aktywni). Każdemu z uczestników przedstawiona zostanie konkretna oferta aktywizacji zawodowej, ktorą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROWSKI / POWIATOWY URZĄD PRACY W OSTROWIE WIELKOPOLSKIM", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie ostrowskim (I)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2327944.62", "WARTOSC": "2762155.46", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: ostrowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ostrowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez nie mniej niż 124 osoby zarejestrowane w PUP. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia) lub profilu pomocy I (tzw. bezrobotni aktywni). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROWSKI / POWIATOWY URZĄD PRACY W OSTROWIE WIELKOPOLSKIM", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie ostrowskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.4}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2235989.21", "WARTOSC": "2653048.42", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: ostrowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ostrowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez nie mniej niż 120 osób zarejestrowanych w PUP. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia) lub profilu pomocy I (tzw. bezrobotni aktywni). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instumenty rynku pracy, o ktorych mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROWSKI / POWIATOWY URZĄD PRACY W OSTROWIE WIELKOPOLSKIM", "TYTUL": "Aktywizacja osób młodych pozostajacych bez pracy w powiecie ostrowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.83}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2166750.25", "WARTOSC": "2570894.94", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: ostrowski", "OPIS": "Celem projektu jest zwiększenie dostępu do rynku pracy i możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ostrowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez nie mniej niż 125 uczestników. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia) lub profilu pomocy I (tzw. bezrobotni aktywni). Każdemu z uczestników przedstawiona zostanie konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROWSKI / POWIATOWY URZĄD PRACY W OSTROWIE WIELKOPOLSKIM", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie ostrowskim (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.41}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "2528000.61", "WARTOSC": "2999526.11", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt jest skierowany do 200 osób w wieku 18-29 lat należących do grupy NEET, czyli osoby, które nie przejawiają aktywności zarówno zawodowej, jak i na polu kształcenia. Wsparciem w projekcie mogą być objęte nie tylko osoby zarejestrowane w urzędach pracy jako bezrobotne, ale również osoby bierne zawodowo, które nie figurują w publicznych rejestrach. Celem projektu jest integrowanie niepracujących młodych osób ze środowiskiem zawodowym i edukowanie poprzez zróżnicowane działania aktywizujące, dostosowane do ich indywidualnych potrzeb. Każdy uczestnik projektu zostanie objęty indywidualnym wsparciem doradcy zawodowego. Wynikiem indywidualnego planu działania będzie wybór ścieżki wsparcia dla każdego uczestnika, dopasowanej do jego potrzeb i możliwości. Każdy uczestnik będzie miał możliwość skorzystania z jednej lub więcej form wsparcia określonych w projekcie. Uczestnik będzie mógł zdobyć nowe kwalifikacje zawodowe poprzez udział w kursach zawodowych. Będzie mógł także zdobyć kompetencje komputerowe lub językowe, które pozwolą mu sprawniej funkcjonować w życiu zawodowym. Część uczestników będzie mogła skorzystać z dofinansowania na założenie własnej działalności gospodarczej. Otrzymają w tym zakresie kompleksowe wsparcie, które ma dać im bazę do prowadzenia trwałej działalności. W projekcie zaplanowano również pomoc pośrednika pracy i trenera w poszukiwaniu pracy i adaptacji w miejscu pracy oraz udział w warsztatach poszukiwania pracy, żeby wesprzeć uczestników w podjęciu pracy. Wybrani uczestnicy będą mogli zdobyć nowe doświadczenia zawodowe i umiejętności praktyczne dzięki udziałowi w stażach. W wyniku odbycia stażu uczestnicy przezwyciężą jeden z głównych problemów na rynku pracy ludzi młodych, czyli braku doświadczenia. Założeniem projektu jest aby wszyscy uczestnicy projektu otrzymali, w terminie 4miesięcy od rozpoczęcia udziału w projekcie, ofertę zatrudnienia, kształcenia, stażu lub innej formy aktywizacji zawodowej.", "BENEFICJENT": "EUROCENTRUM INNOWACJI I PRZEDSIĘBIORCZOŚCI", "TYTUL": "Aktywny na rynku", "DOFINANSOWANIE_UE_PER_CAPITA": 4.44}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1670840.29", "WARTOSC": "1982487.29", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupa docelowa to 133 osobynależące do grupy NEET w wieku 18-29lat zg.z wytycznymi PO WER (bez osób kwalifikujących się do wsparcia w 1.3.1 POP WER). Projekt obejmie wsparciem osoby bezrobotne/20% (wtym 40% długotrwale) i bierne zawodowo/80%, w tym min.60% kobiety,10% os.niepełnosprawne, 50% osób w wieku do 24 rż.nie zarejestrowane w UPracy. Okres realizacji projektu X2016-31.VIII.2018 r. Projektem zostanie objętych 6 powiatów podregionu pilskiego oraz powiat turecki, ostrowski, szamotulski w woj. wielkopolskim. Cele będą realizowane poprzez zadania: 1. Identyfikację potrzeb i oddalenia od rynku pr., diagnozę możliwości doskonal.zawod/indywidualne i kompleks.wsparcie doradcy i psychologa (w tym IPD)/wsparcie dla 100% UP 2. Wsparcie w zakresie zidentyfikowanych potrzeb umiejętności społ. i interpersonal. niezbędnych na rynku pracy (wg IPD)/wsparcie dla 100%UP 3. Kompleksowe przygotowanie w zakresie kwalifikacji zawod.(wg IPD) niezbędnych do podjęcia staży i aktywizacji zawod(różne szkolenia zawodowe+egzaminy))/ wsparcie dla 100% UP 4. Indywidualne pośrednictwo pracy zgodnie z kwalifik./wsparcie dla 100%UP 5. Wsparcie w zakresie nabywania doświad.-staże zawod.(wg IPD)/wsparcie dla70%UP Planowane rezultaty: -zdiagnoz.oddalenia od rynku pracy i określ.ścieżki rozwoju/IPD u 133UP -nabycie kwalifikacji zawod.przez min.50%UP zgodnie z zapotrzeb.rynku pracy -zwiększenie kompetencji społ. przez min.90%UP -zwiększenie lub nabycie doświad. zaw./odbyte staże przez 93UP -podjęcie zatrud. przez UP w ciągu 3m-cy po zakończeniu udziału w projekcie wg wskaźników Innowacyjność: projekt będzie realizowany z wykorzystaniem modelu EIPD z projektu \"PI EIPD nowa jakość doradztwa\" gdzie będą mogli korzystać doradcy i pośred.w zakresie opracowania IPD, CV, narzędzia IPOZ, listu motyw, bazy pracodawców. Projekt wykorzystuje rez.projektu EQUAL\"Model aktywacji zaw.osób zagroż.wykluczeniem społ\" nrA051,przez zastosowanie kilku modułów:poradnictwo zaw,IPD,szko", "BENEFICJENT": "GAMMA D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Wielkopolska kuźnia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1550192.09", "WARTOSC": "1644068.40", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Celem projektu jest zwiększenie aktywności społeczno-edukacyjno-zawodowej wśród 56 osób w wieku 18-35 lat (34Kt, 22M) należących do kategorii NEET z subregionu konińskiego i subregionu kaliskiego, tym min. 28 osób (17K, 11M) ze szczególnymi trudnościami w dostosowywaniu się do warunków pracy i życia kwalifikujących do wsparcia przez OHP lub osób niepełnosprawnych z wykorzystaniem programu współpracy ponadnarodowej do 31.07.2017. W proj. założono osiągnięcie następujących rezultatów: - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, które nabyły kompetencje zaw. lub kluczowe po opuszczeniu programu – 51 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, która będzie kontynuować kształcenie formalne lub pozaformalne po zakończeniu uczestnictwa w proj–12 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i  kaliskiego, które podniosły kompetencje z zakresu posługiwania się językiem niemieckim, podniosła poziom kompetencji miękkich-51 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, która nabyła doświadczenie zaw. zgodne z predyspozycjami zaw.–51 Projekt jest podzielony na 4 etapy wsparcia: Faza 1: Rekrutacja obejmująca wypełnienie formularzy zgłoszeniowych oraz  ocenę psychologiczną Faza 2: Przygotowanie do mobilności obejmująca kurs języka niemieckiego połączony z konwersatoriami, przygotowanie międzykulturowe oraz spotkania uczestników z mentorem Faza 3: Pobyt uczestników z zagranicą obejmujący w przypadku każdego uczestnika 60 - dniowy staż u pracodawcy niemieckiego oraz dodatkowo kontynuację kursu języka niemieckiego, trening międzykulturowy oraz wsparcie psychologiczne Faza 4: Wparcie po powrocie do kraju obejmujące pośrednictwo pracy, w tym job training, warsztaty przygotowujące do odbycia rozmowy kwalifikacyjnej, wsparcie mentora, ewentualnie szkolenie zaw.", "BENEFICJENT": "CENTRUM EDUKACJI I INNOWACJI SP. Z O.O.", "TYTUL": "Młodzi w mobilności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "766582.82", "WARTOSC": "901862.15", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jaraczewo | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Kotlin | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Żerków | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Blizanów | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Brzeziny | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Ceków-Kolonia | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Godziesze Wielkie | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Koźminek | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Lisków | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Mycielin | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Opatówek | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Stawiszyn | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Szczytniki | WOJ.: WIELKOPOLSKIE, POW.: kaliski, GM.: Żelazków | WOJ.: WIELKOPOLSKIE, POW.: Kalisz, GM.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Kępno | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Trzcinica | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Kobylin | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Koźmin Wielkopolski | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Krotoszyn | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Rozdrażew | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Sulmierzyce | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Zduny | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Nowe Skalmierzyce | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Odolanów | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Ostrów Wielkopolski | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Ostrów Wielkopolski - gmina wiejska | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Przygodzice | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Raszków | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Sieroszewice | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Sośnie | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Czajków | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Doruchów | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Grabów nad Prosną | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Kobyla Góra | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Kraszewice | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Mikstat | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Ostrzeszów | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Chocz | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Czermin | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Dobrzyca | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Gizałki | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Gołuchów | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Pleszew", "OPIS": "Przedmiotem projektu jest realizacja działań z zakresu integracji społeczno - zawodowej 100 osób zagrożonych wykluczeniem społecznym i ich otoczenia poprzez wykorzystanie instrumentów aktywizacji społecznej, zawodowej, edukacyjnej i zdrowotnej oraz działań o charakterze środowiskowym. Działania realizowane będą na terenie miasta i gminy Pleszew, obejmować będą następujące etapy: - diagnozę psychologiczną i zawodową (IPD) dla każdego uczestnika, - warsztaty umiejętności społecznych, poszukiwania pracy i przedsiębiorczości ABC, - kursy z zakresu podniesienia kwalifikacji zawodowych, - pośrednictwo pracy w kierunku znalezienia i utrzymania zatrudnienia przez uczestników projektu, - staże zawodowe W ramach projektu wsparciem zostaną objęte ofiary przemocy wraz z otoczeniem: - pracę z rodzinami i otoczeniem uczestników projektu (wsparcie psychologiczne), - pracę socjalną z uczestnikami projektu na każdym etapie. Przemoc w rodzinie jest istotnym i wrażliwym problemem społecznym. TNS OBOP przeprowadził ogólnopolskie badania, których wyniki zdają się być zatrważające. Wynika z nich, że problem przemocy dotyczy średnio połowy polskich rodzin. Odpowiedzi respondentów wskazują, że blisko 2/3 populacji potrafi wskazać w swoim sąsiedztwie, w których dochodziło lub dochodzi do stosowania różnych form przemocy wobec osób najbliższych. Kolejne odpowiedzi respondentów wskazują, że 1/3 populacji to osoby, które co najmniej raz doznały przemocy ze strony członka swojej rodziny i mieszkały lub nadal mieszkają w gospodarstwie domowym, w którym dochodzi do przemocy. Z badań wynika również, że do rzadkości należy korzystanie przez osoby z rodzin uwikłanych w przemoc z fachowego wsparcia terapeutycznego lub psychologicznego w odpowiednich instytucjach lub organizacjach. Z takiej formy wsparcia korzystało od 2 do 5% rodzin. Projekt realizowany jest w partnerstwie z Regionalnym Ośrodkiem Polityki Społecznej w ramach operacji typu 2.", "BENEFICJENT": "MIASTO I GMINA PLESZEW", "TYTUL": "Gmina z inicjatywą - szansą na rozwój społeczności lokalnej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]