[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "207912301.53", "WARTOSC": "439240423.06", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "W ramach projektu przewidziano budowę linii dwutorowej 400 kV Piła Krzewina – Plewiska (czasowo pracującej na napięciu 220 kV) wraz z rozbudową stacji SE Piła Krzewina oraz SE Plewiska. Bezpośrednim celem Projektu jest: a) poprawa bezpieczeństwa sieci w północno - zachodnim obszarze kraju, poprawa zasilania obszaru Wielkopolski, b) poprawa warunków wyprowadzenia mocy z PGE Górnictwo i Energetyka Konwencjonalna S.A. Oddział Zespół Elektrowni Dolna Odra (zwana dalej: Elektrownia Dolna Odra) w kierunku SE Plewiska (poprzez SE Baczyna w budowie), c) stworzenie warunków do możliwego późniejszego przyłączenia OZE, d) poprawa przesyłu dla wymiany transgranicznej pomiędzy systemami elektroenergetycznymi Polski i Niemiec. e) realizacja Projektu umożliwi zwiększenie zdolności przesyłowych, poprawi bezpieczeństwo pracy sieci w północno-zachodnim obszarze kraju. Celem Projektu jest również: a) zmniejszenie ograniczeń przesyłowych w KSE, celem umożliwienia bezpiecznej i niezawodnej wymiany energii elektrycznej. b) poprawa jakości przesyłu energii elektrycznej. c) poprawa niezawodności pracy całego KSE.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "BUDOWA LINII PIŁA KRZEWINA - PLEWISKA WRAZ Z ROZBUDOWĄ STACJI W TYM CIĄGU LINIOWYM", "DOFINANSOWANIE_UE_PER_CAPITA": 261.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3967317.02", "WARTOSC": "4707305.43", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. młodych poniżej 30 roku życia pozostających bez pracy w powiecie pilskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej połowę uczestników projektu. W ramach projektu wsparciem objęte zostaną os. poniżej 30 r. ż. zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktyw. zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia iinstytucjach rynku pracy.", "BENEFICJENT": "POWIAT PILSKI/POWIATOWY URZĄD PRACY W PILE", "TYTUL": ",,Aktywizacja osób młodych pozostających bez pracy w powiecie pilskim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.87}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3468203.64", "WARTOSC": "4115096.87", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. młodych poniżej 30 roku życia pozostających bez pracy w powiecie pilskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej połowę uczestników projektu. W ramach projektu wsparciem objęte zostaną os.poniżej 30 r. ż. zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktyw. zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PILSKI/POWIATOWY URZĄD PRACY W PILE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pilskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-15", "DOFINANSOWANIE": "3316250.00", "WARTOSC": "9475000.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "Celem projektu jest wdrożenie w przedsiębiorstwie Rene Coffee Pads Magmar Marcin Troczyński innowacyjnej technologii modyfikacji kawy ziarnistej, co pozwoli na wprowadzenie do oferty firmy nowego produktu: kawy niskodrażniącej. Produkt ten charakteryzować się będzie niską zawartością kwasów karboksylowych typu C-5HT, około 300 µg na kg suchej masy. Substancje te są drażniące dla układu pokarmowego i odpowiadają za większość problemów gastrycznych mogących wystąpić w przypadku picia kawy. Produkty konkurencyjne na rynku, w segmencie kaw niskodrażniących posiadają zasadniczo wyższą zawartość tych substancji. Produkty te oferowane będą w postaci tradycyjnej kawy mielonej i ziarnistej, ale także w unikalny dla tego segmentu na rynku polskim sposób: w postaci opakowań typu single serve, takich jak saszetki typu pads czy kapsułki. Dla wdrożenia technologii konieczny będzie zakup specjalistycznej linii technologicznej, na którą składać się będą: 1.Stalowe zbiorniki z systemem transportowym przeznaczone do ekstrakcji kawy zielonej w roztworze wodnym, dostosowane do wydajności pieca, 2.Linia do suszenia- prażenia zmodyfikowanej kawy zielonej – jednorazowy wsad od 90 do 340 kg, 3.Stalowe zbiorniki (bateria silosów) na wysuszoną kawę wraz z systemem transportowym. Projekt zakłada także niezbędne prace budowlane związane z przebudową budynku produkcyjnego.", "BENEFICJENT": "RENE COFFEE PADS MAGMAR MARCIN TROCZYŃSKI", "TYTUL": "Wdrożenie innowacyjnej technologii modyfikacji kawy ziarnistej", "DOFINANSOWANIE_UE_PER_CAPITA": 24.13}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3089096.20", "WARTOSC": "3665277.88", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie pilskim nie uczących się i nie uczestniczących w szkoleniach. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 130  osób zarejestrowanych w PUP w Pile. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Rodzaj wymaganego w indywidualnym przypadku wsparcia określony zostanie dzięki profilowaniu pomocy oraz wypracowaniu z uczestnikami Indywidualnego Planu Działania. Dzięki identyfikacji stopnia oddalenia i gotowości wejścia lub powrotu na rynek pracy uczestników, możliwym będzie zaplanowanie form pomocy. Uczestnikom projektu udzielone zostanie wsparcie w formie pośrednictwa i/lub poradnictwa zawodowego. Udzielona zostanie pomoc w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami uczestnika lub planowania kariery zawodowej, w tym podnoszenia i uzupełniania kompetencji zawodowych (art. 38 ustawy o promocji…). Finansowe formy wsparcia przewidziane dla uczestników wynikać będą z przeprowadzonej diagnozy i dostosowane do potrzeb i możliwości danego uczestnika.", "BENEFICJENT": "POWIAT PILSKI/POWIATOWY URZĄD PRACY W PILE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pilskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.48}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "2388579.48", "WARTOSC": "2834100.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie pilskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 109 osób zarejestrowanych w PUP w Pile. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Rodzaj wymaganego w indywidualnym przypadku wsparcia określony zostanie dzięki profilowaniu pomocy oraz wypracowaniu z uczestnikami Indywidualnego Planu Działania. Dzięki identyfikacji stopnia oddalenia i gotowości wejścia lub powrotu na rynek pracy uczestników, możliwym będzie zaplanowanie form pomocy. Uczestnicy projektu objęci będą wsparciem w ramach pośrednictwa pracy realizowanego zgodnie z art. 36 ustawy o promocji... . Ponadto w ramach usług poradnictwa zawodowego, realizowanego w formie indywidualnej lub grupowej, udzielona zostanie pomoc w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami uczestnika lub planowania kariery zawodowej, w tym podnoszenia i uzupełniania kompetencji zawodowych (art. 38 ustawy o promocji...). Osoby, którym udzielono wsparcia w postaci pośrednictwa pracy i poradnictwa zawodowego przed rozpoczęciem projektu, nie będą korzystały ponownie z tych form wsparcia w ramach projektu. Finansowe formy wsparcia przewidziane dla uczestników wynikać będą z przeprowadzonej diagnozy i dostosowane do potrzeb i możliwości danego uczestnika.", "BENEFICJENT": "POWIAT PILSKI/POWIATOWY URZĄD PRACY W PILE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pilskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.38}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2274405.20", "WARTOSC": "2698629.80", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudni. os. zidentyfikowanych w pkt 3.2 wniosku. Głównym rezultatem projektu będzie podjęcie pracy przez co najmniej 113 uczestn. Wsparciem objęte zostaną os. z profilem pomocy I (tzw. bezrob. aktywni) lub profilem pomocy II (tzw. wymagający wsparcia). Dla każdego uczestn.przedstawienie oferty aktywiz. zawod. poprzedzi analiza umiejętności, predyspozycji i problemów zawod. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji...Rodzaj wsparcia określony zostanie dzięki profilowaniu pomocy oraz wypracowaniu IPD. Uczestnikom projektu udzielone zostanie wsparcie w formie pośredni. lub poradn. zawod. Udzielona zostanie pomoc w zakresie wyboru zawodu zgodnego z kwalif. i kompet. uczestn. lub planowania kariery zawod., w tym podnoszenia i uzupełniania kompetencji zawod. Finansowe formy wsparcia wynikać będą z przeprowadzonej diagnozy i dostosowane do potrzeb i możliwości danego uczestnika i realizowane zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PILSKI/POWIATOWY URZĄD PRACY W PILE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie pilskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.55}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1116680.62", "WARTOSC": "1324965.14", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "CEL PROJEKTU:Poprawa funkcjonowania systemu wspomagania szkół w zakresie rozwoju u uczniów kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy poprzez przygotowanie, wspieranie i nadanie statusu Szkoły Ćwiczeń - I Liceum Ogólnokształcącemu im. Marii Skłodowskiej-Curie, dzięki realizacji kompleksowych i komplementarnych zadań: doposażenia pracowni przedmiotowych w szkole ćwiczeń (zad. 1), wzmocnienia kompetencji 41nauczycieli i dyrektorówszkoły ćwiczeń z zakresu metod i form pracy dydaktycznej (zad.2) oraz doskonalenie zawodowe 68nauczycieli z 7 szkół współpracujących z zakresu rozwijania kompetencji kluczowych uczniów (zad. 3) w terminie do 31.07.2022 r.GŁÓWNE REZULATY:Liczba szkół korzystających z kompleksowego modelu wspierania pracy szkoły dzięki wsparciu z EFS =7Liczba szkół objętych wsparciem w celu przygotowania i doskonalenia zawodowego nauczycieli (szkoła ćwiczeń) w zakresie określonym w programie=1GRUPA DOCELOWA:SZKOŁA ĆWICZEŃ (WIODĄCA):I Liceum Ogólnokształcącemu im. Marii Skłodowskiej-Curie,szkoła publiczna zlokalizowana na obszarze miejsko-wiejskim dla której organem prowadzącym jest WNIOSKODAWCASZKOŁY WSPIERANE (WSPÓŁPRACUJĄCE): 7 szkół zlokalizowanychna terenie powiatu pilskiego:Zespół Szkół Technicznych w Pile, publiczna (obszar miejski)Zespół Szkół przy Teatralnej w Pile, publiczna (o. miejski)Zespół Szkół Budowlanych w Pile, publiczna (o. miejski)Zespół Szkół Ekonomicznych w Pile, publiczna (o. miejski)Specjalny Ośrodek Szkolno-Wychowawczy im. M. Grzegorzewskiej w Pile (o.miejski)Szkoła Podstawowa im. Kornela Makuszyńskiego w Kruszewie (o. wiejski)Szkoła Podstawowa w Nowej Wsi Ujskiej (o.wiejski)ZADANIA:Doposażenie pracowni przedmiotowych w sprzęt dydaktyczny i pomoce naukowe dla potrzeb funkcjonowania Szkoły ĆwiczeńWzmocnienie kompetencji kadr oraz wsparcie w zakresie przyjętych do realizac. form i metod pracy SĆProwadzenie działań zgodnie ze zdiagnozowanymi potrzebami Szkół Wspieranych w wybranych formach i metodach pracySĆ", "BENEFICJENT": "POWIAT PILSKI", "TYTUL": "Utworzenie Szkoły Ćwiczeń w powiecie pilskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.12}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1255181.23", "WARTOSC": "1489299.04", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Proj zakłada objęcie wsparciem 100 młodych os. fiz. (60K,40M) w wieku 15-29, biernych zaw. (80% GD) bozrob (20%GD w tym 40% dlugotrwale bezrob). niepeł. (10% GD) należące do grupy NEET (zob pkt 3.2)zamieszkujące na obszarze Wlkp na obszarze z pkt 1.8. Wsparcie będzie udzielane w ciągu 4 m-cy - pkt startu będzie dzień przystąpienia danej os.do projektu. W ciągu 4m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. (KRYT. DOSTĘP). Przygotowany przez nas projekt odpowiada na zdiagnozowane problemy GD poprzez indywidulaną i kompleksową aktywizacje zawodowo-edukacyjną osób młodych, która opiera się na co najmniej 3 elementach pomocy wskazanych w typach operacji tj.:Doradztwo zaw. z IPDIndywidualne pośrednictwo pracySzkolenia i kursy zaw. z zakresu nabyw., podwyższ. i dostos. kompet. i kwalifikacji niezbędnych na rynku pracy kończących się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającym uzyskane kwalifikacje, z branż związanych z tzw. „zielonymi miejscami pracy” i/lub -zawodów związanych z opiekąnad osobami w  wieku starszym i/lub z niepełnosprawnościami i z potrzebami osób starszych i/lub z niepełnosprawnościami. (kryt. dost. nr 9; Prem. Nr 4) tj. opiek. os. starszej, anim. os. niepełnospr. i starszej, masażysta I i II stop., prac. biurowy z kompet. w zakresie zagospodar. surowców wtór. w biurze, przedstaw. ekorecykler, magaz./sort. odpad., monter urzą. energii odnaw.3-mies. i 6 lub 9-mc staże zaw. Główne rezultaty:zakończenie udziału we wsparciu zgodnie z planem(harmonogr.) przez min.96%UPefektywn. zatrud. dla UP – 43%(13UP) dla osób o niskich kwalifik. – 36% (22UP) dla osób niepełnospr. -17% (2os) (kryt. Dost. Nr 10) Projekt uwzgl specyfikę regionu i zróżnic. wewnątrzreg. poprzez real. wsparcia dopas. do potrzeb, zidentyfik. na lokalnym i regionalnym rynku pracy, na obszarze realizacji projektu: szkolenia zaw w b. stateg. w zawodach deficytowych dla WP. [KRYT.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "KIERUNEK PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1240721.28", "WARTOSC": "1472142.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Proj zakłada objęcie wsparciem 100 młodych os. fiz. (60K,40M) w wieku 15-29, biernych zaw. (80%GD) bozrob (20%GD w tym 40% dlugotrwale bezrob). niepeł. (10%GD) należące do grupy NEET (zob pkt 3.2)zamieszkujące na obszarze Wlkp na obszarze z pkt 1.8. Wsparcie będzie udzielane w ciągu 4 m-cy - pkt startu będzie dzień przystąpienia danej os.do projektu. W ciągu 4m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. (KRYT. DOSTĘP.). Przygotowany przez nas projekt odpowiada na zdiagnozowane problemy GD poprzez indywidulaną i kompleksową aktywizacje zawodowo-edukacyjną osób młodych, która opiera się na co najmniej 3 elementach pomocy wskazanych w typach operacji tj.: ? Doradztwo zaw. z IPD ? Indywidualne pośrednictwo pracy ? Szkolenia i kursy zaw. z zakresu nabyw., podwyższ. i dostos. kompet. i kwalifikacji niezbędnych na rynku pracy kończących się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającym uzyskane kwalifikacje, z branż związanych z tzw. „zielonymi miejscami pracy” i/lub -zawodów związanych zopiekąnad osobami w wieku starszym i/lub z niepełnosprawnościami i z potrzebami osób starszych i/lub z niepełnosprawnościami. (kryt. dost.nr 9;Prem. Nr4) tj.  Opiek. os.star. i niepełnospr. Kurs masażu I i II st., Animator os. niepełnospr. i starszej, Magaz./sortow. odpad., Prac. biur. z kompet.w zakresie zagospodar. surowców wtórnych w biurze,Ekorecykler, Monter urządzeń energii odnawialnej. ? 3-mies. i 6 i 9-mc staże zaw. Główne rezultaty: ? zakończenie udziału we wsparciu zgodnie z planem(harmonogr.) przez min.96%UP ? efektywn. zatrud. dla UP–43%(43UP) dla osób o niskich kwalifik.–36% (22UP) dla osób niepełnospr. -17% (2os) (kryt.Dost.Nr 10) Projekt uwzgl specyfikę regionu i zróżnic. wewnątrzreg. poprzez real. wsparcia dopas. do potrzeb, zidentyfik. na lokalnym i regionalnym rynku pracy, na obszarze realizacji projektu: szkolenia zaw w b. state", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "KIERUNEK-EDUKACJA-STAŻ-PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.98}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6102963.10", "WARTOSC": "7179956.58", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: leszczyński, GM.: Osieczna | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki, GM.: Międzychód | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Kobyla Góra | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Projekt przewiduje ochronę żółwia błotnego Emys orbicularis na terenie województwa wielkopolskiego. W projekcie zaplanowano szereg działań z zakresu ochrony czynnej, które mają na celu istotną poprawę stanu ochrony gatunku na najliczniejszym znanym w województwie stanowisku pod Drzeczkowem w gminie Osieczna. Celem projektu jest także uzupełnienie stanu wiedzy o żółwiu błotnym na 3 stanowiskach w Wielkopolsce. Dla utrzymania optymalnego stanu ochrony żółwia w projektowanym rezerwacie planuje się wprowadzić całoroczny wypas koników polskich na powierzchni ok. 20 ha stanowiącej lęgowisko, co pozwoli stworzyć najlepsze warunki termiczne do inkubacji jaj i ochroni lęgowiska przed sukcesją wysokiej roślinności. Kolejnym zagrożeniem dla populacji żółwia na stanowisku jest okresowe wysychanie kluczowych dla tych gadów zbiorników wodnych. Wszystkie zbiorniki są zasilane głównie wodami opadowymi. Obecnie niektóre z nich są podpiętrzone przez bobry, jednak nie gwarantuje to długotrwałej stabilizacji poziomu wody. W celu utrzymywania wody na stałym, optymalnym dla żółwi poziomie planuje się budowę 5 progów piętrzących, 2 brodów oraz remont dwóch grobli. Mała retencja poprawi także warunki wilgotnościowe na trasie migracji do najwyżej położonych lęgowisk. W zakresie poprawy stanu ochrony siedlisk gatunku planuje się częściowe doświetlenie zbiorników wodnych poprzez usunięcie drzew i krzewów, które nadmiernie zacieniają lustro wody. Dodatkowo na 4 zbiornikach planuje się usunięcie w okresie zimowym szuwaru, co poprawi warunki świetlne i termiczne, a dodatkowo pozwoli spowolnić proces naturalnej sukcesji roślinnej na zbiornikach.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "CHELONIA – Program ochrony żółwia błotnego w Wielkopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1172228.40", "WARTOSC": "1392788.40", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki, GM.: Czarnków | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki, GM.: Czarnków - gmina wiejska | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki, GM.: Trzcianka | WOJ.: WIELKOPOLSKIE, POW.: pilski", "OPIS": "1.Cel projektu:Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 7 Urzędach JST z 3 sąsiadujących powiatów (czarnkowsko-trzcianeckiego, pilskiego i chodzieskiego) woj. wielkopolskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 196 kadr w ramach 7 zad. do 31.12.2019.2. Główne rezultaty:Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 7Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =73. Grupa docelowa:7 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) zajmujących obszar PŁN województwa wielkopolskiego:196 P samorządowych (144K/52M)4. Zadania:1) Elektronizacja procesu obsługi dla podatków i opłat w 7 urzędach JST, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy w 7 urzędach JST2) Wdrożenie rozwiązań w 7 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje3) Wdrożenie rozwiązań zarządczych w 7 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją klienta4) Wdrożenie rozwiązań w 1 urzędzie JST (P4) w zakresie poprawy elektronizacji procesu świadczenia usług i ewidencji nieruchomości oraz usprawnienia procesu współpracy i kontroli zarządców zasobów nieruchomości5) Doskonalenie kompetencji 45 kadr z 7 urzędów JST w obszarze podatków i opłat 6) Doskonalenie kompetencji 20 kadr z 7 urzędów JST w obszarze zarządzania nieruchomościami7) Doskonalenie kompetencji 131 kadr w 7 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Wzrost jakości świadczenia usług administracyjnych w 7 JST z powiatów: czarnkowsko-trzcianeckiego, pilskiego i chodzieskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.06}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1313721.75", "WARTOSC": "1558758.60", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel główny projektu zakłada, że w terminie 02.2017-06.2018 90% uczestników projektu podniesie swój potencjał zawodowy zgodnie z indywidualnymi potrzebami określonymi w Indywidualnym Planie Działania oraz wymaganiami rynku pracy przez działania: identyfikację potrzeb oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy i Indywidualny Plan Działania, pośrednictwo pracy, poradnictwo psychologiczne, szkolenia z zakresu nabywania kompetencji miękkich, szkolenia zawodowe i staże.UP będzie 120 os należących do kategorii NEET, tj. osób, które nie uczą się, nie szkolą się ani nie pracują, zam. w subregionie pilskim (p. złotowski, p. pilski, p. chodzieski, p. wągrowiecki, p. czarnkowsko-trzcianecki) – z wyłączeniem osób kwalifikujących się do wsparcia w ramach projektów realizowanych w ramach 1.3.1 PO WER. Struktura GD:-96 biernych zawodowo, 24 osoby bezrobotne, w tym 10 osób długotrwale bezrobotnych.-70K i 50M -12 ON.Pierwszeństwo udziału w projekcie będzie powiązane z niepełnosprawnością, m. zam. na terenach wiejskich, długotrwałym bezrobociem, brakiem doświadczenia zawodowego i niskimi kwalifikacjami.Wskaźniki:Liczba osób: biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu/ bezrobotnych (łącznie z długotrwale bezrobotnymi) / długotrwale bezrobotnych / poniżej 30 lat z niepełnosprawnościami, objętych wsparciem w programie 96/24/10/12Procent osób biorących udział w projekcie (innych niż osoby długotrwale bezrobotne, niepełnosprawne i osoby o niskich kwalifikacjach), które podjęły zatrudnienie (wskaźnik efektywności zatrudnieniowej) 43%Procent osób długotrwale bezrobotnych/o niskich kwalifikacjach/niepełnosprawnych biorących udział w projekcie, które podjęły zatrudnienie (wskaźnik efektywności zatrudnieniowej) 35%/36%/17%.", "BENEFICJENT": "CARGA SP. Z O.O.", "TYTUL": "To idzie młodość i kompetencje!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1670840.29", "WARTOSC": "1982487.29", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupa docelowa to 133 osobynależące do grupy NEET w wieku 18-29lat zg.z wytycznymi PO WER (bez osób kwalifikujących się do wsparcia w 1.3.1 POP WER). Projekt obejmie wsparciem osoby bezrobotne/20% (wtym 40% długotrwale) i bierne zawodowo/80%, w tym min.60% kobiety,10% os.niepełnosprawne, 50% osób w wieku do 24 rż.nie zarejestrowane w UPracy. Okres realizacji projektu X2016-31.VIII.2018 r. Projektem zostanie objętych 6 powiatów podregionu pilskiego oraz powiat turecki, ostrowski, szamotulski w woj. wielkopolskim. Cele będą realizowane poprzez zadania: 1. Identyfikację potrzeb i oddalenia od rynku pr., diagnozę możliwości doskonal.zawod/indywidualne i kompleks.wsparcie doradcy i psychologa (w tym IPD)/wsparcie dla 100% UP 2. Wsparcie w zakresie zidentyfikowanych potrzeb umiejętności społ. i interpersonal. niezbędnych na rynku pracy (wg IPD)/wsparcie dla 100%UP 3. Kompleksowe przygotowanie w zakresie kwalifikacji zawod.(wg IPD) niezbędnych do podjęcia staży i aktywizacji zawod(różne szkolenia zawodowe+egzaminy))/ wsparcie dla 100% UP 4. Indywidualne pośrednictwo pracy zgodnie z kwalifik./wsparcie dla 100%UP 5. Wsparcie w zakresie nabywania doświad.-staże zawod.(wg IPD)/wsparcie dla70%UP Planowane rezultaty: -zdiagnoz.oddalenia od rynku pracy i określ.ścieżki rozwoju/IPD u 133UP -nabycie kwalifikacji zawod.przez min.50%UP zgodnie z zapotrzeb.rynku pracy -zwiększenie kompetencji społ. przez min.90%UP -zwiększenie lub nabycie doświad. zaw./odbyte staże przez 93UP -podjęcie zatrud. przez UP w ciągu 3m-cy po zakończeniu udziału w projekcie wg wskaźników Innowacyjność: projekt będzie realizowany z wykorzystaniem modelu EIPD z projektu \"PI EIPD nowa jakość doradztwa\" gdzie będą mogli korzystać doradcy i pośred.w zakresie opracowania IPD, CV, narzędzia IPOZ, listu motyw, bazy pracodawców. Projekt wykorzystuje rez.projektu EQUAL\"Model aktywacji zaw.osób zagroż.wykluczeniem społ\" nrA051,przez zastosowanie kilku modułów:poradnictwo zaw,IPD,szko", "BENEFICJENT": "GAMMA D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Wielkopolska kuźnia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-04-22", "DATA_START": "2018-11-27", "DOFINANSOWANIE": "354283.60", "WARTOSC": "420364.97", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "W wyniku analizy regionalnych raportów dot. potrzeb edukacyjnych subregionu pilskiego oraz kierując sięwnioskami z wielu projektów oświatowych realizowanych w subregionie przez NIUAM(również w kooperacji z Instytucjami Współpracującymi w projekcie) zdefiniowano główny obszar problemowy, jakim jest zatrważająco niski poziom edukacji kompetencyjnej w subregionie. Sytuacja ta przekłada się na deficyt kompetencji miękkichna subregionalnym rynku pracy istrukturalne niedopasowanie jego strony podażowej i popytowej. Subregion pilski wyróżnia się w woj. wlkp wysokością stopy bezrobocia (śr. 6,6%) podczas gdy województwo wlkp od lat posiada najniższą stopę bezrobocia w kraju!Nadnotecki Instytut działający jako jednostka UAM w subregionie pilskim, wraz z 3. Instytucjami Współpracującymi w międzysektorowej kooperacji zaplanują i zrealizują programy edukacyjne, których rezultatem będzie załagodzenie skali problemu w subregionie (KD5,6)Celem projektu jest:-podniesienie poziomu deficytowych na subregionalnym rynku pracy kompetencji miękkich młodzieży wkraczającej na rynek pracy-wsparcie procesu dokonywania przez młodzież wyborów ścieżek edukacji zawodowej - by ich zainteresowania i predyspozycje odpowiadały prorynkowemu zapotrzebowaniu -podjęcie rozwiązań strukturalnych i długoterminowych poprzez kształcenie kompetencji pedagogów z różnych międzysektorowych instytucji działających na rzecz edukacji, by w swojej działalności mogły realizować edukację kompetencyjną oraz aby mogły wspierać w tym obszarze szkoły w subregionieCel zostanie osiągnięty poprzez zaplanowanie i realizację na obszarze subregionu pilskiego dwóch programów edukacyjnych:-UNIWERSYTET MŁODZIEŻY KOMPETENTNEJ: 24 kompetencyjne szkolenia i 2 kompetencyjne kursy edukacyjne dla młodzieży w wieku 13-18 l.-UNIWERSYTET SPOŁECZNEGO WSPARCIA EDUKACJI KOMPETENCYJNEJ: kompetencyjny kurs edukacyjny dlapedagogów z międzysektorowych instytucji działających na rzecz edukacji w formule pedagogicznego Uniwersytetu Drugiego Wieku", "BENEFICJENT": "UNIWERSTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Uniwersytet Wsparcia Rozwoju Kompetencyjnego Młodzieży", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "718056.12", "WARTOSC": "851988.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupę docelową stanowi 60 osób niepełnosprawnych(30K i 30M)w wieku 15-29lat- bez pracy (48 biernych zawodowo,12 osób bezrobotnych,w tym 5 os długotrwale bezrobotnych)które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET(zgodnie z def. przyjętą w PO WER2014-2020). Projekt skierowany do os, fizycznych zamieszkujących woj.wielkopolskie,subregiony:koniński,leszczyński,pilski(w rozumieniu KC).Pierwszeństwo udziału w projekcie przysługiwać będzie ON,zamieszkałych na terenach wiejskich,o niskich kwalifikacjach,bez doświadczenia zawodowego,w wieku 15-24 lata,wg.stopnia niepełnosprawności.Cel główny:w terminie 01.11.2016- 31.07.2018 80% UP podniesie swój potencjał zawodowy poprzez indywidualną i kompleksową aktywizację zawodowo- edukacyjną opartą następujących działaniach:identyfikacja potrzeb i diagnoza możliwości z zakresie doskonalenia zawodowego,pośrednictwo pracy,szkolenia z nabywania kompetencji psychospołecznych i aktywnego poszukiwania pracy,szkolenia zawodowe oraz staże.Główne rezultaty projektu to:60 UP sporządzi IPD,48 podniesie umiejętności aktywnego poszukiwania pracy oraz umiejętności społeczne,uzupełni lub nabędzie nowe kompetencje i umiejętności na szkoleniach zawodowych oraz zdobędzie doświadczenie zawodowe.17% osób biorących udział w projekcie ogółem podejmie zatrudnienie(wskaźnik efektywności zatrudnieniowej WEZ).48 ON poniżej 30lat uzyska kwalifikacje po opuszczeniu programu,60 UP sporządzi IPD.", "BENEFICJENT": "FUNDACJA NA RZECZ POPRAWY JAKOŚCI ŻYCIA „OD-NOWA”", "TYTUL": "Samodzielni poprzez pracę - aktywizacja osób młodych niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]