[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "207912301.53", "WARTOSC": "439240423.06", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "W ramach projektu przewidziano budowę linii dwutorowej 400 kV Piła Krzewina – Plewiska (czasowo pracującej na napięciu 220 kV) wraz z rozbudową stacji SE Piła Krzewina oraz SE Plewiska. Bezpośrednim celem Projektu jest: a) poprawa bezpieczeństwa sieci w północno - zachodnim obszarze kraju, poprawa zasilania obszaru Wielkopolski, b) poprawa warunków wyprowadzenia mocy z PGE Górnictwo i Energetyka Konwencjonalna S.A. Oddział Zespół Elektrowni Dolna Odra (zwana dalej: Elektrownia Dolna Odra) w kierunku SE Plewiska (poprzez SE Baczyna w budowie), c) stworzenie warunków do możliwego późniejszego przyłączenia OZE, d) poprawa przesyłu dla wymiany transgranicznej pomiędzy systemami elektroenergetycznymi Polski i Niemiec. e) realizacja Projektu umożliwi zwiększenie zdolności przesyłowych, poprawi bezpieczeństwo pracy sieci w północno-zachodnim obszarze kraju. Celem Projektu jest również: a) zmniejszenie ograniczeń przesyłowych w KSE, celem umożliwienia bezpiecznej i niezawodnej wymiany energii elektrycznej. b) poprawa jakości przesyłu energii elektrycznej. c) poprawa niezawodności pracy całego KSE.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "BUDOWA LINII PIŁA KRZEWINA - PLEWISKA WRAZ Z ROZBUDOWĄ STACJI W TYM CIĄGU LINIOWYM", "DOFINANSOWANIE_UE_PER_CAPITA": 261.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2139685.77", "WARTOSC": "2538782.36", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie szamotulskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 39% osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, os.z niepełnosprawnościami, os. długotrwale bezrobotne, os. z niskimi kwalifikacjami(do poziomu ISCED 3)) oraz 54% pozostałych uczestników nienależących do ww. grup.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku racy.", "BENEFICJENT": "POWIAT SZAMOTULSKI/POWIATOWY URZĄD PRACY W SZAMOTUŁACH", "TYTUL": "Aktywizacja osób młodych poostających bez pracy w powiecie szamotulskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.66}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1728897.43", "WARTOSC": "4963726.95", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "\"Przedmiotem inwestycji technologicznej jest wdrożenie technologii produkcji gazowych płyt ceramicznych DynaCook II generacji będącej efektem własnych prac rozwojowych. W/w technologia oparta jest na następujących innowacjach: - nowa konstrukcja układu odprowadzania spalin poparta dwoma zgłoszeniami patentowymi (zgłoszenie patentowe w Urzędzie Patentowym RP nr P.410016 z dnia 31.10.2014r., zgłoszenie patentowe w Europejskim Urzędzie Patentowym stanowiące rozszerzenie ochrony zgłoszenia krajowego nr P.410016 z dnia 31.10.2014r.), - nowa technologia wykonania palników (patent na wynalazek pn. \"\"Palnik gazowy\"\" uzyskany na podstawie zgłoszenia oznaczonego numerem P.396020 dokonanego w dniu 19.08.2011r.) - opatentowane przez Dynaxo wynalazki: płyta grzewcza gazowa (patent nr 215062 - ochrona od dnia 26.06.2009) oraz zespół sterowania płytą gazową (patent nr 215063 - ochrona od dnia 26.06.2009). W wyniku realizacji niniejszego projektu zostaną osiągnięte następujące cele: - zwiększenie poziomu innowacyjności firmy oraz polskiej gospodarki, - znaczny rozwój technologiczny, - zwiększenie konkurencyjności na rynku krajowym oraz zagranicznym, - wzrost przychodów ze sprzedaży, - osiągnięcie trwałej przewagi konkurencyjnej. Niniejszy projekt wymaga inwestycji polegającej na zakupie środków trwałych oraz wartości niematerialnej i prawnej do uruchomienia produkcji opartej o w/w technologię.\"", "BENEFICJENT": "DYNAXO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii i uruchomienie produkcji nowej linii produktowej innowacyjnych gazowych płyt ceramicznych II generacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1718607.97", "WARTOSC": "2039164.65", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie szamotulskim. Głównym rezultatem projektu będzie uzyskanie wskaźników efektywności zatrudnieniowej na poziomie co najmniej 39% dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)oraz 54% dla pozostałych osób nienależących do ww. grup.W ramach projektu wsparciem objętych zostanie 215 osób, w tym 142 kobiety poniżej 30 roku życia zakwalifikowanych do profilu pomocy I(tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SZAMOTULSKI/POWIATOWY URZĄD PRACY W SZAMOTUŁACH", "TYTUL": "AKTYWIZACJA OSÓB MŁODYCH POZOSTAJĄCYCH BEZ PRACY W POWIECIE SZAMOTULSKIM (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.0}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1520771.69", "WARTOSC": "1804427.72", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie szamotulskim. Głównym rezultatem projektu będzie uzyskanie wskaźników efektywności zatrudnieniowej na poziomie co najmniej 17% dla osób z niepełnosprawnościami, 35% dla osób długotrwale bezrobotnych, 48% dla osób o niskich kwalifikacjach oraz 43% dla osób nie kwalifikujących się do żadnej z powyższych grup docelowych. W ramach projektu wsparciem objętych zostanie 232 osób, w tym 146 kobiet poniżej 30 roku życia zakwalifikowanych do profilu pomocy I(tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SZAMOTULSKI/POWIATOWY URZĄD PRACY W SZAMOTUŁACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie szamotulskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.81}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "1476603.13", "WARTOSC": "1752020.80", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie szamotulskim. Głównym rezultatem projektu będzie uzyskanie wskaźników efektywności zatrudnieniowej na poziomie 17% dla osób niepełnosprawnych, 35% dla osób długotrwale bezrobotnych, 36% na osób o niskich kwalifikacjach oraz 43% dla osób nie kwalifikujących się do żadnej z powyższych grup docelowych. W ramach projektu wsparciem objęte zostaną 278 osoby, w tym 182 kobiety poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SZAMOTULSKI/POWIATOWY URZĄD PRACY W SZAMOTUŁACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie szamotulskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.33}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1307722.94", "WARTOSC": "1551640.89", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: szamotulski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie szamotulskim. Głównym rezultatem projektu będzie uzyskanie wskaźników efektywności zatrudnieniowej na poziomie co najmniej 17% dla osób z niepełnosprawnościami, 35% dla osób długotrwale bezrobotnych, 48% dla osób o niskich kwalifikacjach oraz 43% dla osób nie kwalifikujących się do żadnej z powyższych grup docelowych. W ramach projektu wsparciem objętych zostanie 200 osób, w tym 131 kobiet poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SZAMOTULSKI/POWIATOWY URZĄD PRACY W SZAMOTUŁACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie szamotulskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.46}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1670840.29", "WARTOSC": "1982487.29", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupa docelowa to 133 osobynależące do grupy NEET w wieku 18-29lat zg.z wytycznymi PO WER (bez osób kwalifikujących się do wsparcia w 1.3.1 POP WER). Projekt obejmie wsparciem osoby bezrobotne/20% (wtym 40% długotrwale) i bierne zawodowo/80%, w tym min.60% kobiety,10% os.niepełnosprawne, 50% osób w wieku do 24 rż.nie zarejestrowane w UPracy. Okres realizacji projektu X2016-31.VIII.2018 r. Projektem zostanie objętych 6 powiatów podregionu pilskiego oraz powiat turecki, ostrowski, szamotulski w woj. wielkopolskim. Cele będą realizowane poprzez zadania: 1. Identyfikację potrzeb i oddalenia od rynku pr., diagnozę możliwości doskonal.zawod/indywidualne i kompleks.wsparcie doradcy i psychologa (w tym IPD)/wsparcie dla 100% UP 2. Wsparcie w zakresie zidentyfikowanych potrzeb umiejętności społ. i interpersonal. niezbędnych na rynku pracy (wg IPD)/wsparcie dla 100%UP 3. Kompleksowe przygotowanie w zakresie kwalifikacji zawod.(wg IPD) niezbędnych do podjęcia staży i aktywizacji zawod(różne szkolenia zawodowe+egzaminy))/ wsparcie dla 100% UP 4. Indywidualne pośrednictwo pracy zgodnie z kwalifik./wsparcie dla 100%UP 5. Wsparcie w zakresie nabywania doświad.-staże zawod.(wg IPD)/wsparcie dla70%UP Planowane rezultaty: -zdiagnoz.oddalenia od rynku pracy i określ.ścieżki rozwoju/IPD u 133UP -nabycie kwalifikacji zawod.przez min.50%UP zgodnie z zapotrzeb.rynku pracy -zwiększenie kompetencji społ. przez min.90%UP -zwiększenie lub nabycie doświad. zaw./odbyte staże przez 93UP -podjęcie zatrud. przez UP w ciągu 3m-cy po zakończeniu udziału w projekcie wg wskaźników Innowacyjność: projekt będzie realizowany z wykorzystaniem modelu EIPD z projektu \"PI EIPD nowa jakość doradztwa\" gdzie będą mogli korzystać doradcy i pośred.w zakresie opracowania IPD, CV, narzędzia IPOZ, listu motyw, bazy pracodawców. Projekt wykorzystuje rez.projektu EQUAL\"Model aktywacji zaw.osób zagroż.wykluczeniem społ\" nrA051,przez zastosowanie kilku modułów:poradnictwo zaw,IPD,szko", "BENEFICJENT": "GAMMA D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Wielkopolska kuźnia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1534278.59", "WARTOSC": "1820453.95", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "Zgodnie z celem głównym projektu: do 3 1.08.2018 r. 132 osoby młode (79K i 53M) w wieku 15-29 lat, w tym 14 osób niepełnosprawnych, z obszaru subregionu poznańskiego w woj. wielkopolskim, które nie pracują (tj. 106 osób biernych zawodowo i 26 bezrobotnych, w tym min. 11 bezrobotnych długotrwale), nie kształcą się i nie szkolą, podniesie zdolność do zatrudnienia dzięki wzmocnieniu orientacji zawodowej, nabyciu/podniesieniu/zmianie kwalifikacji zawodowych i zdobyciu doświadczenia zawodowego, zgodnie ze strategicznymi kierunkami rozwoju regionu. Osiągnięcie celu głównego możliwe będzie dzięki realizacji pięciu zadań merytorycznych: 1. REKRUTACJA I IDENTYFIKACJA POTRZEB, w ramach którego zastosowane zostaną instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej. 2. CAREER COACHING, w ramach którego uczestnicy objęci zostaną poradnictwem zawodowym i pośrednictwem pracy. 3. NOWE KWALIFIKACJE DLA ZIELONEGO SEKTORA – uczestnicy skorzystają z bogatej oferty szkoleń zawodowych. 4. NOWE KWALIFIKACJE DLA BIAŁEGO SEKTORA, które będą nabywane, podnoszone bądź uzupełnianie w toku kwalifikacyjnych kursów zawodowych. 5. JOBCOACHINGU, ukierunkowanego na wyposażenie uczestników w doświadczenie zawodowe wymagane przez pracodawców. Realizacja wskazanych zadań przyczyni się do osiągnięcia wskaźników produktu i rezultatu, w tym głównego rezultatu projektu, tj. osiągnięcia wskaźnika efektywności zatrudnieniowej, zakładającego podjęcie zatrudnienia przez co najmniej: Suma kontrolna: 0004B75/7/2/2/2/2/3/2/3/3/3/4/3/3/0/3/3/2 Wersja SOWA: 8.0 Numer wzoru wniosku: 1.0 - 43% uczestników niezakwalifikowanych do poniższych kategorii; - 17% uczestników niepełnosprawnych; - 35% uczestników długotrwale bezrobotnych; - 36% uczestników o niskich kwalifikacjach.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH I ROZWOJU PRZEDSIĘBIORCZOŚCI", "TYTUL": "SZANSA DLA NEETS", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]