[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3574864.43", "WARTOSC": "4241652.15", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie złotowskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 54% uczestników projektu nie kwalifikujących się do żadnej z niżej wymienionych grup docelowych,39% osób w najtrudniejszej sytuacji(w tym imigranci,reemigranci,osoby z niepełnosprawnościami,osoby długotrwale bezrobotne,osoby z niskimi kwalifikacjach(do poziomu ISCED 3)). Udział w projekcie każdego uczestnika,poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych określona wspólnie przez osobę bezrobotną z pośrednikiem pracy lub doradcą zawodowym.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt skierowany jest do osób do 29 r.ż., poprzez zindywidualizowanie form pomocy oraz kładzie nacisku na pobudzenie aktywności,stwarza licznej grupie młodych ludzi szansę wejścia na rynek pracy,nabycia niezbędnego doświadczenia zawodowego i rozpoczęcie kariery zawodowej.Projekt w szczególności zostanie skierowany do grupy os. długotrwale bezrobotnych K i M,oddalonych od rynku pracy i zagrożonych wykluczeniem społecznym oraz do osób niepełnosprawnych,a także osób z niskimi kwalifikacjami.Stosowane działania aktywizacji zawodowej umożliwiają uczestnikom projektu podjęcie stabilnego zatrudnienia,a także niwelują ryzyko marginalizacji i wykluczenia społecznego.W ramach projektu realizowane będzie wsparcie opierające się co najmniej 3 elementach indywidualnej i kompleksowej pomocy: 2 elementy będą obligatoryjne i 1 fakultatywny zgodnie z ww. ustawą, tj.IPD, pośrednictwo pracy i/lub poradnictwo zawodowe jako obligatoryjne oraz szkolenia, staże, prace interwencyjne, jednorazowe środki na podjęcie działalności gospodarczej,bon na zasiedlenie,refundacja kosztów wyposażenia/doposażenia stanowiska pracy dla skierowanego bezrobotnego jako fakultatywne.", "BENEFICJENT": "POWIAT ZŁOTOWSKI / POWIATOWY URZĄD PRACY W ZŁOTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie złotowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 51.19}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2618483.11", "WARTOSC": "3106885.51", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 29 r.ż. pozostających bez pracy w powiecie złotowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 43% uczestników projektu nie kwalifikujących się do żadnej z niżej wymienionych grup docelowych,17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych,48% osób o niskich kwalifikacjach.W ramach projektu, wsparciem objęte zostaną osoby z ustalonym I i II profilem pomocy.Udział w projekcie każdego uczestnika, poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt skierowany jest do osób do 29 r.ż. poprzez zindywidualizowanie form pomocy dla bezrobotnych oraz położenie nacisku na pobudzenie aktywności, stworzy licznej grupie młodych ludzi szansę wejścia na rynek pracy, nabycie niezbędnego doświadczenia zawodowego i rozpoczęcie kariery zawodowej.Projekt w szczególności zostanie skierowany do grupy os. długotrwale bezrob.,K i M, oddalonych od rynku pracy i zagrożonych wykluczeniem społecznym oraz do osób niepełnosprawnych, z niskimi kwalifikacjami.Podejmowane działania aktywizacji zawodowej dowodzą, że poprzez realizację w/w form aktywizacji zawodowej utrzymana jest trwałość zatrudnienia. Ważnym czynnikiem jest również czynnik społeczny, który przekłada się na przeciwdziałanie wykluczeniu społecznemu osób do 29 r.ż.W ramach projektu realizowane będzie wsparcie opierające się co najmniej 3 elementach indywidualnej i kompleksowej pomocy: 2 elementy będą obligatoryjne i 1 fakultatywny zgodnie z ww. ustawą, tj. pośrednictwo pracy i porad. zawodowe, szkolenia, staże, prace interwen.,jednorazowe środki na podjęcie działalności gospodarczej, bon zasiedleniowy. Usługi rynku pracy przyczynią się zidentyfikowania potrzeb uczestników projektu i doboru odpowiedniego instrumentu ry", "BENEFICJENT": "POWIAT ZŁOTOWSKI / POWIATOWY URZĄD PRACY W ZŁOTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie złotowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.49}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2602723.55", "WARTOSC": "3088186.46", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 29 r.ż.pozostających bez pracy w powiecie złotowskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 39% osób bezrob. znajdujących się w trudnej sytuacji na rynku prac tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach, imigranci i reemigranci oraz 54% uczestników proj. nie kwalifikujących się do żadnej z ww. grup.W ramach projektu,wsparciem objęte zostaną osoby z ustalonym I i II profilem pomocy.Udział w projekcie każdego uczestnika,poprzedzi analiza umiejętności,predyspozycji i problemów zawod..Na tej podstawie PUP realizować będzie dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt skierowany jest do osób do 29 r.ż.,poprzez zindywidualizowanie form pomocy dla bezrobotnych oraz położenie nacisku na pobudzenie aktywności,stworzy grupie młodych ludzi szansę wejścia na rynek pracy,nabycie niezbędnego doświadczenia zawodowego i rozpoczęcie kariery zawod.Projekt w szczególności zostanie skierowany do grupy os.długotrwale bezrob.,K i M,oddalonych od rynku pracy i zagrożonych wykluczeniem społecznym oraz do osób niepełnospr.,z niskimi kwalifikacjami.Podejmowane działania aktywizacji dowodzą,że poprzez realizację w/w form aktywizacji zawod. utrzymana jest trwałość zatrudnienia.Ważnym czynnikiem jest też czynnik społeczny, który przekłada się na przeciwdziałanie wykluczeniu społecznemu osób do 29 r.ż.W ramach projektu realizowane będzie wsparcie opierające się co najmniej na 3 elementach indywidualnej i kompleksowej pomocy: 2 elementy będą obligatoryjne i 1 fakultatywny ,tj Indywidualny Plan Działania, pośrednictwo pracy lub poradnictwo zawodowe jako obligatoryjne oraz szkolenia,staże,prace interwencyjne,jedn. środki na podjęcie działalności gosp.,bon na zasiedlenie,bon stażowy,bon zatrudnieniowy i refundacja kosztów dop/wyp stanowiska pracy.", "BENEFICJENT": "POWIAT ZŁOTOWSKI / POWIATOWY URZĄD PRACY W ZŁOTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie złotowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.27}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2561254.73", "WARTOSC": "3038982.83", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 29 r.ż.pozostających bez pracy w powiecie złotowskim.Głównymrezultatem projektu będzie podjęcie zatrudnienia przez 43% uczestników projektu nie kwalifikujących się do żadnej z niżej wymienionych grupdocelowych,17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych,48% osób o niskich kwalifikacjach.W ramach projektu, wsparciem objętezostaną osoby z ustalonym I i II profilem pomocy.Udział w projekcie każdego uczestnika, poprzedzi analiza umiejętności,predyspozycji i problemówzawodowych.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocjizatrudnienia i instytucjach rynku pracy.Projekt skierowany jest do osób do 29 r.ż.,poprzez zindywidualizowanie form pomocy dla bezrobotnych oraz położenienacisku na pobudzenie aktywności,stworzy grupie młodych ludzi szansę wejścia na rynek pracy,nabycie niezbędnego doświadczenia zawodowego irozpoczęcie kariery zawodowej.Projekt w szczególności zostanie skierowany do grupy os.długotrwale bezrob.,K i M,oddalonych od rynku pracy i zagrożonychwykluczeniem społecznym oraz do osób niepełnospr.,z niskimi kwalifikacjami.Podejmowane działania aktywizacji zawodowej dowodzą, że poprzezrealizację w/w form aktywizacji zawodowej utrzymana jest trwałość zatrudnienia.Ważnym czynnikiem jest również czynnik społeczny, który przekłada się naprzeciwdziałanie wykluczeniu społecznemu osób do 29 r.ż.W ramach projektu realizowane będzie wsparcie opierające się co najmniej na 3 elementach indywidualnej i kompleksowej pomocy: 2 elementy będą obligatoryjne i 1 fakultatywny,tj Indywidualny Plan Działania, pośrednictwo pracy lub poradnictwo zawodowe jako obligatoryjne oraz szkolenia,staże,prace interwencyjne,jednorazowe środki na podjęcie działalności gosp.,bon na zasiedlenie,bon stażowy,bon zatrudnieniowy.", "BENEFICJENT": "POWIAT ZŁOTOWSKI / POWIATOWY URZĄD PRACY W ZŁOTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie złotowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.67}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-04-15", "DOFINANSOWANIE": "2128699.09", "WARTOSC": "2525746.43", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 29r.ż pozostających bez pracy w powiecie złotowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 43% uczestników projektu nie kwalifikujących się do żadnej z niżej wymienionych grup docelowych,17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 36% osób o niskich kwalifikacjach. W ramach projektu wsparciem objęte zostaną osoby z ustalonym I i II profilem pomocy. Udział w projekcie każdego uczestnika,poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt skierowany jest do osób do 29r.ż poprzez zindywidualizowanie form pomocy dla bezrobotnych oraz położenie nacisku na pobudzenie aktywności,stworzy licznej grupie młodych ludzi szansę wejścia na rynek pracy,nabycie niezbędnego doświadczenia zawodowego i rozpoczęcie kariery zawodowej.Projekt w szczególności zostanie skierowany do grupy os.długotrwale bezrobotnych,k i m,oddalonych od rynku pracy i Strona - 7 z 26 Suma kontrolna: 00028BB/4/2/2/2/2/3/2/5/3/3/3/2/3/3/0/4/4 Wersja SOWA: 1.0 Numer wzoru wniosku: 1.0 osób zagrożonych wykluczeniem społecznym oraz do osób niepełnosprawnych,z niskimi kwalifikacjami.Podejmowane działania aktywizacji zawodowej,dowodzą,że poprzez realizację w/w form aktywizacji zawodowej utrzymana jest trwałość zatrudnienia.Bardzo ważnym czynnikiem jest również czynnik społeczny,który przekłada się na przeciwdziałanie wykluczeniu społecznemu osób do 29r.ż.W ramach projektu realizowane będzie wsparcie opierające się na co najmniej 3 elementach indywidualnej i kompleksowej pomocy:2 elementy będą obligatoryjne i 1 fakultatywny zgodnie z ww ustawą, tj.pośrednictwo pracy i poradnictwo zawodowe,szkolenia,staże,pr.interwencyjne,przyznanie jednorazowych środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ZŁOTOWSKI/POWIATOWY URZĄD PRACY W ZŁOTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie złotowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.48}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1002088.50", "WARTOSC": "1188999.17", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Celem główny: Podniesienie poziomu aktywności zawodowej oraz możliwości zatrudnienia 35 osób (23 kobiet i 12 mężczyzn) należących do grupy NEET w wieku 18-29 lat, bez zatrudnienia zamieszkałych na terenie województwa wielkopolskiego, powiatu złotowskiego poprzez wzrost kompetencji i kwalifikacji,realizację stażu oraz przedstawienie oferty pracy lub założenia firmy w okresie od 01.11.2016 do 31.10.2017r. Projekt skierowany jest do 35 osób (23 kobiet i 12 mężczyzn) bez pracy z woj. wlkp, powiatu złotowskiego, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET, w tym w szczególności osoby niezarejestrowane w urzędach prac, w tym niepełnosprawni w wieku 18-29 lat, z wyłączeniem grupy określonej dla trybu konkursowego 1.3.1. SzOOP POWER. Uczestnik projektu otrzyma indywidualną i kompleksową pomoc obejmującą: 1. Identyfikacje potrzeb oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy. 2. Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami oraz poradnictwo zawodowe. 3. Nabycie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji, niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb poprzez m.in. wysokiej jakości szkolenia/kursy. 4. Nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu, m.in. poprzez staże, spełniające standardy wskazane wPolskiej Ramie Jakości Praktyk i Staży. 5. Jednorazowe środki na podjęcie działalności gospodarczej. Każda os. otrzyma wsparcie w postaci: min. 3 elementów indywidualnej i kompleksowej pomocy. W ciągu 4 m-c od przystąpienia do projektu, każdy otrzyma wysokiej jakości ofertę zatrudnienia, dalszego kształcenia lub stażu. W okresie realizacji projektu CIB prowadzi biuro projektu na terenie p.złotowskiego z możliwością udostępnienia pełnej dok. projek", "BENEFICJENT": "CENTRUM INNOWACYJNEGO BIZNESU TOMASZ OSAK", "TYTUL": "Pracownik do 29 lat na wagę ZŁOT(ow)A!", "DOFINANSOWANIE_UE_PER_CAPITA": 14.34}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1255181.23", "WARTOSC": "1489299.04", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Proj zakłada objęcie wsparciem 100 młodych os. fiz. (60K,40M) w wieku 15-29, biernych zaw. (80% GD) bozrob (20%GD w tym 40% dlugotrwale bezrob). niepeł. (10% GD) należące do grupy NEET (zob pkt 3.2)zamieszkujące na obszarze Wlkp na obszarze z pkt 1.8. Wsparcie będzie udzielane w ciągu 4 m-cy - pkt startu będzie dzień przystąpienia danej os.do projektu. W ciągu 4m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. (KRYT. DOSTĘP). Przygotowany przez nas projekt odpowiada na zdiagnozowane problemy GD poprzez indywidulaną i kompleksową aktywizacje zawodowo-edukacyjną osób młodych, która opiera się na co najmniej 3 elementach pomocy wskazanych w typach operacji tj.:Doradztwo zaw. z IPDIndywidualne pośrednictwo pracySzkolenia i kursy zaw. z zakresu nabyw., podwyższ. i dostos. kompet. i kwalifikacji niezbędnych na rynku pracy kończących się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającym uzyskane kwalifikacje, z branż związanych z tzw. „zielonymi miejscami pracy” i/lub -zawodów związanych z opiekąnad osobami w  wieku starszym i/lub z niepełnosprawnościami i z potrzebami osób starszych i/lub z niepełnosprawnościami. (kryt. dost. nr 9; Prem. Nr 4) tj. opiek. os. starszej, anim. os. niepełnospr. i starszej, masażysta I i II stop., prac. biurowy z kompet. w zakresie zagospodar. surowców wtór. w biurze, przedstaw. ekorecykler, magaz./sort. odpad., monter urzą. energii odnaw.3-mies. i 6 lub 9-mc staże zaw. Główne rezultaty:zakończenie udziału we wsparciu zgodnie z planem(harmonogr.) przez min.96%UPefektywn. zatrud. dla UP – 43%(13UP) dla osób o niskich kwalifik. – 36% (22UP) dla osób niepełnospr. -17% (2os) (kryt. Dost. Nr 10) Projekt uwzgl specyfikę regionu i zróżnic. wewnątrzreg. poprzez real. wsparcia dopas. do potrzeb, zidentyfik. na lokalnym i regionalnym rynku pracy, na obszarze realizacji projektu: szkolenia zaw w b. stateg. w zawodach deficytowych dla WP. [KRYT.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "KIERUNEK PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1240721.28", "WARTOSC": "1472142.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Proj zakłada objęcie wsparciem 100 młodych os. fiz. (60K,40M) w wieku 15-29, biernych zaw. (80%GD) bozrob (20%GD w tym 40% dlugotrwale bezrob). niepeł. (10%GD) należące do grupy NEET (zob pkt 3.2)zamieszkujące na obszarze Wlkp na obszarze z pkt 1.8. Wsparcie będzie udzielane w ciągu 4 m-cy - pkt startu będzie dzień przystąpienia danej os.do projektu. W ciągu 4m-cy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. (KRYT. DOSTĘP.). Przygotowany przez nas projekt odpowiada na zdiagnozowane problemy GD poprzez indywidulaną i kompleksową aktywizacje zawodowo-edukacyjną osób młodych, która opiera się na co najmniej 3 elementach pomocy wskazanych w typach operacji tj.: ? Doradztwo zaw. z IPD ? Indywidualne pośrednictwo pracy ? Szkolenia i kursy zaw. z zakresu nabyw., podwyższ. i dostos. kompet. i kwalifikacji niezbędnych na rynku pracy kończących się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającym uzyskane kwalifikacje, z branż związanych z tzw. „zielonymi miejscami pracy” i/lub -zawodów związanych zopiekąnad osobami w wieku starszym i/lub z niepełnosprawnościami i z potrzebami osób starszych i/lub z niepełnosprawnościami. (kryt. dost.nr 9;Prem. Nr4) tj.  Opiek. os.star. i niepełnospr. Kurs masażu I i II st., Animator os. niepełnospr. i starszej, Magaz./sortow. odpad., Prac. biur. z kompet.w zakresie zagospodar. surowców wtórnych w biurze,Ekorecykler, Monter urządzeń energii odnawialnej. ? 3-mies. i 6 i 9-mc staże zaw. Główne rezultaty: ? zakończenie udziału we wsparciu zgodnie z planem(harmonogr.) przez min.96%UP ? efektywn. zatrud. dla UP–43%(43UP) dla osób o niskich kwalifik.–36% (22UP) dla osób niepełnospr. -17% (2os) (kryt.Dost.Nr 10) Projekt uwzgl specyfikę regionu i zróżnic. wewnątrzreg. poprzez real. wsparcia dopas. do potrzeb, zidentyfik. na lokalnym i regionalnym rynku pracy, na obszarze realizacji projektu: szkolenia zaw w b. state", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "KIERUNEK-EDUKACJA-STAŻ-PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.98}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6102963.10", "WARTOSC": "7179956.58", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: leszczyński, GM.: Osieczna | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki, GM.: Międzychód | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski, GM.: Kobyla Góra | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Projekt przewiduje ochronę żółwia błotnego Emys orbicularis na terenie województwa wielkopolskiego. W projekcie zaplanowano szereg działań z zakresu ochrony czynnej, które mają na celu istotną poprawę stanu ochrony gatunku na najliczniejszym znanym w województwie stanowisku pod Drzeczkowem w gminie Osieczna. Celem projektu jest także uzupełnienie stanu wiedzy o żółwiu błotnym na 3 stanowiskach w Wielkopolsce. Dla utrzymania optymalnego stanu ochrony żółwia w projektowanym rezerwacie planuje się wprowadzić całoroczny wypas koników polskich na powierzchni ok. 20 ha stanowiącej lęgowisko, co pozwoli stworzyć najlepsze warunki termiczne do inkubacji jaj i ochroni lęgowiska przed sukcesją wysokiej roślinności. Kolejnym zagrożeniem dla populacji żółwia na stanowisku jest okresowe wysychanie kluczowych dla tych gadów zbiorników wodnych. Wszystkie zbiorniki są zasilane głównie wodami opadowymi. Obecnie niektóre z nich są podpiętrzone przez bobry, jednak nie gwarantuje to długotrwałej stabilizacji poziomu wody. W celu utrzymywania wody na stałym, optymalnym dla żółwi poziomie planuje się budowę 5 progów piętrzących, 2 brodów oraz remont dwóch grobli. Mała retencja poprawi także warunki wilgotnościowe na trasie migracji do najwyżej położonych lęgowisk. W zakresie poprawy stanu ochrony siedlisk gatunku planuje się częściowe doświetlenie zbiorników wodnych poprzez usunięcie drzew i krzewów, które nadmiernie zacieniają lustro wody. Dodatkowo na 4 zbiornikach planuje się usunięcie w okresie zimowym szuwaru, co poprawi warunki świetlne i termiczne, a dodatkowo pozwoli spowolnić proces naturalnej sukcesji roślinnej na zbiornikach.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "CHELONIA – Program ochrony żółwia błotnego w Wielkopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "372727.36", "WARTOSC": "442248.88", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel główny: Podniesienie poziomu aktywności zawodowej oraz zwiększenie możliwości zatrudnienia 30 os. (18K i 12M) młodych w wieku 18-29 lat, w tym z grupy NEET bez zatrudnienia, z terenu woj. wielkopolskiego powiatu złotowskiego, poprzez wzrost kompetencji i kwalifikacji, realizację stażu oraz przedstawienie oferty pracy od 01.08.2020 do 31.07.2021r.Uczestnicy podniosą swoją motywację oraz kwalifikacje w zawodach poszukiwanych na lokalnym i regi.rynku pracy. Zdobędą nowe kompetencje i kwalifikacje oraz doświadczenie zawodowe, co wraz z pośrednictwem pracy zwiększy ich dostęp do zatrudnienia/integrację z rynkiem pracy. Działania w proj.: -indywidualne doradztwo zawodowe - IPD dla każdego uczestnika 5h/os. -Indywidualne wsparcie psychologiczne/coaching- 6h/os, Indywidualne pośrednictwo pracy 8h/os. -kursy kwalifikacyjne wraz z egzaminem i szkolenia kompetencyjne - zgodne z IPD, -stypendium szkoleniowe i zwrot kosztów dojazdu/opieka os. zależna -realizacja staży.Partnerzy mają doświad. w gr. NEETi pracujących do 29r. ż, przed proj. dokonali analizy:Źr.1/ Analiz: Sprawozdanie z działalności PUP w Złotowie 2017, Barometr Zawodów 2018, Monitoring zawodów deficytowych i nadwyżkowych,SprawozdanieMRPiPS 2018r. Źr.2/Badań wł. CIB na kandydatach i uczest.: POWR.01.02.01-30-0142/15, POWR.01.02.02-08-0013/16, POWR.01.02.01-08-0042/18, POWR.01.02.01-16-1K12/18.Źr.3/ Badań wł. CIB - metoda. IDI na gr. 60 os. do 29r.ż.w wlkp(w tym 20% mieszkańcy miast średnich),- 70% (bierne60% i bezrobotne nie w PUP10%)oraz ubogie pracujące-25%, rolnicy-5%, zamieszk. woj. wlkp. w okresie II-IVkw.2018 (dotarcie przez projekty własne, OPS, CIS, ZDZ) płeć: 60%K,40M; wiek:18-24-60% 25-29-40%, wykszt: ISCED1-5%,I2-10%,I3-20%,powyżeji3-55%; zamieszk: 50%-wiejski/miejsko-wiejski, 20% średnie (Złotów) , 30% duże miasta). W gr. badanej brak statusu imigranta/reimigranta.Źr.4/ CIBzbadało popyt wśród firm m.in. LS-PLUS, KUCA Sp. zo.o, NETTOoraz 10 podmiotów o deklaracji przyjęcia pracowników (stąd projekt)", "BENEFICJENT": "CENTRUM INNOWACYJNEGO ROZWOJU SYLWIA OSAK", "TYTUL": "Pracownik do 29 lat na wagę ZŁOT(ow)A! - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 5.33}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1313721.75", "WARTOSC": "1558758.60", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel główny projektu zakłada, że w terminie 02.2017-06.2018 90% uczestników projektu podniesie swój potencjał zawodowy zgodnie z indywidualnymi potrzebami określonymi w Indywidualnym Planie Działania oraz wymaganiami rynku pracy przez działania: identyfikację potrzeb oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy i Indywidualny Plan Działania, pośrednictwo pracy, poradnictwo psychologiczne, szkolenia z zakresu nabywania kompetencji miękkich, szkolenia zawodowe i staże.UP będzie 120 os należących do kategorii NEET, tj. osób, które nie uczą się, nie szkolą się ani nie pracują, zam. w subregionie pilskim (p. złotowski, p. pilski, p. chodzieski, p. wągrowiecki, p. czarnkowsko-trzcianecki) – z wyłączeniem osób kwalifikujących się do wsparcia w ramach projektów realizowanych w ramach 1.3.1 PO WER. Struktura GD:-96 biernych zawodowo, 24 osoby bezrobotne, w tym 10 osób długotrwale bezrobotnych.-70K i 50M -12 ON.Pierwszeństwo udziału w projekcie będzie powiązane z niepełnosprawnością, m. zam. na terenach wiejskich, długotrwałym bezrobociem, brakiem doświadczenia zawodowego i niskimi kwalifikacjami.Wskaźniki:Liczba osób: biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu/ bezrobotnych (łącznie z długotrwale bezrobotnymi) / długotrwale bezrobotnych / poniżej 30 lat z niepełnosprawnościami, objętych wsparciem w programie 96/24/10/12Procent osób biorących udział w projekcie (innych niż osoby długotrwale bezrobotne, niepełnosprawne i osoby o niskich kwalifikacjach), które podjęły zatrudnienie (wskaźnik efektywności zatrudnieniowej) 43%Procent osób długotrwale bezrobotnych/o niskich kwalifikacjach/niepełnosprawnych biorących udział w projekcie, które podjęły zatrudnienie (wskaźnik efektywności zatrudnieniowej) 35%/36%/17%.", "BENEFICJENT": "CARGA SP. Z O.O.", "TYTUL": "To idzie młodość i kompetencje!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1670840.29", "WARTOSC": "1982487.29", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupa docelowa to 133 osobynależące do grupy NEET w wieku 18-29lat zg.z wytycznymi PO WER (bez osób kwalifikujących się do wsparcia w 1.3.1 POP WER). Projekt obejmie wsparciem osoby bezrobotne/20% (wtym 40% długotrwale) i bierne zawodowo/80%, w tym min.60% kobiety,10% os.niepełnosprawne, 50% osób w wieku do 24 rż.nie zarejestrowane w UPracy. Okres realizacji projektu X2016-31.VIII.2018 r. Projektem zostanie objętych 6 powiatów podregionu pilskiego oraz powiat turecki, ostrowski, szamotulski w woj. wielkopolskim. Cele będą realizowane poprzez zadania: 1. Identyfikację potrzeb i oddalenia od rynku pr., diagnozę możliwości doskonal.zawod/indywidualne i kompleks.wsparcie doradcy i psychologa (w tym IPD)/wsparcie dla 100% UP 2. Wsparcie w zakresie zidentyfikowanych potrzeb umiejętności społ. i interpersonal. niezbędnych na rynku pracy (wg IPD)/wsparcie dla 100%UP 3. Kompleksowe przygotowanie w zakresie kwalifikacji zawod.(wg IPD) niezbędnych do podjęcia staży i aktywizacji zawod(różne szkolenia zawodowe+egzaminy))/ wsparcie dla 100% UP 4. Indywidualne pośrednictwo pracy zgodnie z kwalifik./wsparcie dla 100%UP 5. Wsparcie w zakresie nabywania doświad.-staże zawod.(wg IPD)/wsparcie dla70%UP Planowane rezultaty: -zdiagnoz.oddalenia od rynku pracy i określ.ścieżki rozwoju/IPD u 133UP -nabycie kwalifikacji zawod.przez min.50%UP zgodnie z zapotrzeb.rynku pracy -zwiększenie kompetencji społ. przez min.90%UP -zwiększenie lub nabycie doświad. zaw./odbyte staże przez 93UP -podjęcie zatrud. przez UP w ciągu 3m-cy po zakończeniu udziału w projekcie wg wskaźników Innowacyjność: projekt będzie realizowany z wykorzystaniem modelu EIPD z projektu \"PI EIPD nowa jakość doradztwa\" gdzie będą mogli korzystać doradcy i pośred.w zakresie opracowania IPD, CV, narzędzia IPOZ, listu motyw, bazy pracodawców. Projekt wykorzystuje rez.projektu EQUAL\"Model aktywacji zaw.osób zagroż.wykluczeniem społ\" nrA051,przez zastosowanie kilku modułów:poradnictwo zaw,IPD,szko", "BENEFICJENT": "GAMMA D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Wielkopolska kuźnia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-04-22", "DATA_START": "2018-11-27", "DOFINANSOWANIE": "354283.60", "WARTOSC": "420364.97", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "W wyniku analizy regionalnych raportów dot. potrzeb edukacyjnych subregionu pilskiego oraz kierując sięwnioskami z wielu projektów oświatowych realizowanych w subregionie przez NIUAM(również w kooperacji z Instytucjami Współpracującymi w projekcie) zdefiniowano główny obszar problemowy, jakim jest zatrważająco niski poziom edukacji kompetencyjnej w subregionie. Sytuacja ta przekłada się na deficyt kompetencji miękkichna subregionalnym rynku pracy istrukturalne niedopasowanie jego strony podażowej i popytowej. Subregion pilski wyróżnia się w woj. wlkp wysokością stopy bezrobocia (śr. 6,6%) podczas gdy województwo wlkp od lat posiada najniższą stopę bezrobocia w kraju!Nadnotecki Instytut działający jako jednostka UAM w subregionie pilskim, wraz z 3. Instytucjami Współpracującymi w międzysektorowej kooperacji zaplanują i zrealizują programy edukacyjne, których rezultatem będzie załagodzenie skali problemu w subregionie (KD5,6)Celem projektu jest:-podniesienie poziomu deficytowych na subregionalnym rynku pracy kompetencji miękkich młodzieży wkraczającej na rynek pracy-wsparcie procesu dokonywania przez młodzież wyborów ścieżek edukacji zawodowej - by ich zainteresowania i predyspozycje odpowiadały prorynkowemu zapotrzebowaniu -podjęcie rozwiązań strukturalnych i długoterminowych poprzez kształcenie kompetencji pedagogów z różnych międzysektorowych instytucji działających na rzecz edukacji, by w swojej działalności mogły realizować edukację kompetencyjną oraz aby mogły wspierać w tym obszarze szkoły w subregionieCel zostanie osiągnięty poprzez zaplanowanie i realizację na obszarze subregionu pilskiego dwóch programów edukacyjnych:-UNIWERSYTET MŁODZIEŻY KOMPETENTNEJ: 24 kompetencyjne szkolenia i 2 kompetencyjne kursy edukacyjne dla młodzieży w wieku 13-18 l.-UNIWERSYTET SPOŁECZNEGO WSPARCIA EDUKACJI KOMPETENCYJNEJ: kompetencyjny kurs edukacyjny dlapedagogów z międzysektorowych instytucji działających na rzecz edukacji w formule pedagogicznego Uniwersytetu Drugiego Wieku", "BENEFICJENT": "UNIWERSTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Uniwersytet Wsparcia Rozwoju Kompetencyjnego Młodzieży", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "718056.12", "WARTOSC": "851988.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupę docelową stanowi 60 osób niepełnosprawnych(30K i 30M)w wieku 15-29lat- bez pracy (48 biernych zawodowo,12 osób bezrobotnych,w tym 5 os długotrwale bezrobotnych)które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET(zgodnie z def. przyjętą w PO WER2014-2020). Projekt skierowany do os, fizycznych zamieszkujących woj.wielkopolskie,subregiony:koniński,leszczyński,pilski(w rozumieniu KC).Pierwszeństwo udziału w projekcie przysługiwać będzie ON,zamieszkałych na terenach wiejskich,o niskich kwalifikacjach,bez doświadczenia zawodowego,w wieku 15-24 lata,wg.stopnia niepełnosprawności.Cel główny:w terminie 01.11.2016- 31.07.2018 80% UP podniesie swój potencjał zawodowy poprzez indywidualną i kompleksową aktywizację zawodowo- edukacyjną opartą następujących działaniach:identyfikacja potrzeb i diagnoza możliwości z zakresie doskonalenia zawodowego,pośrednictwo pracy,szkolenia z nabywania kompetencji psychospołecznych i aktywnego poszukiwania pracy,szkolenia zawodowe oraz staże.Główne rezultaty projektu to:60 UP sporządzi IPD,48 podniesie umiejętności aktywnego poszukiwania pracy oraz umiejętności społeczne,uzupełni lub nabędzie nowe kompetencje i umiejętności na szkoleniach zawodowych oraz zdobędzie doświadczenie zawodowe.17% osób biorących udział w projekcie ogółem podejmie zatrudnienie(wskaźnik efektywności zatrudnieniowej WEZ).48 ON poniżej 30lat uzyska kwalifikacje po opuszczeniu programu,60 UP sporządzi IPD.", "BENEFICJENT": "FUNDACJA NA RZECZ POPRAWY JAKOŚCI ŻYCIA „OD-NOWA”", "TYTUL": "Samodzielni poprzez pracę - aktywizacja osób młodych niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]