[{"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1645945.52", "WARTOSC": "1952949.12", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Projekt \"Czas na aktywizację - edycja II\" jest skierowany do 130 osób (w tym 67 kobiet i 63 mężczyzn) w wieku 15-29 lat o niskich kwalifikacjach bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020) oraz osób pracujących w trudnej sytuacji na rynku pracy (w tym osób odchodzących z rolnictwa i ich rodzin, tzw. ubogich pracujących, osób zatrud. na um. krótkoterminowych oraz pracujących w ramach um. cywilno-prawnych) z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1 (zgodnie z zapisami SzOOP PO WER). Grupę doc. proj. stanowią os. fizyczne, które zamieszkują lub pracują na obszarze woj. wielkopol. w pow. kolskim, konińskim, m.Konin, tureckim, kaliskim, m.Kalisz w rozumieniu przepisów Kodeksu Cywilnego. W proj. zakłada się udział 63 os. biernych zawodowo oraz 27 os. bezrobotnych niezarejestr. w urzędzie pracy oraz 40 os. pracujących w trudnej sytuacji na rynku pracy.Głównym celem proj. jest: Wzrost aktywności edukacyjno-zawodowej 130 osób (w tym 67K i 63M) w wieku 15-29 lat biernych zawodowo lub bezrobotnych niezarejestrowanych w urzędzie pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) oraz osób pracujących w trudnej sytuacji na rynku pracy, w tym osób odchodzących z rolnictwa i ich rodzin, tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych) zamieszk. na obszarze woj. wielkopol. w pow. kolskim, konińskim, m. Konin, tureckim, kaliskim, m.Kalisz w okresie IX 2019-II 2021r.Każdy UP zostanie objęty ind. poradnictwem edu.-zaw., podczas którego utworzone zostanie IPD, na którego podstawie każdemu UP zaoferowane zostanie dalsze wsparcie złożone z nast. elementów:-wsp. dobrane do indyw. potrzeb UP przyczyniające się do poprawy/nabycia umiejętności społ. i zawodowych przez UP- szkolenia zaw.,-pośrednictwo pracy z elementami poradnictwa zaw. - staże zawodowe", "BENEFICJENT": "EUROPEJSKIE TOWARZYSTWO INICJATYW OBYWATELSKICH", "TYTUL": "Czas na aktywizację - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1600100.67", "WARTOSC": "1898553.24", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Projekt \"Czas na aktywizację\" jest skierowany do 130 osób (w tym 68 kobiet i 62 mężczyzn) w wieku 15-29 lat o niskich kwalifikacjach bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020) z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1 (zgodnie z zapisami SzOOP PO WER). Grupę docelową proj. stanowią os. fizyczne, które zamieszkują na obszarze woj. wielkopolskiego w pow. kolskim, konińskim, m.Konin, tureckim, kaliskim, m.Kalisz w rozumieniu przepisów Kodeksu Cywilnego i posiadają wykształcenie min. gimnazjalne, max. średnie. W projekcie zakłada się udział 104 os. biernych zawodowo oraz 26 os. bezrobotnych (w tym 11 os. długotrwale bezrob.), a także min. 13 osób z niepełnosprawnościami. Głównym celem proj. jest: Wzrost aktywności edukacyjno-zawodowej 130 osób (w tym 68K i 62M) w wieku 15-29 lat bez pracy, o niskich kwalifikacjach, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) i zamieszkują na obszarze woj. wielkopolskiego w pow. kolskim, konińskim, m.Konin, tureckim, kaliskim, m.Kalisz oraz pozyskanie zatrudnienia przez min. 36% z nich w okresie XI 2016-VIII 2018r. Każdy UP zostanie objęty ind. poradnictwem edukacyjno-zawodowym, podczas którego utworzone zostanie IPD, na którego podstawie każdemu UP zaoferowane zostanie dalsze wsparcie złożone z 4 elementów: -wsparcie dobrane do indyw. potrzeb UP przyczyniające się do poprawy/nabycia umiejętności społ. przez UP -dopasowane do potrzeb lokalnego rynku pracy i predyspozycji UP szkolenia lub kursy zaw., -pośrednictwo pracy z elementami poradnictwa zawodowego -ułatwiające uczestnikom projektu uzyskanie ofert pracy zgodnej z zaplanowaną ścieżką zaw. -trzymiesięczne staże zawodowe adekwatne do ukończonego szkolenia zaw. prowadzące do nabycie prakt. umiejętności zaw.", "BENEFICJENT": "EUROPEJSKIE TOWARZYSTWO INICJATYW OBYWATELSKICH", "TYTUL": "Czas na aktywizację", "DOFINANSOWANIE_UE_PER_CAPITA": 2.84}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "421178.76", "WARTOSC": "499737.50", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz", "OPIS": "Cel: pozyskanie informacji pozwalającej na złożenie6 stanowisk dotyczących kształcenia zawodowego dzięki badaniu pracodawców, pracowników szkół zawodowych, uczniów i absolwentów metodą indywidualnych wywiadów pogłębionych oraz grupowych wywiadów zogniskowanych w terminie 01.06.2020-31.05.2021.Zadania realizowane w ramach projektu:Przygotowanie strategii wykorzystania wyników badań oraz metodologii badawczej (06.2020-09.2020)Przeprowadzenie badań wśród pracodawców (10.2020-03.2021)Przeprowadzenie badań wśród uczniów, absolwentów i pracowników szkół zawodowych (10.2020-03.2021)Rozpowszechnienie wyników, prezentacja stanowisk (04-05.2021)", "BENEFICJENT": "IZBA RZEMIEŚLNICZA W KALISZU", "TYTUL": "Rozwój kształcenia zawodowego w powiecie kaliskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1550192.09", "WARTOSC": "1644068.40", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Celem projektu jest zwiększenie aktywności społeczno-edukacyjno-zawodowej wśród 56 osób w wieku 18-35 lat (34Kt, 22M) należących do kategorii NEET z subregionu konińskiego i subregionu kaliskiego, tym min. 28 osób (17K, 11M) ze szczególnymi trudnościami w dostosowywaniu się do warunków pracy i życia kwalifikujących do wsparcia przez OHP lub osób niepełnosprawnych z wykorzystaniem programu współpracy ponadnarodowej do 31.07.2017. W proj. założono osiągnięcie następujących rezultatów: - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, które nabyły kompetencje zaw. lub kluczowe po opuszczeniu programu – 51 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, która będzie kontynuować kształcenie formalne lub pozaformalne po zakończeniu uczestnictwa w proj–12 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i  kaliskiego, które podniosły kompetencje z zakresu posługiwania się językiem niemieckim, podniosła poziom kompetencji miękkich-51 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, która nabyła doświadczenie zaw. zgodne z predyspozycjami zaw.–51 Projekt jest podzielony na 4 etapy wsparcia: Faza 1: Rekrutacja obejmująca wypełnienie formularzy zgłoszeniowych oraz  ocenę psychologiczną Faza 2: Przygotowanie do mobilności obejmująca kurs języka niemieckiego połączony z konwersatoriami, przygotowanie międzykulturowe oraz spotkania uczestników z mentorem Faza 3: Pobyt uczestników z zagranicą obejmujący w przypadku każdego uczestnika 60 - dniowy staż u pracodawcy niemieckiego oraz dodatkowo kontynuację kursu języka niemieckiego, trening międzykulturowy oraz wsparcie psychologiczne Faza 4: Wparcie po powrocie do kraju obejmujące pośrednictwo pracy, w tym job training, warsztaty przygotowujące do odbycia rozmowy kwalifikacyjnej, wsparcie mentora, ewentualnie szkolenie zaw.", "BENEFICJENT": "CENTRUM EDUKACJI I INNOWACJI SP. Z O.O.", "TYTUL": "Młodzi w mobilności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]