[{"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "31773068.59", "WARTOSC": "38840753.91", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Konin", "OPIS": "Zakres przedmiotowy inwestycji dotyczy skrzyżowania drogi krajowej nr 92 (Warszawska, Kolska) z drogą krajową nr 72 (Europejska) i obejmuje rozbudowę skrzyżowania ulicy Warszawskiej z ulicą Kolską w Koninie, które aktualnie jest skrzyżowaniem trójwlotowym z sygnalizacją świetlną na skrzyżowanie typu rondo z doprowadzeniem ruchu z ulicy Europejskiej poprzez wiadukt nad ul. Warszawską.", "BENEFICJENT": "MIASTO KONIN", "TYTUL": "Rozbudowa skrzyżowania ulicy Warszawskiej z ulicą Kolską w Koninie", "DOFINANSOWANIE_UE_PER_CAPITA": 421.71}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1645945.52", "WARTOSC": "1952949.12", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Projekt \"Czas na aktywizację - edycja II\" jest skierowany do 130 osób (w tym 67 kobiet i 63 mężczyzn) w wieku 15-29 lat o niskich kwalifikacjach bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020) oraz osób pracujących w trudnej sytuacji na rynku pracy (w tym osób odchodzących z rolnictwa i ich rodzin, tzw. ubogich pracujących, osób zatrud. na um. krótkoterminowych oraz pracujących w ramach um. cywilno-prawnych) z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1 (zgodnie z zapisami SzOOP PO WER). Grupę doc. proj. stanowią os. fizyczne, które zamieszkują lub pracują na obszarze woj. wielkopol. w pow. kolskim, konińskim, m.Konin, tureckim, kaliskim, m.Kalisz w rozumieniu przepisów Kodeksu Cywilnego. W proj. zakłada się udział 63 os. biernych zawodowo oraz 27 os. bezrobotnych niezarejestr. w urzędzie pracy oraz 40 os. pracujących w trudnej sytuacji na rynku pracy.Głównym celem proj. jest: Wzrost aktywności edukacyjno-zawodowej 130 osób (w tym 67K i 63M) w wieku 15-29 lat biernych zawodowo lub bezrobotnych niezarejestrowanych w urzędzie pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) oraz osób pracujących w trudnej sytuacji na rynku pracy, w tym osób odchodzących z rolnictwa i ich rodzin, tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych) zamieszk. na obszarze woj. wielkopol. w pow. kolskim, konińskim, m. Konin, tureckim, kaliskim, m.Kalisz w okresie IX 2019-II 2021r.Każdy UP zostanie objęty ind. poradnictwem edu.-zaw., podczas którego utworzone zostanie IPD, na którego podstawie każdemu UP zaoferowane zostanie dalsze wsparcie złożone z nast. elementów:-wsp. dobrane do indyw. potrzeb UP przyczyniające się do poprawy/nabycia umiejętności społ. i zawodowych przez UP- szkolenia zaw.,-pośrednictwo pracy z elementami poradnictwa zaw. - staże zawodowe", "BENEFICJENT": "EUROPEJSKIE TOWARZYSTWO INICJATYW OBYWATELSKICH", "TYTUL": "Czas na aktywizację - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1600100.67", "WARTOSC": "1898553.24", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Projekt \"Czas na aktywizację\" jest skierowany do 130 osób (w tym 68 kobiet i 62 mężczyzn) w wieku 15-29 lat o niskich kwalifikacjach bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020) z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1 (zgodnie z zapisami SzOOP PO WER). Grupę docelową proj. stanowią os. fizyczne, które zamieszkują na obszarze woj. wielkopolskiego w pow. kolskim, konińskim, m.Konin, tureckim, kaliskim, m.Kalisz w rozumieniu przepisów Kodeksu Cywilnego i posiadają wykształcenie min. gimnazjalne, max. średnie. W projekcie zakłada się udział 104 os. biernych zawodowo oraz 26 os. bezrobotnych (w tym 11 os. długotrwale bezrob.), a także min. 13 osób z niepełnosprawnościami. Głównym celem proj. jest: Wzrost aktywności edukacyjno-zawodowej 130 osób (w tym 68K i 62M) w wieku 15-29 lat bez pracy, o niskich kwalifikacjach, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) i zamieszkują na obszarze woj. wielkopolskiego w pow. kolskim, konińskim, m.Konin, tureckim, kaliskim, m.Kalisz oraz pozyskanie zatrudnienia przez min. 36% z nich w okresie XI 2016-VIII 2018r. Każdy UP zostanie objęty ind. poradnictwem edukacyjno-zawodowym, podczas którego utworzone zostanie IPD, na którego podstawie każdemu UP zaoferowane zostanie dalsze wsparcie złożone z 4 elementów: -wsparcie dobrane do indyw. potrzeb UP przyczyniające się do poprawy/nabycia umiejętności społ. przez UP -dopasowane do potrzeb lokalnego rynku pracy i predyspozycji UP szkolenia lub kursy zaw., -pośrednictwo pracy z elementami poradnictwa zawodowego -ułatwiające uczestnikom projektu uzyskanie ofert pracy zgodnej z zaplanowaną ścieżką zaw. -trzymiesięczne staże zawodowe adekwatne do ukończonego szkolenia zaw. prowadzące do nabycie prakt. umiejętności zaw.", "BENEFICJENT": "EUROPEJSKIE TOWARZYSTWO INICJATYW OBYWATELSKICH", "TYTUL": "Czas na aktywizację", "DOFINANSOWANIE_UE_PER_CAPITA": 2.84}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1525278.03", "WARTOSC": "1809774.60", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "CEL:Celem gł. P. jest zwiększenie poziom akt. zaw. oraz zdolności do zatr. 160 os. młodych w wieku 18-29 lat z obszaru podreg. konińskiego, w tym 96 os. BZ,które nie uczestniczą w kształceniu i szk. - tzw. młodzież NEET oraz 64 os. pracujących znajdujących się w trudnej syt. na RP, w okresie 01/09/2019-28/02/2021 poprzez kompleksowe działania akt. zaw. uwzględniające ind. potrzeby UP.REZULTATY:Gł. rezultatem P. będzie uzyskanie kwalifikacji po opuszczeniu programu przez min. 112 UP oraz osiągnięcie minimalnego poziomu efektywności zatrudnieniowej o wartości 39% dla osób w najtrudniejszej sytuacji i 54% dla pozostałych os. pozostających bez pracy, a także osiągnięcie minimalnego poziomu efektywności zawodowej o wartości 27% dla os. pracujących.GRUPA DOCELOWA:Gr. doc. P. stanowi 160 os. młodych (96K,64M) w wieku 18-29 lat zamieszkujących obszar woj. WLKP - podreg. koniński, w tym:- 96 os. BZ (58K,38M), które nie uczestniczą w kształceniu i szk. - tzw. młodzież NEET- 64 os. pracujące (38K,26M) w szczególnie trudnej syt. na RP (w tym os. ubogie pracujące, zatr. na umowach krótkoterminowych i cywilnoprawnych)- 64 os. o NK (38K,26M)-48 os. zamieszkujących miasta średnie (29K,19M)ZADANIA:Wsparcie w ramach P. opiera się na ind. i kompleksowej akt. zaw.-edu. składającej się z co najmniej 3 elementów pomocy, w tym:>>obligatoryjnie:-identyfikacja potrzeb UP poprzez opracowanie lub aktualizację IPD (160 UP x śr. 7h)-pośrednictwo pracy (160 UP x śr. 6h)>>opcjonalnie (zg. z opracowanym IPD, co najmniej jedna forma wsparcia):-poradnictwo zawodowe (160 UP x śr. 5h)-wsparcie psychologiczne (48 UP x śr. 5h)-szkolenia podnoszące kwalifikacje i umiejętności zawodowej (160 UP x śr. 120h)-staże zawodowe (80 UP x 3 m-ce)", "BENEFICJENT": "POLBI SP. Z O.O.", "TYTUL": "Trampolina sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1550192.09", "WARTOSC": "1644068.40", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Celem projektu jest zwiększenie aktywności społeczno-edukacyjno-zawodowej wśród 56 osób w wieku 18-35 lat (34Kt, 22M) należących do kategorii NEET z subregionu konińskiego i subregionu kaliskiego, tym min. 28 osób (17K, 11M) ze szczególnymi trudnościami w dostosowywaniu się do warunków pracy i życia kwalifikujących do wsparcia przez OHP lub osób niepełnosprawnych z wykorzystaniem programu współpracy ponadnarodowej do 31.07.2017. W proj. założono osiągnięcie następujących rezultatów: - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, które nabyły kompetencje zaw. lub kluczowe po opuszczeniu programu – 51 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, która będzie kontynuować kształcenie formalne lub pozaformalne po zakończeniu uczestnictwa w proj–12 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i  kaliskiego, które podniosły kompetencje z zakresu posługiwania się językiem niemieckim, podniosła poziom kompetencji miękkich-51 - Liczba osób w wieku 18-35 z kategorii NEET z subregionu konińskiego i kaliskiego, która nabyła doświadczenie zaw. zgodne z predyspozycjami zaw.–51 Projekt jest podzielony na 4 etapy wsparcia: Faza 1: Rekrutacja obejmująca wypełnienie formularzy zgłoszeniowych oraz  ocenę psychologiczną Faza 2: Przygotowanie do mobilności obejmująca kurs języka niemieckiego połączony z konwersatoriami, przygotowanie międzykulturowe oraz spotkania uczestników z mentorem Faza 3: Pobyt uczestników z zagranicą obejmujący w przypadku każdego uczestnika 60 - dniowy staż u pracodawcy niemieckiego oraz dodatkowo kontynuację kursu języka niemieckiego, trening międzykulturowy oraz wsparcie psychologiczne Faza 4: Wparcie po powrocie do kraju obejmujące pośrednictwo pracy, w tym job training, warsztaty przygotowujące do odbycia rozmowy kwalifikacyjnej, wsparcie mentora, ewentualnie szkolenie zaw.", "BENEFICJENT": "CENTRUM EDUKACJI I INNOWACJI SP. Z O.O.", "TYTUL": "Młodzi w mobilności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "502681.74", "WARTOSC": "596442.50", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia 40 (26 kobiet i 16 mężczyzn) młodych osób z subregionu konińskiego, niepracujących (tj. 32 osób biernych zawodowo i 8 bezrobotnych, w tym min. 4 osoby długotrwale bezrobotne), nieuczestniczących w szkoleniu i kształceniu (tzw. grupa NEET), w okresie 01.11.2016 r.-31.12.2017 r. Pomoc osobom młodym wymaga stosowania różnych instrumentów i usług rynku pracy, odpowiednich do ich potrzeb i możliwości. Uczestnicy projekty będą objęci wsparciem, na które złożą się:indywidualne spotkania z doradcą zawodowym i psychologiem, służące rozpoznaniu potrzeb i określeniu indywidualnej ścieżki rozwoju zawodowego,grupowe poradnictwo zawodowe rozwijające kompetencje pożądane na regionalnym rynku pracy,szkolenie zawodowe pozwalające na nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych,staż zawodowy pozwalający na zdobycie doświadczenia zawodowego,indywidualne pośrednictwo pracy ukierunkowane na kształtowanie dalszej ścieżki zawodowej.   Wszystkie działania projektowe, dostosowane do potrzeb regionalnego rynku pracy, przyczynią się do osiągnięcia rezultatów projektu:zaprojektowanie 40 Indywidualnych Planów Działania,uzyskanie kwalifikacji zawodowych przez min. 30 osób,nabycie doświadczenia zawodowego przez 40 UP,podjęcie zatrudnienia przez UP po zakończeniu projektu, co najmniej w wymiarze: - 17% osób z niepełnosprawnościami, - 35% uczestników długotrwale bezrobotnych, - 36% uczestników o niskich kwalifikacjach.   Wnioskodawca będzie prowadził Biuro Projektu w okresie realizacji projektu w subregionie konińskim w woj. wielkopolskim z możliwością udostępnienia pełnej dokumentacji wdrażanego projektu i zapewniającym UP możliwość osobistego kontaktu z kadrą projektu  ", "BENEFICJENT": "CENTRUM SZKOLENIOWO – DORADCZE ANSUZ ARTUR KOWALSKI", "TYTUL": "Młodzi na start - kompleksowy program aktywizacji zawodowej młodych mieszkańców subregionu konińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "718056.12", "WARTOSC": "851988.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Grupę docelową stanowi 60 osób niepełnosprawnych(30K i 30M)w wieku 15-29lat- bez pracy (48 biernych zawodowo,12 osób bezrobotnych,w tym 5 os długotrwale bezrobotnych)które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET(zgodnie z def. przyjętą w PO WER2014-2020). Projekt skierowany do os, fizycznych zamieszkujących woj.wielkopolskie,subregiony:koniński,leszczyński,pilski(w rozumieniu KC).Pierwszeństwo udziału w projekcie przysługiwać będzie ON,zamieszkałych na terenach wiejskich,o niskich kwalifikacjach,bez doświadczenia zawodowego,w wieku 15-24 lata,wg.stopnia niepełnosprawności.Cel główny:w terminie 01.11.2016- 31.07.2018 80% UP podniesie swój potencjał zawodowy poprzez indywidualną i kompleksową aktywizację zawodowo- edukacyjną opartą następujących działaniach:identyfikacja potrzeb i diagnoza możliwości z zakresie doskonalenia zawodowego,pośrednictwo pracy,szkolenia z nabywania kompetencji psychospołecznych i aktywnego poszukiwania pracy,szkolenia zawodowe oraz staże.Główne rezultaty projektu to:60 UP sporządzi IPD,48 podniesie umiejętności aktywnego poszukiwania pracy oraz umiejętności społeczne,uzupełni lub nabędzie nowe kompetencje i umiejętności na szkoleniach zawodowych oraz zdobędzie doświadczenie zawodowe.17% osób biorących udział w projekcie ogółem podejmie zatrudnienie(wskaźnik efektywności zatrudnieniowej WEZ).48 ON poniżej 30lat uzyska kwalifikacje po opuszczeniu programu,60 UP sporządzi IPD.", "BENEFICJENT": "FUNDACJA NA RZECZ POPRAWY JAKOŚCI ŻYCIA „OD-NOWA”", "TYTUL": "Samodzielni poprzez pracę - aktywizacja osób młodych niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]