[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "109002900.02", "WARTOSC": "264439184.33", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Projekt oraz wykonastwo robót budowlanych dla budowy dwutotrowej trasy tramwajowej w ciągu ul. Naramowice na odcinku od pętli Wilczak do rejonu ul. Błażeja. Projekt zakłada budowę: infrastruktury torowej, infrastruktury sieciowej, infrastruktury przystankowej obieku inżynierskiego, instalacji podziemnych w zakresie przewidzianym warunkami technicznymi gestorów sieci, też nawierzchni drogowych i ciagów pieszych stanowiących integralną część przestrzeni ulic objętych zakresem projektu.", "BENEFICJENT": "MIASTO POZNAŃ", "TYTUL": "Budowa trasy tramwajowej od pętli Wilczak do Naramowic w Poznaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 201.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-17", "DOFINANSOWANIE": "90950000.00", "WARTOSC": "131610000.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Projekt obejmuje zakup 37 szt. autobusów elektrycznych, w tym 6 przegubowych (maksymalnie 18 metrów) i 31 standardowych (maksymalnie 12 metrów). Zakres projektu obejmuje także infrastrukturę ładowania pantografowego i plug-in, w tym budowę niezbędnych przyłączy. Szczegółowy opis taboru i infrastruktury znajduje się w rozdz. 8.1 i 8.2 SW. Pojazdy będą skierowane do realizacji autobusowych przewozów pasażerskich w ramach systemu komunikacji miejskiej w Poznaniu.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE W POZNANIU SP. Z O.O.", "TYTUL": "Elektryfikacja wybranych linii autobusowych w Poznaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 168.3}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "59049593.00", "WARTOSC": "130000000.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Budowa nowej dwutorowej trasy tramwajowej w ciagu ulic Niezłomnych - Ratajczaka wraz z infrastrukturą towarzyszącą obejmującą wykonanie przystanków i likwidację kolizji.", "BENEFICJENT": "MIASTO POZNAŃ", "TYTUL": "Program Centrum - etap II - budowa trasy tramwajowej wraz z uspokojeniem ruchu samochodowego w ulicy Ratajczaka", "DOFINANSOWANIE_UE_PER_CAPITA": 109.27}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "46455265.40", "WARTOSC": "60615586.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Przedmiotem projektu jest opracowanie i stworzenie kompleksowego rozwiązania sprzętowego wraz ze wspierającą go infrastrukturą informatyczną, pozwalającego w czasie rzeczywistym na stworzenie trójwymiarowej wizualizacji meczów piłki nożnej i obserwowanie rozgrywek za pomocą wielu urządzeń (np. telewizor, tablet, smartfon) z perspektywy dowolnego miejsca płyty boiska lub poruszającego się po niej obiektu. Dzięki temu rozwiązaniu, odwzorowującemu rzeczywisty mecz, powstanie całkowicie nowy, nowatorski w skali globalnej sposób na zdalne uczestniczenie w rozgrywkach piłkarskich w miejsce dotychczasowej typowej transmisji telewizyjnej oglądanej na dwuwymiarowym ekranie, gdzie statyczny odbiór treści był ograniczony do tego, co przygotował nadawca i realizator transmisji z wydarzenia sportowego. Głównymi różnicami pomiędzy aktualnym sposobem przeprowadzania transmisji z meczów piłkarskich, a planowanym rozwiązaniem jest to, że to widz może decydować o miejscu prowadzenia obserwacji widowiska sportowego (np. perspektywa konkretnego zawodnika, sędziego, a nawet samej piłki futbolowej) a ponadto wszystko odbywa się w świecie w pełni trójwymiarowym dającym odczucie przebywania wraz z piłkarzami na boisku w trakcie meczu. Dodatkowo rozwiązanie będzie umożliwiało uatrakcyjnienie stworzonej transmisji o dodatkowe elementy AR (szeroka telemetria parametrów aktywności piłkarzy oraz akcji meczowych) oraz dedykowaną widzom implementację weryfikacji sytuacji spornych w zakresie, w jakim przewiduje to regulamin FIFA dla rozwiązań klasy VAR.", "BENEFICJENT": "SPORT VISION TECHNOLOGY SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie i budowa systemu do realizacji w czasie rzeczywistym trójwymiarowej wizualizacji meczów piłki nożnej na potrzeby interaktywnej transmisji telewizyjnej oraz internetowej wraz z implementacją systemu wirtualnej rzeczywistości oraz weryfikacji sytuacji spornych zgodnych ze standardami FIFA VAR.", "DOFINANSOWANIE_UE_PER_CAPITA": 85.96}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "58935345.57", "WARTOSC": "87389109.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Zakres geograficzny Projekt jest zlokalizowany na terenie województwa lubuskiego (dw. Babimost, Gorzów Wlkp., Nowiny Wielkie, Rzepin, Sulechów, Świebodzin, Witnica) i wielkopolskiego (dw. Nowy Tomyśl, Opalenica, Palędzie). Dworce Nowy Tomyśl, Opalenica, Palędzie, Rzepin, Świebodzin położone są wzdłuż kolejowej nr 3. Dworce Gorzów Wielkopolski, Nowy Tomyśl i Witnica położone są wzdłuż nr 203, oraz dworce Babimost i Sulechów położone są wzdłuż linii nr 358. Lokalizację przedstawia zał. nr 5.obiekty nie są przystosowane do potrzeb osób niepełnosprawnych, nie spełniają wymogów TSI-PRM (Rozporządzenie Komisji (UE) nr 1300/2014 z dnia 18 listopada 2014 r. w sprawie technicznych specyfikacji interoperacyjności odnoszących się do dostępności systemu kolei Unii dla osób niepełnosprawnych i osób o ograniczonej możliwości poruszania się) oraz współczesnych standardów i oczekiwań pasażerów. Wszystkie obiekty są czynne tj. prowadzona jest w nich obsługa podróżnych. Wszystkie dworce ujęte w projekcie są objęte ochroną konserwatorską. Szczegółowy opis stanu istniejącego znajduje się w rozdziale 1.2SW. Zakres przedmiotowy - przebudowę i modernizację istniejących obiektów 9 dworców wchodzących w zakres projektu, - budowa nowego dworca Nowy Tomyśl w formie IDS, - wykonanie prac wykończeniowych wnętrz i na zewnątrz budynków zgodnie ze specyfikacją szczegółową opracowaną dla każdego z dworców, - dostosowanie obiektów do potrzeb osób niepełnosprawnych zgodnie z wytycznymi TSI-PRM, - zagospodarowanie terenów wokół dworców w tym m.in. wymianę nawierzchni, nasadzenia zieleni, elementy małej architektury, budowa infrastruktury rowerowej, - budowę dróg dojazdowych i parkingów przed dworcami, - przywrócenie historycznego wyglądu obiektów w zakresie podlegającym ochronie konserwatorskiej, - prace rozbiórkowe infrastruktury towarzyszącej, - zintegrowanie dworców z innymi środkami transportu. Zakres prac w zakresie poszczególnych dworców znajduje się w rozdziale 8.1 Studium Wyk", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców przy liniach kolejowych nr 3, 203 oraz 358", "DOFINANSOWANIE_UE_PER_CAPITA": 79.39}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "73373143.21", "WARTOSC": "109319617.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański", "OPIS": "Przedmiotowy projekt jest zlokalizowany na terenie woj. wielkopolskiego i kujawsko-pomorskiego. Projekt obejmuje przebudowę 11 dw. kolejowych tj.: 1. Biskupice Wielkopolskie; 2. Janikowo; 3. Kobylnica; 4. Kołodziejewo; 5. Mogilno; 6. Pierzyska; 7. Pobiedziska; 8. Pobiedziska Letnisko; 9. Poznań Główny (Stary); 10. Trzemeszno; 11. Złotniki Kujawskie. Większość dw. (tj. 9) zlokalizowanych jest przy linii kolejowej nr 353 i są to następujące lokalizacje: Biskupice Wielkopolskie, Janikowo, Kołodziejewo, Mogilno, Pierzyska, Trzemeszno, Kobylnica, Pobiedziska, Pobiedziska Letnisko. Pozostałe 2 dw. ujęte w zakresie to: Złotniki Kujawskie leżące przy linii nr 131 i Poznań Główny (Stary) leżący przy linii kolejowej nr 3. Obecny stan techniczny większości dworców jest określony jako średni lub zadowalający, obiekty nie są przystosowane do potrzeb osób niepełnosprawnych, nie spełniają wymogów TSI-PRM oraz współczesnych standardów i oczekiwań pasażerów. Oprócz dw. Poznań Główny (Stary), wszystkie obiekty są czynne tj. prowadzona jest w nich obsługa podróżnych. Wszystkie dworce ujęte w projekcie z wyjątkiem dw. Janikowo, Pobiedziska Letnisko, Poznań Główny (Stary) są objęte ochroną konserwatorską. Zakres prac obejmuje: - przebudowę i modernizację istniejących obiektów 11 dworców wchodzących w zakres projektu, - wykonanie prac wykończeniowych wnętrz i na zewnątrz budynków zgodnie ze specyfikacją szczegółową opracowaną dla każdego z dworców, - dostosowanie obiektów do potrzeb osób niepełnosprawnych zgodnie z wytycznymi TSI-PRM, - zagospodarowanie terenów wokół dworców w tym m.in. wymianę nawierzchni, nasadzenia zieleni, elementy małej architektury, budowa infrastruktury rowerowej, - budowę dróg dojazdowych i parkingów przed dworcami, - przywrócenie historycznego wyglądu obiektów w zakresie podlegającym ochronie konserwatorskiej, - prace rozbiórkowe infrastruktury towarzyszącej, - zintegrowanie dworców z innymi środkami transportu.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców przy liniach kolejowych nr 353, 131 oraz 3", "DOFINANSOWANIE_UE_PER_CAPITA": 64.93}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "168640000.00", "WARTOSC": "217573951.22", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu pomocowego: _________ SA.52867(2019/X)- Instytut Chemii Bioorganicznej PAN; SA.52868(2019/X) - Akademia Górniczo - Hutnicza; SA.52869(2019/X) - Politechnika Gdańska; SA.52870(2019/X) - Politechnika Wrocławska; SA.52871(2019/X) - Politechnika Częstochowska; SA.52872(2017/X) - Politechnika Białostocka; SA.52875(2019/X - Politechnika Świętokrzyska; SA.52876(2019/X) - Politechnika Łódzka Przeznaczenie_pomocy_publicznej:_art. 26 Projekt PRACE-Lab, zamieszczony został na Polskiej Mapie Drogowej Infrastruktur Badawczych. Odpowiednik europejski projektu to PRACE (Partnership for Advanced Computing in Europe), znajdujący się również w aktualnej edycji mapy drogowej ESFRI Komisji Europejskiej. Głównym celem projektu jest dostarczenie zaawansowanych usług obliczeniowych HPC (High Performance Computing) oraz danych dla środowiska naukowego w Polsce oraz Europie, jak również umożliwienie obliczeń w zakresie badań przemysłowych. Ponadto celem nadrzędnym jest poprawa pozycji na rynkach europejskich i światowych polskiego sektora ICT poprzez wsparcie i wzmocnienie rozwoju innowacyjnych rozwiązań przy współpracy sektora prywatnego, ze szczególnym uwzględnieniem MŚP, z sektorem nauki.", "BENEFICJENT": "INSTYTUT CHEMII BIOORGANICZNEJ POLSKIEJ AKADEMII NAUK", "TYTUL": "PRACE - Współpraca w zakresie zaawansowanych obliczeń w Europie", "DOFINANSOWANIE_UE_PER_CAPITA": 44.09}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-07-02", "DOFINANSOWANIE": "21793992.04", "WARTOSC": "54484980.08", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu badawczego jest opracowanie 5 rodzajów innowacyjnych wagonów pasażerskich. Wyzwaniem badawczym stojącym przed H. Cegielski - Fabryką Pojazdów Szynowych sp. z o.o. jest nadanie swojemu flagowemu produktowi innowacyjnych cech. Obecnie na polskim rynku oraz na rynku europejskim nie zostały wyprodukowane wagony zgodne z nowymi restrykcyjnymi normami Technicznych Specyfikacji Interoperacyjności (TSI), co oznacza, że spółka jako pierwsza podejmuje wyzwanie stworzenia rodziny wagonów, w których zastosowane zostaną rozwiązania niespotykane dotychczas u żadnego producenta wagonów pasażerskich. Innowacyjne cechy dotyczą konstrukcji wagonu oraz zastosowania zespołów i podzespołów - wyposażenia wagonu, które czynią cały produkt nowoczesnym, dostosowanym do współczesnych wymogów taboru szynowego. Wymogi te mają na celu w pierwszej kolejności: - zwiększenie bezpieczeństwa i komfortu pasażerów, - zwiększenie elastyczności w użytkowaniu wagonów przez przewoźników, - zastosowanie technologii, które zmniejszają negatywne oddziaływanie na środowisko wagonu podczas jego eksploatacji. W ramach projektu przeprowadzone zostaną prace rozwojowe, które finalnie zakończą się stworzeniem 5 rodzajów wagonów pasażerskich: 1. wagonu 1 klasy przedziałowego, 2. wagonu 2 klasy przedziałowego, 3. wagonu 2 klasy bezprzedziałowego, 4. wagonu 2 klasy bezprzedziałowego, dostosowanego do przewozu rowerów, 5. wagonu 2 klasy przedziałowego dostosowanego do przewozu osób z niepełnosprawnościami. H. Cegielski - Fabryka Pojazdów Szynowych sp. z o.o. od kilkudziesięciu lat wyspecjalizowała się w produkcji wagonów pasażerskich, a obecny, rosnący popyt na polskim i europejskim rynku wskazuje, że przewoźnicy na nowo odkrywają zalety wagonu osobowego jako taboru umożliwiającego niższe koszty eksploatacji oraz większ?", "BENEFICJENT": "H. CEGIELSKI - FABRYKA POJAZDÓW SZYNOWYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie rodziny innowacyjnych wagonów pasażerskich z możliwością konwersji do składów push-pull &ndash; odpowiedź na rosnące potrzeby przewoźników europejskich", "DOFINANSOWANIE_UE_PER_CAPITA": 40.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "16445330.00", "WARTOSC": "21307475.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Celem projektu badawczego będzie stworzenie rozwiązania klasy intelligent automation, które w unikalny sposób ułatwi robotyzację procesów biznesowych automatyzując proces przygotowania i wdrożenia narzędzi do klasyfikacji i ekstrakcji informacji, przy czym automatyzacja ta w niczym nie ograniczy uniwersalności zastosowań. Rozwiązanie Applica będzie skierowane do dużych przedsiębiorstw, realizujących procesy biznesowe wymagające przetwarzania zróżnicowanych danych tekstowych – plan komercjalizacji zakłada, że rozwiązanie będzie oferowane przede wszystkim podmiot z branży finansowej i ubezpieczeniowej na rynku USA. Koncepcja projektu zakłada realizację prac badawczych mających na celu umożliwienie przygotowywania modeli AI do klasyfikacji i ekstrakcji informacji w trybie całkowicie samoobsługowym przez praktyków biznesowych co wymaga stworzenie w pełni automatycznych mechanizmów do przygotowania zbiorów uczących, wyboru architektury sieci neuronowych oraz algorytmów modeli, ich diagnostyki i optymalizacji uczenia. Oznacza to rozwój i zaimplementowanie najbardziej zaawansowanych metod przetwarzania języka (także autorskich) dotychczas nie wykorzystywanych w pełnym trybie autonomicznym. Dodatkowo konieczne będzie opracowanie architektury rozwiązania, która umożliwi działanie tak wymagającego rozwiązania w warunkach operacyjnych. Cel projektu zostanie osiągnięty dzięki realizacji 4 zadań badawczych: 1 (BP) Automatyzacja procesu uczenia modeli do klasyfikacji i ekstrakcji informacji 2. (BP) Przygotowanie mechanizmu 2D Contextual Awareness, które umożliwi ekstrakcję informacji z dokumentów o złożonej strukturze graficznej 3. (BP) Przygotowanie mechanizmów do ekstrakcji informacj", "BENEFICJENT": "APPLICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uniwersalna platforma robotyzacji procesów wymagających rozumienia tekstu o unikalnym poziomie automatyzacji wdrożenia i obsługi.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.43}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "12532390.59", "WARTOSC": "27536841.05", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiot projektu dotyczy przeprowadzenia badań przemysłowych i prac rozwojowych zmierzających do opracowania nowoczesnego, zoptymalizowanego pod względem masy i wykorzystania zainstalowanej mocy trakcyjnej, dwuczłonowego, spalinowo - elektrycznego zespołu trakcyjnego (SEZT), spełniającego wymagania przepisów TSI i przeznaczonego do ruchu regionalnego na tor 1435mm. Celem jest budowa nowego pojazdu o określonych poniżej cechach, który umożliwia eksploatację zarówno na liniach zelektryfikowanych, jak i na liniach bez sieci trakcyjnej. Opis pojazdu docelowego: a) budowa modułowa, dwuczłonowa - 2 człony czołowe z kabinami sterującymi, każdy z członów wyposażony w 2 dwuosiowe wózki (obniżenie nacisku na tor i optymalizacja rozkładu masy), b) każdy z członów posiada 1 wózek napędny z silnikami asynchronicznymi, c) max. prędkość eksploatacyjna - 160km/h, d) w jednym z członów czołowych zabudowane będą 2 agregaty prądotwórcze z silnikami spalinowymi spełniającymi normy emisji spalin &ndash; poziom IIIB. Zasilanie wózków napędnych - alternatywne: z agregatów prądotwórczych lub poprzez pantografy z sieci trakcyjnej, e) II stopień odsprężynowania &ndash; pneumatyczny, f) konstrukcja pudeł spełniająca: EN 12663 oraz EN 15227, g) wyposażenie w miejsca, WC i urządzenia umożliwiające wejście-wyjście dla osób o ograniczonej mobilności &ndash; zgodnie z TSI-PRM, h) układ wnętrza bezprzedziałowy &ndash; 2 kl., i) klimatyzacja składu pociągu oraz klimatyzacja kabin maszynisty, j) możliwość jazdy wielokrotnej, k) zgodność z normą EN 45545, l) wyposażenie pojazdu w układ informacji pasażerskiej, systemy: GPS, WiFi, system monitoringu, ostrzegania o pożarze oraz diagnostykę pokła", "BENEFICJENT": "H. CEGIELSKI - FABRYKA POJAZDÓW SZYNOWYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Lekki dwuczłonowy autobus szynowy z podwójnym zespołem napędowym, do realizacji przewozów w ruchu regionalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 23.19}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "12203618.17", "WARTOSC": "15372764.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest DeepText Discovery - rozwiązanie do automatycznego identyfikowania określonych informacji w dużych zbiorach danych tekstowych. Produkty substytucyjne dostępne na rynku są proste, uniwersalne i bardzo niedokładne lub bardzo dokładne, ale obejmują tylko wąski segment informacji i wymagają ogromnych ilości danych wejściowych i długiego procesu szkoleniowego. Pierwsze nie nadają się do rzeczywistych przypadków biznesowych, te drugie zaś są trudne do wdrożenia, nieelastyczne i bardzo ograniczone. Rozwiązanie Applica DeepText Discovery zapewnia precyzję na poziomie człowieka; może być dostosowane do nowych przypadków użycia przez osoby niebędące ekspertami, jest niezależne od języka i obszaru zastosowania. Nasz produkt może być odpowiedzią na spadek wydajności, przeciążenie danych i spodziewany niedobór pracowników o wysokich umiejętnościach poznawczych. Kluczową grupę odbiorców stanowią duże podmioty działające na rynku usług finansowych. W ramach projektu przewidziano realizację 4 zadań z zakresu badań przemysłowych polegających na testach poszczególnych aspektów w warunkach laboratoryjnych, 1 zadanie z zakresu prac rozwojowych polegające na testach polowych oraz prace przedwdrożeniowe.", "BENEFICJENT": "APPLICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przełomowe wykorzystanie Neuronowego Modelowania Języka w celu automatyzacji pracochłonnych zadań wymagających przetwarzania danych tekstowych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.58}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "12186715.06", "WARTOSC": "15859211.04", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). LLC Sp. z o.o. (Wnioskodawca) w projekcie zaplanowała szereg prac B+R z wielu dziedzin nauk t.j. technologii informatyczno-komunikacyjnych, biotechnologii, kosmetologii i in., w wyniku których powstanie innowacja produktowa w postaci systemu KOZHYA, przeznaczonego do spersonalizowanej pielęgnacji skóry, obejmującego następujące elementy: 1. Innowacyjny system informatyczny łączący aplikację mobilną z udoskonaloną wersją opatentowanego mobilnego aplikatora dermatologicznego (KOZHYA Stream), pozwalający na postawienie odpowiedniej rekomendacji dotyczącej typu/rodzaju i kondycji skóry twarzy indywidualnego użytkownika, 2. Aplikację mobilną zarządzającą i sterującą komunikacją użytkownika z aplikatorem oraz bazą danych o formulacjach, 3. Portfolio nowej rozszerzonej gamy serum (kosmetyków/kosmeceutyków) o nazwie: KOZHYA Active Serum, opracowanych na bazie wodnych roztworów, substancji aktywnych, naturalnych i wegańskich, 4. Udoskonalony mobilny aplikator dermatologiczny używany do dawkowania i stosowania serum na skórę, który dzięki swojemu innowacyjnemu designowi oraz konstrukcji umożliwi bezdotykowe aplikowanie i skuteczne przenikanie formulacji w skórę. Powyższy produkt stanowiący nowość w skali świata zrewolucjonizuje rynek kosmetyczny. Projekt pozwoli na zaoferowanie użytkownikom indywidualnym kompleksowego rozwiązania do samodzielnego określenia kondycji skóry twarzy, doboru właściwego serum o unikalnym składzie oraz na łatwe i bezdotykowe aplikowanie formulacji za pomocą aplikatora.", "BENEFICJENT": "KOZHYA LLC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe nad innowacyjną metodą spersonalizowanego doboru i aplikowania kosmeceutyków oraz opracowaniem nowej gamy kosmeceutyków przeznaczonych do aplikacji za pomocą mobilnego aplikatora dermatologicznego do rozpylania mikrocząsteczek", "DOFINANSOWANIE_UE_PER_CAPITA": 22.55}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "9982366.26", "WARTOSC": "13702787.67", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X). Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu są prace B+R zmierzające do opracowania innowacyjnego w skali świata robota drukującego w 3D, wykorzystującego technologię ramienia robotycznego, który pozwoliłby na uzyskanie wydruków w technologii Fused Filamed Fabrication (FFF) o nieosiągalnych dotychczas parametrach, umożliwiających ich wykorzystanie w wymagających warunkach eksploatacyjnych (Projekt). Zidentyfikowanym problemem technologicznym druku 3D FFF jest brak możliwości uzyskania parametrów pozwalających na użycie wydruków w trudnych warunkach eksploatacyjnych, np. w krytycznych częściach statków powietrznych. Celem Omni3D jest znalezienie odpowiedzi na to wyzwanie technologiczne m.in. przez zaaplikowane innowacyjnego ramienia robotycznego, pozwalającego na uzyskanie nieosiągalnej dotychczas izotropowości wydruku, dzięki opracowaniu technologicznej możliwości drukowania trójwymiarowymi płaszczyznami, w miejsce aktualnie realizowanego druku w sposób warstwowy. Prace B+R celują też w podniesienie ogólnej wytrzymałości wydruku, uzyskanie restrykcyjnych parametrów fizycznych i istotne usprawnienie procesu druku 3D dzięki wykorzystaniu w nim: &bull;ulepszonych materiałów (np. filament z grafenem, termoplastamidomieszkowanymi cząstkami lub włóknami) &bull;nowych rozwiązań konstrukcyjnych (np. domieszkowanie &lsquo;w locie&rsquo;(lub &bdquo;on-line&rdquo;), pomiar i niwelacja skurczów, przeplatanie warstw druku). Prace pokażą które z badanych rozwiązań pozwoli na aplikację w robocie i osiągnięcie pożądanych parametrów wydruku. Rezultaty Projektu zostaną skomercjalizowane przez wprowadzenie do oferty Omni3D innowacyjnej gamy drukarek i pionierskich materiałów do druku. Dzięki uzyskaniu", "BENEFICJENT": "OMNI3D SP. Z O.O.", "TYTUL": "Opracowanie pionierskiego multifunkcyjnego robota drukującego w technologii 3D FFF posługującego się zintegrowanym ramieniem robotycznym operującym w 7 stopniach swobody oraz nowatorskimi autorskimi filamentami w celu uzyskania w drukowanych modelach wytrzymałości pozwalającej na zastosowanie ich w przemyśle zbrojeniowym, lotniczym i kosmicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.47}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "8039672.01", "WARTOSC": "11054379.55", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "W ramach projektu opracowany będzie system SIMON służący do komputerowej psychoterapii depresji. Pacjent, zamiast uczestniczyć w tradycyjnych sesjach terapeutycznych korzystać będzie z opracowanego programu. Pozwoli to znacząco obniżyć koszty terapii, dzięki czemu będzie ona dostępna dla większej liczby osób z depresją. Celem projektu jest takie zaprojektowanie systemu, aby zwiększyć wskaźnik utrzymania klienta (definiowany jako odsetek osób, które przechodzą cały proces terapii) oraz skuteczność terapeutyczną (definiowaną jako obniżenie wyników na skali depresji mierzonej kwestionariuszem BDI-II) w porównaniu do obecnie stosowanych metod. Planowane jest potwierdzenie tego w eksperymentach medycznych i uzyskanie statusu wyrobu medycznego.Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ATI LABS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "System komputerowej nienadzorowanej psychoterapii depresji", "DOFINANSOWANIE_UE_PER_CAPITA": 14.87}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "7920153.59", "WARTOSC": "15044923.50", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt dotyczy realizacji prac badawczo-rozwojowych związanych z opracowaniem innowacyjnego w skali międzynarodowej wyrobu medycznego zawierającego informatyczny komponent wspomagania decyzji medycznych dedykowany leczeniu pacjentów cierpiących na cukrzycę i powikłania z nią związane.Cukrzyca nazywana pierwszą niezakaźną epidemią na świecie jest jedną z najczęściej występujących chorób przewlekłych. Stale rosnąca liczba zachorowań oraz uciążliwość cukrzycy jako choroby generuje szereg problemów i potrzeb społecznych oraz gospodarczych. Rezultat Projektu odpowiada na zidentyfikowane i zarazem narastające problemy w obszarze opieki diabetologicznej jakimi są ograniczone zdolności systemu ochrony zdrowia w zakresie leczenia cukrzycy, konieczność zwiększenia efektywności i indywidualizacji leczenia cukrzycy, zmniejszenie stopnia powikłań cukrzycy oraz ograniczenie kosztów ekonomicznych i społecznych zachorowań na cukrzycę. Innowacyjny produkt końcowy będzie bazował na nowatorskich mechanizmach sztucznej inteligencji opracowanych w celu wspomagania decyzji terapeutycznych na podstawie analizy zgromadzonych danych (repozytorium Big Data). Proponowane rozwiązanie będzie w istotny sposób wspomagać lekarzy w podejmowaniu decyzji o dalszych krokach lub czynnościach w ramach terapii na podstawie analizy zbiorów Big Data, a także zapewni im wsparcie w zakresie oceny i kontroli powikłań cukrzycy oraz przy ustaleniu planu opieki pacjenta. Powyższe znacząco usprawni pracę lekarzy oraz pozwoli w większym stopniu zindywidualizować terapię pacjenta, co przełoży się na zwiększenie skuteczności terapii w leczeniu cukrzycy i jej powikłań, a w konsekwencji wpłynie na ograniczenie kosztów lecze", "BENEFICJENT": "ROCHE DIABETES CARE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Sztuczna inteligencja wspierająca podejmowanie decyzji medycznych w procesie leczenia pacjenta z cukrzycą i leczenia powikłań z nią związanych", "DOFINANSOWANIE_UE_PER_CAPITA": 14.65}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "7359156.53", "WARTOSC": "9414621.32", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Współczesne media zmieniają się bardzo dynamicznie - powstaje coraz więcej wąskich tematycznie serwisów używających różnorodnych form przekazu, dopasowanych do konkretnej grupy docelowej. Bazują one przede wszystkim na treściach graficznych oraz wideo, ponieważ taki przekaz jest zdecydowanie atrakcyjniejszy i łatwiejszy do przyswajania przez odbiorców, szczególnie młodszego pokolenia. Ten trend zauważają również firmy i instytucje. Marki konkurują już także z treściami w mediach, wpisami na Facebooku, Instagramie czy Twitterze , zabawnymi filmami na Demotywatorach, czy memami krążącymi w sieci. Poszukują też coraz bardziej angażujących form przekazu lub efektywniejszego pokazywania swoich produktów, w interesującym kontekście, w różnego rodzaju filmach, programach czy w czasie koncertów lub innych imprez masowych. W związku z powyższym, obserwuje się rosnące zapotrzebowanie rynku na monitoring informacji promocyjno-reklamowych w lokowaniu produktu oraz w ramach działań content marketingowych. PSMM planuje w ramach projektu rozszerzyć i zautomatyzować procesy systemu pozwalające na śledzenie szukanych informacji we wszystkich kanałach masowego przekazu &ndash; prasie, RTV, Internecie, podcastach i mediach społecznościowych. Co więcej &ndash; usługa będzie wyszukiwać i analizować wszystkie formy informacji ukazującej się w tych mediach, to znaczy materiały tekstowe, głosowe, obraz, wideo oraz ich połączenia. Wypracowane zostaną technologie monitorowania i identyfikowania logotypów, marek i skojarzonych z nimi produktów w przekazach mediowych (product placement), materiałach sponsoringowych oraz w treściach powstających w ramach działań &bdquo;content marketingu&rdquo; i PR. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "PRESS-SERVICE MONITORING MEDIÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Estymacja skuteczności działań sponsoringowych i lokowania produktów z wykorzystaniem rozwiązań technologicznych automatyzacji procesów akwizycji, przetwarzania i wartościowania ekspozycji marek i produktów w przekazach medialnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.61}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "6997328.26", "WARTOSC": "9425347.10", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "W ramach Projektu zostanie opracowany wirtualny agent - DEEP GLUE &ndash; wykorzystujący algorytmy sztucznej inteligencji i przetwarzania strumieni danych w czasie rzeczywistym w celu optymalizacji przychodów z produktów i usług w modelach subskrypcyjnych. Koncepcja planowanej technologii wynika z próby połączenia kilku metod uczenia maszynowego, które sprawdziły się w rozwiązywaniu problemów (vide radykalna poprawa efektywności systemów rekomendacyjnych w serwisach Google Play, LinkedIn czy Criteo uzyskana dzięki połączeniu &ldquo;uczenia szerokiego&rdquo; z &ldquo;uczeniem głębokim&rdquo;) i zastosowania ich do automatyzacji sprzedaży subskrypcji, gdzie wcześniej nie stosowano tego typu metod. Dodatkowym bodźcem przyjęcia takiego kierunku jest duży spadek kosztu przetwarzania danych big data w czasie rzeczywistym, przy skali danych na jakiej operują wydawcy. Założeniem projektu jest znalezienie optymalnych metod uczenia maszynowego, które będą w sposób opłacalny dawać dodatkowe przychody z subskrypcji dla wydawców. Deep Glue pozwoli uzyskać następujące korzyści dla klientów z niego korzystających: - Wzrost skuteczności o min. 10% liczby pozyskanych subskrypcji oraz użytkowników rejestrujących się w systemie wydawcy względem dotychczas stosowanych rozwiązań przez wydawców. - Wzrost, o min. 10%, wskaźnika CTR (Click-Through Rate) dla hiperłączy selekcjonowanych i prezentowanych użytkownikowi przez system Deep Glue względem narzędzi dotychczas stosowanych przez wydawców - Długoterminowy, mierzony zarówno miarą spędzonego czasu, jak i częstością wizyt w serwisie wydawcy, poziom tzw. zaangażowania (ang. engagement) użytkownika należącego Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "DEEP BI POLAND SP. Z O.O.", "TYTUL": "Opracowanie wirtualnego agenta - DEEP GLUE &ndash; wykorzystującego algorytmy sztucznej inteligencji i przetwarzania strumieni danych w czasie rzeczywistym w celu optymalizacji przychodów z produktów i usług w modelach subskrypcyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.94}, {"DATA_KONIEC": "2022-08-29", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7524795.28", "WARTOSC": "9981881.84", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Pleszew | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem realizacji projektu jest opracowanie i budowa prototypu jachtu oceanicznego typu szkuner dla osób niepełnosprawnych, a także seniorów. Projekt polega na realizacji następujących prac/zadań badawczo-rozwojowych: Badania przemysłowe: 1. Badania przemysłowe nad opracowaniem koncepcji i układu przestrzennego jachtu 2. Badania przemysłowe nad środkami transportu niepełnosprawnych na jachcie 3. Modelowanie systemów napędu i sterowania 4. Badania przemysłowe nad zintegrowanym systemem zapewnienia dostępności otoczenia niepełnosprawnym Prace rozwojowe: 5. Budowa modelu rzeczywistego (prototypu) kadłuba wraz z nadbudówką i balastem podnoszonym uchylnym 6. Prace rozwojowe nad konstrukcją i wykonaniem prototypów środków transportu niepełnosprawnych na jachcie 7. Wykonanie i montaż instalacji 8. Opracowanie dokumentacji technicznej i budowa zintegrowanego systemu zapewnienia dostępności otoczenia niepełnosprawnym 9. Wyposażenie modelu jachtu w systemy napędu i sterowania 10. Weryfikacja kompletnego modelu jachtu (prototypu) w warunkach rzeczywistych Prace wdrożeniowe 11. Prace przedwdrożeniowe Projektowany jacht jest jachtem komercyjnym o określonych prawnych wymaganiach bezpieczeństwa. Projekt przewiduje produkcję jachtów na zamówienie oraz świadczenie usług czarterowych. Grupami docelowymi będą: - stowarzyszenia niepełnosprawnych żeglarzy - biura turystyczne - organizacje osób niepełnosprawnych - rządy i instytucje wspierające niepełnosprawnych, - osoby prywatne Oferta skierowana zostanie na rynek krajowy jak i zagraniczny. Stworzenie jachtu da możliwość: - pływania na rejsach dalekomorskich i oceanicznych przez osoby z niepełnosprawnościami motorycz", "BENEFICJENT": "EUROPA&'S CUP FD & YACHTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zaprojektowanie i budowa prototypu jachtu oceanicznego typu szkuner dla osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.64}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "6434825.00", "WARTOSC": "8523818.34", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014) Celem projektu jest zwiększenie efektywności i opłacalności produkcji mleka koziego i jego przetworów oraz opracowanie technologii wytwarzania innowacyjnych produktów o właściwościach żywności funkcjonalnej. Po sprawdzeniu w warunkach laboratoryjnych, będą one testowane w doświadczeniu pilotażowym, przy żywieniu grupowym oraz w AGRO-DANMIS &ndash; największego producenta wyrobów kozich na rynku polskim. Zwiększenie konkurencyjności zostanie osiągnięte dzięki: opracowaniu receptury ziołowego suplementu paszowego podnoszącego zdrowotność gruczołu mlekowego, podwyższającego jakość cytologiczną i mikrobiologiczną produkowanego mleka oraz zwiększającego jego wydajność przerobową. Wpłynie on także na zwiększenie produkcji probiotycznych bakterii fermentacji mlekowej w przewodzie pokarmowym zwierząt pozytywnie oddziałując na ich dobrostan i produkcyjność, ważnym elementem projektu jest, przygotowanie receptur nowych, nie istniejących jeszcze na rynku innowacyjnych produktów z koziego mleka: 1)serka kanapkowego(twarogowego) UF z dodatkiem ziół; 2)serka twarogowego napowietrzonego (spulchniony azotem) z dodatkami warzyw (chrzan, czosnek, szczypior); 3)serka wiejskiego (cottage cheese) 4) mleka UHT o obniżonej zawartości laktozy oraz wzbogacone go o wapń. Realizacja projektu przyniesie wymierne korzyści producentom i przetwórcom mleka koziego dzięki poprawie zdrowotności zwierząt, zwiększeniu jednostkowej wydajności mlecznej kóz, wydłużeniu użytkowania kóz w stadzie i wzbogaci ofertę rynkową o nowe produkty kozie. Grupą docelową produktu końcowego będą osoby z alergią na białka mleka krowiego i chorób dieto zależnych oraz osoby zainteresowane jakością diety.", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W POZNANIU", "TYTUL": "Opracowanie wytwarzania innowacyjnych wyrobów z mleka koziego wyprodukowanego w oparciu o krajowe źródła paszy białkowej z wykorzystaniem roślinnych substancji biologicznie czynnych i naturalnych probiotyków.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.9}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "6292378.38", "WARTOSC": "7552868.38", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest opracowanie innowacyjnej technologii zbioru i suszenia rdzeni kolb kukurydzy przeznaczonych jako alternatywne paliwo na potrzeby energetyki zawodowej oraz jako tzw. osadka grillowa, czyli alternatywne paliwo grillowe. Cel zostanie osiągnięty przez wypracowanie innowacyjnych rozwiązań, stanowiących bezpośrednie rezultaty realizacji projektu: - innowacja procesowa - związana z kompleksową technologią zbioru i przetwarzania rdzeni kolb kukurydzy, - innowacja produktowa (kluczowa) &ndash;, prototypy: selektora osadek, linii suszarniczej oraz linii badawczo-paramertryzacyjnej, sparametryzowana biomasa agro. Rezultaty są odpowiedzią na zidentyfikowane zapotrzebowanie rynkowe. Cel zostanie osiągnięty dzięki realizacji prac B+R przez przedmiotowe Konsorcjum jedn. nauk. i przedsiębiorstwa w zakresie: 1.Opracowania zunifikowanej, unikatowej technologii zbioru rdzeni możliwej do implementacji w obecnie działających procesach zbioru kukurydzy wraz z budową prototypowego selektora rdzeni kolb kukurydzy, umożliwiającego odzysk rdzeni w procesie żniwnym. 2.Opracowani innowacyjnej technologii suszenia rdzeni, gwarantującej możliwość predefiniowania parametrów końcowych przetworzonego surowca, w zależności od dedykowanego przeznaczenia rdzeni. 3.Przeprowadzenia testów polowych w warunkach symulowanych oraz rzeczywistych dla technologii zbioru, a następnie technologii przetwarzania (suszenia) na cele energ. zawodowej i detalicznej. 4.Kompleksowej parametryzacji rdzeni kolb (m. in. właściwości fizykochemiczne, energetyczne) oraz parametryzacji procesu spalania biomasy z jednoczesnym uwzględnieniem zróżnicowania substratu ze względu na FAO i obszar zbioru oraz opracowanie prototypowej linii badawczo-parametryzującej do biomasy agro. 5.Celem finalnym będzie opracowanie technologii zbioru i przetwarzania rdzeni kolb k", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W POZNANIU", "TYTUL": "Prace badawczo-rozwojowe nad prototypową technologią zbioru i przetwarzania rdzeni kolb kukurydzy na cele energetyczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.64}, {"DATA_KONIEC": "2023-01-29", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "6010615.30", "WARTOSC": "10156878.36", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Projekt dotyczy opracowania, rozwoju i przygotowania do wdrożenia specjalistycznego, innowacyjnego tomografu impulsowego do przestrzennego obrazowania zmian neurodegeneracyjnych z wykorzystaniem techniki elektronowego rezonansu paramagnetycznego. Opracowany w ramach projektu tomograf ma służyć postępowi naukowemu, celem ostatecznego przeskalowania do zastosowania klinicznego i zaspokojenia potrzeb pacjentów w zakresie prawidłowej diagnostyki chorób neurodegeneracyjnych. Tomograf umożliwi badanie większych obiektów niż dotychczas, w sposób znacznie krótszy i bardziej dokładny. Cele projektu to: opracowanie technologii innowacyjnej techniki impulsowej umożliwiającej zniwelowanie czasu martwego tomografu, wpływu niejednorodności pola B1 na rejestrowany sygnał oraz jednocześnie wzrost amplitudy rejestrowanego sygnału EPR, walidacja urządzenia w warunkach rzeczywistych oraz uzyskanie certyfikacji CE. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "NOVILET SP. Z O. O.", "TYTUL": "Innowacyjny tomograf impulsowy do przestrzennego obrazowania zmian neurodegeneracyjnych z wykorzystaniem techniki rezonansu elektronowego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-25", "DOFINANSOWANIE": "6129325.27", "WARTOSC": "9115713.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest znaczące usprawnienie usług oferowanych przez Pocztę Polską S.A. dzięki zastosowaniu nowoczesnych technik bezstykowej pasywnej identyfikacji radiowej w warunkach realizacji wielkoskalowych procesów ekspedycyjno-rozdzielczych w ramach rozbudowanej sieci dystrybucyjnej firmy. Środkiem do realizacji celu będzie przeprowadzenie badań, których rezultatem będą nowe procesy ekspedycyjno-rozdzielcze zastosowane pilotowo w sieci dystrybucji przesyłek pocztowych i uwzględniające wykorzystanie określonych technik identyfikacji radiowej. Nowe rozwiązanie pozwoli na dokonanie znaczącego usprawnienia/unowocześnienia usług kurierskich firmy, szczególnie w zakresie logistyki przesyłek paletowych oraz paczek, co w sytuacji dynamicznego wzrostu rynku e-commerce ma dla firmy znaczenie kluczowe. Rezultaty projektu wynikają z kluczowych obszarów badawczych i zadań. Zaplanowano przeprowadzenie analizy procesowej AS-IS, modelowania oraz opracowania i symulacji nowych procesów logistycznych realizowanych dla różnych poziomów hierarchii opakowaniowej. Efektem końcowym prac będą nowe lub/oraz znacząco ulepszone procesy ekspedycyjno-rozdzielcze, uwzględniające zastosowanie nowych rozwiązań technologicznych RFID. Następnie przeprowadzone zostaną badania porównawcze wybranych rozwiązań RFID w warunkach laboratoryjnych jak i rzeczywistych oraz badania skuteczności realizacji procesów identyfikacyjnych w układach wielokrotnych w stanach statycznej oraz dynamicznej zmiany lokalizacji w środowiskach gęstych. Efektem prac będzie raport stanowiący &bdquo;know-how&rdquo; konsorcjantów w zakresie doboru i implementacji konkretnych rozwiązań identyfikacyjnych zastosowanych na wybranych jednostkach logistycznych. Ostatnimi etapami prac będzie opracowanie prototypu rozproszonej sieci dystrybucyjnej wykorzystującej wybrane rozwiązani", "BENEFICJENT": "POCZTA POLSKA S.A.", "TYTUL": "Badanie, symulacja oraz opracowanie nowych wielkoskalowych procesów ekspedycyjno-rozdzielczych uwzględniających praktyczne wykorzystanie pasywnych technologii identyfikacji radiowej w środowisku gęstym", "DOFINANSOWANIE_UE_PER_CAPITA": 10.74}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "5613969.75", "WARTOSC": "7746991.38", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Efektem realizacji projektu będzie autonomiczny układ kontroli i zbioru upraw pieczarek. Unikalne cechy systemu odróżniające go od konkurencji to: pełna automatyzacja zbioru pieczarek i wysoka wydajność, uniwersalność i mobilność, monitorowanie pieczarki jeszcze przed zbiorem, skalowalność, współpraca dowolnej liczby urządzeń. Cel projektu zostanie osiągnięty poprzez realizację badań przemysłowych i prac rozwojowych, które zostaną przeprowadzone przez wnioskodawcę samodzielnie. Prace B+R będą obejmowały takie dziedziny jak robotyka, mechatronika, algorytmika, analiza obrazowa, sieci neuronowe. Efekty projektu zostaną wdrożone do działalności wnioskodawcy. Grupą docelową dla gotowego systemu będą przedsiębiorstwa zajmujące się uprawą pieczarek oraz firmy zajmujące się budową obiektów uprawowych. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "FX-TRONIK SP. Z O.O.", "TYTUL": "Autonomiczny układ kontroli i zbioru upraw pieczarek", "DOFINANSOWANIE_UE_PER_CAPITA": 10.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5348205.84", "WARTOSC": "6213747.89", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Projekt stanowi kompleksowe podejście do zagadnienia precyzyjnego dozowania czyli wydzielanie w ściśle określonych ilościach czy proporcjach produktu lub czynnika w określonym czasie. Jest to jeden z najczęściej spotykanych procesów przemysłowych. Tak zaprojektowany system modułowy precyzyjnego dozowania metodą traconej wagi, zostanie wykorzystany do zbudowania unikatowej i prototypowej linii technologicznej do wytwarzania katod w bateriach termicznych dla przemysłu zbrojeniowego. Realizacja poszczególnych zadań w projekcie pozwoli na stworzenie innowacyjnego narzędzia jakim będzie ekspercki system doboru modułów i parametrów pracy układu dozowania, mieszania i rozdrabniania materiałów proszkowych. Celem projektu jest (1) zaprojektowanie i budowa modularnego systemu dozowania i mieszania materiałów proszkowych, który będzie stanowił element składowy do (2) opracowania unikatowej linii technologicznej wytwarzania katod w bateriach termicznych dla przemysłu zbrojeniowego. Całość prac pozwoli na (3) opracowanie narzędzia jakim będzie ekspercki system doboru modułów i parametrów procesu produkcyjnego, który będzie ograniczał koszty procesów technologicznych, czas doboru parametrów oraz pozytywnie oddziaływał na środowisko, poprzez zmniejszenie ilości testów służących optymalizacji procesu produkcyjnego. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT OBRÓBKI PLASTYCZNEJ", "TYTUL": "Wykorzystanie modułowych systemów podawania i mieszania materiałów proszkowych na przykładzie linii technologicznej do wytwarzania katod w bateriach termicznych wraz z systemem eksperckim doboru modułów i parametrów pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.89}, {"DATA_KONIEC": "2022-05-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7510356.64", "WARTOSC": "9719343.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Przedmiotem realizacji projektu jest przeprowadzenie prac badawczo-rozwojowych mających na celu zaprojektowanie i budowę prototypu autonomicznego jachtu typu katamaran dla osób o ograniczonych umiejętnościach żeglowania oraz słabowidzących i niewidomych oraz przygotowanie do wdrożenia. Zakres prac badawczo-rozwojowych obejmował będzie: 1. Kształtowanie koncepcji bryły katamaranu, układu napędowego i układu pomiarowego oraz instalacji wewnętrznych. 2. Opracowanie dokumentacji projektowej i wykonanie prototypu kadłubów i superstruktury międzypływakowej oraz instalacji wewnętrznych. 3. Opracowanie koncepcji takielunku, układu sterowego i ich automatyzacji. 4. Wykonanie prototypu takielunku, układu sterowego z elementami automatyki wraz z montażem na prototypie. 5. Opracowanie koncepcji wyposażenia wnętrza katamaranu, systemu orientacji przestrzennej i informacji wspomaganej wielosensorycznie w obszarach wyposażenia wnętrza, osprzętu pokładowego i urządzeń wspomagających oraz sposobu integracji wypracowanych rozwiązań wspomagających autonomię jachtu. 6. Zabudowa wyposażenia wnętrza katamaranu, implementacja systemu orientacji przestrzennej w zakresie wyposażenia wnętrza, osprzętu pokładowego i urządzeń wspomagających oraz integracja z pozostałymi systemami i urządzeniami na jachcie. 7. Weryfikacja wypracowanych rozwiązań w warunkach rzeczywistych i opływanie. 8. Prace przedwdrożeniowe. Rezultat projektu zostanie wdrożony na polskim i zagranicznych rynkach. Oferta autonomicznego katamaranu zostanie skierowana do następujących grup docelowych: - osób prywatnych (rynek dóbr luksusowych), - inwestorów i armatorów (rynek usług finansowych), - firm czarterowych i biur turystycznych (rynek usług turystycznych),", "BENEFICJENT": "SEA CAT NEW TECHNOLOGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zaprojektowanie i budowa prototypu jachtu autonomicznego typu katamaran dla osób o ograniczonych umiejętnościach żeglowania oraz słabowidzących i niewidomych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.53}, {"DATA_KONIEC": "2023-09-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "5025022.19", "WARTOSC": "6784177.74", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest realizacja procesu B+R składającego się z trzech etapów, w tym dwóch etapów zawierających badania przemysłowe i etap prac rozwojowych, których CELEM JEST OPRACOWANIE DO 30.06.2023 ROKU INTELIGENTNEGO UBRANIA WSPIERAJĄCEGO ZAPOBIEGANIE KONTUZJOM W SPORCIE. Rezultat projektu będzie składać się ze stroju treningowego oraz systemu do gromadzenia i analizowania danych. Strój składać się będzie z dwóch części – bluzy z długim rękawem i spodni. Obie części będą ściśle przylegać do ciała. Zainstalowane z nich zostaną następujące czujniki: (1) czujniki 9-osiowe gromadzące dane obejmujące przyspieszenia i prędkości kątowe, pole magnetyczne rozmieszczone w sposób, który umożliwi pomiar parametrów kinematycznych, (2) czujniki badające elektromiografię powierzchniową (sEMG), (3) czujniki EKG oraz (4) czujniki saturacji (SpO2). Właściwy dobór czujników i ich rozmieszczenie na stroju pozwoli na zaawansowaną diagnostykę sportowców obejmującą ocenę: (1) zakresu ruchu stawów obwodowych, ze szczególnym uwzględnieniem stawów najbardziej narażonych na urazy, (2) stabilności posturalnej i czucia głębokiego, (3) dysbalansu mięśniowego, (4) wzorca oddychania i umiejętności wyciszenia, (5) sprawności narządów ruchu, (6) wydolności. Stroje Higgsone będą odpowiedzią na problem profesjonalnego sportu, jakim są kontuzje wynikające z asymetrii, dysbalansu i nieświadomych nawyków w ruchu, które powodują mikorurazy i przeciążenia kończące się kontuzją. Stosowanie strojów w trakcie standardowych treningów pozwoli na wykrycie zagrożenia kontuzją zanim odczuwalne będą jej pierwsze symptomy. Rezultaty projektu będę kierowane do profesjonalnych sportowców uprawiających sporty zespołowe, w", "BENEFICJENT": "HIGGSONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Higgsone. Inteligentne ubrania wspierające zapobieganie kontuzjom w sporcie.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.29}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "5008131.67", "WARTOSC": "9379328.24", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest zweryfikowanie w warunkach rzeczywistych tezy o możliwości wykorzystania STF będących w dyspozycji wnioskodawcy do wielkoskalowej, opłacalnej ekonomicznie produkcji materiału, będącego półproduktem dla wytwórców szeroko pojętej odzieży/elementów ochronnych/akcesoriów sportowych. Pozytywna weryfikacja ww. tezy pozwoli wnioskodawcy na uruchomienie komercyjnej działalności polegającej na wytwarzaniu i sprzedaży materiału wykorzystującego STF. Osiągnięcie powyższego celu wymaga - opracowania efektywnej ekonomicznie technologii mieszania dużej ilości STF - z powodu głównej własności STF, tj. zagęszczania ścinaniem jest to duże wyzwanie; do tej pory udaje się to jedynie w skali laboratoryjnej - opracowania technologii immobilizacji STF, tak aby zapobiec jej spływaniu pod wpływem siły grawitacji, co jest główną przeszkodą w jej zastosowaniu w ww. aplikacjach. W projekcie zaplanowano 3 etapy badawczo-rozwojowe, w ramach których początkowo wnioskodawca będzie opracowywać/testować rozwiązania poszczególnych problemów technologicznych w skali półtechnicznej, następnie przechodząc do większej skali. W etapie końcowym wnioskodawca zamierza zweryfikować funkcjonowanie opracowanych wcześniej rozwiązań jako elementów linii pilotażowej, tak aby zweryfikować osiągnięcie wskaźników ekonomicznych, tj. akceptowalnej efektywności i kosztochłonności wytwarzania materiałów bazujących na STF. Etap 4 poświęcony będzie optymalizacji linii w procesie wytwarzania testowych serii inteligentnego materiału oraz opracowaniu dokumentacji na potrzeby objęcia wyników projektu ochroną patentową, jak również opracowaniu dokumentacji niezbędnej na potrzeby certyfikacji. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej:art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "SMART FLUID SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i walidacja w warunkach rzeczywistych technologii wytwarzania inteligentnych materiałów absorbujących siłę uderzenia dzięki wykorzystaniu właściwości płynów zagęszczanych ścinaniem (ang. shear thickening fluids - STF)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.26}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "4907737.50", "WARTOSC": "6970562.50", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W tym projekcie chcielibyśmy stworzyć unikalne, w pełni polskie i dedykowane przemysłowi rozwiązanie do cyberochrony urządzeń OT. Przez wiele lat problem zabezpieczania sieci OT nie był priorytetem dla zarządzających organizacjami. Ale liczba rosnących zagrożeń i świadomość w tym zakresie jest coraz wyższa, więc pojawia się zapotrzebowanie na rozwiązania techniczne o wysokim poziomie skuteczności. W ramach prac B+R chcielibyśmy podjąć jedno z większych wyzwań technologicznych, z jakim musi zmierzyć się przemysł u progu rewolucji 4.0 (m.in. IoT/ IIoT). Opracowaliśmy koncepcję Systemu monitoringu urządzeń automatyki przemysłowej. Obejmuje on w pełni funkcjonujący prototyp pasywnego urządzenia sniffującego, które będzie dostosowane do działania w bardzo szybkich sieciach przemysłowych i sieciach 4G/5G, a także innowacyjny moduł analityczny oferujący szereg unikalnych funkcjonalności. Współdziałanie tych dwóch elementów pozwoli na detekcję urządzeń w sieciach przemysłowych co pozwoli monitorować urządzenia automatyki. W efekcie użytkownik otrzyma narzędzie, które w sposób ciągły i nieprzerwany będzie sprawdzało czy urządzenia są lub nie są podatne na ataki oraz w przypadku ataku doprowadzi do odcięcia komunikacji z atakującym urządzeniem. Tego typu rozwiązanie jest interesujące dla takich branż jak: elektroenergetyka, OZE, transport itd. Aby to potwierdzić zaplanowaliśmy w ramach projektu przeprowadzenie testowego wdrożenia w warunkach rzeczywistych (PoC). Realizację projektu zaplanowaliśmy w 7 etapach. Koncepcję każdego opracowaliśmy w oparciu o doświadczenie naszych pracowników, współpracowników i jednostek B+R. Kadra, którą proponujemy posiada umiejętności w sferze cybersecurity,", "BENEFICJENT": "ICSEC SPÓŁKA AKCYJNA", "TYTUL": "System monitoringu urządzeń automatyki przemysłowej dla potrzeb cyberbezpieczeństwa (SMUAP)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.08}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "10234599.51", "WARTOSC": "13350229.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest opracowanie, zbudowanie oraz przetestowanie na orbicie innowacyjnej platformy nanosatelitarnej, która będzie umożliwiała przeprowadzanie eksperymentów, badań oraz testów komercyjnych i naukowych podczas jednej misji satelitarnej. Umożliwi to obniżenie kosztów przeprowadzenia tego typu misji poprzez rozłożenie kosztów stałych tj. platformy, wylotu, pozwoleń itp. na wszystkie instytucje biorące udział w danej misji. Głównym wyzwaniem projektu jest dostosowanie platformy do skomplikowanych wymagań stawianych przez zróżnicowane instrumenty satelitarne (ładunki użyteczne). Różnorodność wymagań i zastosowań wymusza wykonanie wysokowydajnej platformy wyposażonej w moduły z szerokim zakresem parametrów znamionowych z możliwością łatwego dostosowania ich do potrzeb danych ładunków użytecznych. Platforma docelowo będzie produktem komercyjnym a zarazem usługą, w ramach której zainteresowane instytucje tj. uczelnie, instytuty naukowo badawcze oraz firmy komercyjne będą mogły minimalnym kosztem oraz zaangażowaniem przeprowadzić swoją misję. Platforma będzie posiadała wszystkie moduły do efektywnego zarządzania i przeprowadzania zróżnicowanych misji warunkach kosmicznych. Dzięki zastosowaniu standardu CubeSat możliwe będzie maksymalne zmniejszenie kosztów wyprodukowania oraz wyniesienia satelity. Standard ten jest powszechnie stosowany w przemyśle kosmicznym. Udział w rynku satelitarnym tego typu konstrukcji wzrasta z roku na rok, co wiąże się z rozwojem usług i produktów z nim związanych oraz ich dostępnością. SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "SATREVOLUTION SPÓŁKA AKCYJNA", "TYTUL": "Uniwersalna platforma nanosatelitarna dla współdzielonych misji badawczych, eksperymentalnych i komercyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.68}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "4764704.12", "WARTOSC": "5884307.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X)Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie innowacyjnej i przyjaznej dla środowiska technologii zamrażania produktów pochodzenia zwierzęcego. Opracowaną technologię będzie spełniała instalacja chłodnicza działająca w układzie pośrednim, która będzie wdrożona do własnej działalności gospodarczej firmy Techcool będącej Członkiem Konsorcjum poprzez rozpoczęcie produkcji na bazie uzyskanych w projekcie wyników badań. Pomysł opracowania maszyny spełniającej innowacyjny proces technologiczny wynika z zapotrzebowania rynku na urządzenie, o czym świadczyć może udział w projekcie firmy Brado-2, której profil działalności skupia się na przetwórstwie mięsa w tym, w dużej mierze na zamrażaniu.Zasadnicze funkcjonalności świadczące o jej przewadze to m.in.:mniejsza ilości czynnika chłodniczego w instalacji,zastosowanie czynnika chłodniczego o niskim współczynniku GWP,zastosowanie chłodziwa, które nie jest agresywne dla personelu oraz przetwarzanego produktu, dzięki temu nie będzie marnowana żywność jak w przypadku kontaktu produktu z syntetycznym czynnikiem chłodniczym, zmniejszenie ciśnienia roboczego w płytach zamrażarki,zmniejszenie awaryjności instalacji ze względu na zastosowanie chłodziwa w stanie ciekłym (widoczny wyciek) - w przypadku czynnika chłodniczego w stanie parowym gaz ulatnia się niezauważalnie do atmosfery.Opracowana technologia, która będzie spełniać powyższe funkcjonalności jest poszukiwana przez producentów z branży chłodniczej.", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - PRZEMYSŁOWY INSTYTUT MASZYN ROLNICZYCH", "TYTUL": "Opracowanie przyjaznej dla środowiska technologii zamrażania produktów pochodzenia zwierzęcego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4680482.11", "WARTOSC": "7082445.98", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej:art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Podstawowym wyzwaniem współczesnego rolnictwa jest wzrost produkcji z jednoczesnym zmniejszeniem presji na środowisko. Cele te można osiągnąć, pod warunkiem poprawy gospodarki wodą i azotem, które są głównymi czynnikami produkcji rolnej. Podjęcie tego wyzwania należy rozpatrywać poprzez szybką i wiarygodną diagnozę stanu odżywienia roślin azotem w kardynalnych fazach formowania plonu. Realizacja tego zadania wymaga efektywnych narzędzi diagnostycznych, umożliwiających ocenę stanu odżywienia roślin w pełni sezonu wegetacyjnego, wyznaczenie korekcyjnej dawki azotu i wykonanie zabiegu. Obecnie dostępne w tym zakresie narzędzia diagnostyczne wykorzystywane do oceny stanu odżywienia roślin azotem nie są efektywne. Podstawowe błędy wynikają z punktowego poboru próbek (mała reprezentatywność przestrzenna), długiego czasu analizy, będąc w istocie rzeczy obarczone błędem ex-post informacji. Wskazane ograniczenia można wyeliminować poprzez zastosowanie technik teledetekcyjnych. Istota tej grupy metod opiera się na rejestrowaniu promieniowania elektromagnetycznego (promieniowanie słoneczne) odbijanego od powierzchni gleby i rośliny. Celem badań jest opracowanie i walidacja metod oraz narzędzi umożliwiających zwiększenie efektywności stosowania środków produkcji, głównie azotu, utrzymując założony poziom lub/i wzrost plonów, z jednoczesną poprawą jakości środowiska, odniesioną nie tylko do azotu, lecz także do wzrostu ilości CO2 w biomasie roślin (sekwestracja fizjologiczna). Wyniki przeprowadzonych badań przemysłowych zostaną zebrane w jednolity zbiór zaleceń oraz opisów metodycznych, które zostaną zaimplementowane na etapie prac rozwojowych w dedykowanym prototypie systemu informatyczn", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W POZNANIU", "TYTUL": "Zrównoważone zarządzanie produktywnością upraw rolniczych z wykorzystaniem zobrazowań satelitarnych, w oparciu o spersonalizowane usługi GIS udostępniane w dedykowanym portalu.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.66}, {"DATA_KONIEC": "2021-05-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4783559.50", "WARTOSC": "7279676.18", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: częstochowski, GM.: Poczesna | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt dotyczy opracowania systemu budowy i montażu nadwozi pojazdów specjalistycznych. Zastosowane technologie wyciskania szerokich profili aluminiowych oraz kształtowania łączników systemowych pozwolą wprowadzić na rynek całkowicie nowy produkt w postaci zabudowy pojazdu strażackiego wykonanej z paneli aluminiowych. Oczekiwane wyniki projektu będą stanowiły przełom nie tylko na rynku nadwozi specjalnych ale również na rynku przyczep i naczep obejmującym zabudowy z elementów aluminiowych. Zaproponowane w projekcie rozwiązanie eliminuje występujące obecnie problemy, takie jak: ograniczona możliwości recyklingu elementów nadwozi z tworzyw sztucznych, szkodliwość substancji stosowanych w ich procesie wytwórczym oraz długość cyklu produkcyjnego, a także uciążliwości związane z procesami łączenia elementów. W proponowanym rozwiązaniu panele montażowe łączone będą za pomocą specjalnie opracowanych i dedykowanych do kształtu paneli łączników wykonanych technologią obróbki plastycznej. Na świecie nie ma aktualnie takiego rozwiązania, w którym wyciskane panele aluminiowe (zwłaszcza ze stopów serii 5xxx) o szerokości 600 mm są zastosowane do budowy nadwozi pojazdów.", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT OBRÓBKI PLASTYCZNEJ", "TYTUL": "Ultralekkie i wysokowytrzymałe modułowe panele konstrukcyjne do zastosowań między innymi w budowie nadwozi pojazdów specjalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.64}, {"DATA_KONIEC": "2021-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4781443.10", "WARTOSC": "5545849.36", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Zebrzydowice | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Przedmiotem projektu jest opracowanie technologii hybrydowego modułu zasilania, do którego budowy wykorzystane zostaną ogniwa litowo-jonowe oraz ogniwa magnezowo-jonowe, stanowiące innowacyjne rozwiązanie zarówno w skali krajowej, jak i międzynarodowej. Dodatkowo w ramach projektu zostanie opracowany system zarządzania ogniwami i pakietami mający za zadanie zapewnienie poprawnej pracy ogniw, pakietów oraz hybrydy pakietów. Projekt zakłada prowadzenie badań przemysłowych i prac rozwojowych przez Instytut Metali Nieżelaznych Oddział w Poznaniu Centralne Laboratorium Akumulatorów i Ogniw oraz spółkę Inżynieria Maszyn Klimatycznych i Urządzeń Specjalnych. W projekcie założono wykonanie ogniw magnezowo-jonowych, pakietów ogniw magnezowo-jonowych, a finalnie modułów hybrydowych składających się z pakietów ogniw litowo-jonowych oraz ogniw magnezowo-jonowych. Zaplanowane prace obejmują badania elektryczne, mechaniczne oraz klimatyczne, zarówno ogniw i pakietów magnezowo-jonowych, litowo-jonowych oraz prototypów technologicznych hybrydowych modułów zasilania. Ponieważ hybrydowy moduł zasilania wpisuje się w obszar urządzeń podwójnego stosowania, planuje się również badania modułów w polowych systemach zasilania. Budowa rozwiązań hybrydowych umożliwi przeprowadzenie badań referencyjnych obu technologii, jak i sprawdzenie celowości budowy rozwiązań hybrydowych. Rezultaty projektu zostaną wdrożone do działalności gospodarczej IMKiUS i zostaną zaoferowane na rynku polskim i zagranicznym. Innowacyjna technologia w obszarze infrastruktury do magazynowania i konwersji energii elektrycznej może zostać wykorzystana w rozwijającej się branży samochodów elektrycznych i hybrydowych, wpływając na rozwój tej branży. Przed złożeniem wniosku członkowie Konsorcjum zweryfikowali czystość patentową i potwierdzili br", "BENEFICJENT": "INSTYTUT METALI NIEŻELAZNYCH; PODSTAWOWA JEDNOSTKA ORGANIZACYJNA - INSTYTUT METALI NIEŻELAZNYCH ODDZIAŁ W POZNANIU CENTRALNE LABORATORIUM AKUMULATORÓW I OGNIW", "TYTUL": "Hybrydowe moduły zawierające ogniwa magnezowo-jonowe, jako źródła zasilania do emobilności.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.63}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4515140.98", "WARTOSC": "6024800.25", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Projekt obejmuje opracowanie urządzenia i dedykowanego systemu przetwarzania danych jako narzędzi do kompleksowego zarządzania komfortem cieplnym w budynkach wyposażonych w grzejniki i klimatyzatory typu split. W rezultacie stworzony zostanie nowy produkt: usługa optymalizacji i zarządzania popytem na energię, umożliwiająca uzyskanie oszczędności oraz agregację potencjału redukcji zużycia energii za wynagrodzeniem w ramach zleceń DSR (ang. Demand Side Response). Zarządzanie komfortem cieplnym w pomieszczeniach zostanie zrealizowane za pomocą inteligentnej głowicy termostatycznej LERTA sterowanej drogą radiową, umożliwiającej kierowanie pracą grzejnika i klimatyzatora na podstawie autorskich algorytmów wykorzystujących metody uczenia maszynowego. Umożliwi to zautomatyzowane, skuteczne i niezawodne redukowanie zapotrzebowania na energię bez istotnego obniżenia komfortu użytkowników danego pomieszczenia. System ten pozwoli na wykorzystanie efektu skali osiąganego na dużej liczbie małych, rozproszonych i łatwo zarządzalnych obiektów, których potencjał redukcji zapotrzebowania na energię elektryczną po zagregowaniu może być oferowany w programach DSR organizowanych przez Operatora Sieci Przesyłowej lub Dystrybucyjnej. Opracowane rozwiązanie pozwoli objąć systemem ogromny zasób istniejących budynków biurowych klasy B i C, dla których istniejące systemy zarządzania energią są niedostępne. Rezultat projektu zostanie skierowany do zarządców nieruchomości zainteresowanych optymalizacją komfortu cieplnego i kosztów zużywanej energii elektrycznej i ciepła. LERTA oferować będzie usługi redukcji zapotrzebowania na energię elektryczną i energię cieplną z sieci oraz sprzedaż indywidualnych urządzeń.", "BENEFICJENT": "LERTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie urządzeń i platformy usługowej jako narzędzi do kompleksowego zarządzania komfortem cieplnym i efektywności energetycznej nieruchomości oraz agregacji i zarządzania popytem na energię elektryczną", "DOFINANSOWANIE_UE_PER_CAPITA": 8.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4455994.97", "WARTOSC": "6291859.93", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Projekt dot. zagadnień optymalizacji infrastruktury logistyki miejskiej wspomaganej przez technologie IT, którego rezultatem będzie rozwój interoperacyjnej platformy inteligentnej sieci infrastruktury logistyki miejskiej. Dynamiczny rozwój sektorów handlu elektronicznego stwarza potrzebę wdrażania nowego rodzaju systemów zarządzania, pozwalających na inteligentne gospodarowanie dostępną infrastrukturą i zasobami technicznymi oraz ludzkimi. Rozwiązanie będące przedmiotem projektu, jest odpowiedzią na sygnalizowane i przyszłe potrzeby wielu branż zmagających się z wyzwaniami logistyki miejskiej (potrzeby te zostały w sposób syntetyczny zwizualizowane w materiale filmowym: https://www.youtube.com/watch?v=lQFkWZ83dcQ), stanowić będzie rozwinięcie koncepcji sieci inteligentnych w kierunku tzw. fizycznego Internetu (Physical Internet), który zgodne z celami UE, przeobrazi branżę transportowo-logistyczną. Prace B+R ukierunkowane zostaną na rozwój platformy technologicznej i jej dostosowanie do integracji z punktami/urządzeniami nadawczo-odbiorczymi (PUNO). Wyniki projektu pozwolą Wnioskodawcy wdrożyć innowacje produktowe o charakterze usługowym we własną działalność gospodarczą, istotnie zmieniając dotychczasowe zasady dostaw na etapie pierwszej i ostatniej mili. Implementacja prac B+R przyspieszy rozwój podmiotów z branż związanych z logistyką miejską, dostarczając narzędzie optymalizujące już świadczone usługi oraz umożliwi rozwój nowych, nieoferowanych dotychczas usług. Przedmiotowa sieć będzie cechować się otwartością i inteligencją, rozumianą jako zdolnością do samozarządzania i rekonfiguracji, adaptacji algorytmów oraz przyjętych reguł biznesowych, do zmian popytu na usługi oraz łatwością przyłączania kolejnych użytkow", "BENEFICJENT": "POINTPACK SPÓŁKA AKCYJNA", "TYTUL": "Interoperacyjna platforma inteligentnej sieci infrastruktury logistyki miejskiej, integrująca sieci punktów i urządzeń nadawczo-odbiorczych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "4383303.63", "WARTOSC": "7386270.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt B+R dotyczy opracowania, zbudowania i przetestowania autonomicznego robota mobilnego dla sklepów detalicznych, posiadającego elementy innowacji na skalę światową. Po badaniach przemysłowych w etapach I-III oraz pracach rozwojowych w etapie IV, w etapie przedwdrożeniowym V przeprowadzona zostanie certyfikacja CE oraz do dokonane zostanie zgłoszenie patentowe. Grupą docelową są sieci sklepów detalicznych sektora FMCG np. sklepy spożywcze czy drogerie. Celem projektu jest opracowanie robota autonomicznie nawigującego po sklepie, którego zadaniem będzie analiza półek w celu weryfikacji etykiet cenowych towarów, budowy mapy ułożenia towarów na półkach, jej weryfikacji ze zdefiniowanym planogramem i wykrywanie braków towarów na półkach. Robot będzie pracował zarówno przed otwarciem sklepu jak i w godzinach otwarcia, gdy w sklepie są klienci. Zadania i rezultaty projektu: -budowa robota mobilnego i stacji dokującej do ładowania akumulatorów, -opracowanie algorytmu lokalizacji robota w sklepie, -budowa mapy otoczenia robota z wykorzystaniem czujników zainstalowanych na robocie, -planowanie misji, -autonomiczna nawigacja w celu realizacji zaplanowanej ścieżki w dynamicznym środowisku zawierającym stałe i ruchome przeszkody (klienci), -analiza obrazów zdjęć regałów wykonywanych przez zestaw kamer zainstalowanych na robocie w celu: *wykrycia etykiet cenowych towarów umieszczonych na krawędziach półek, wykrycia etykiet półek, odczytania kodów kreskowych etykiet i półek, *rozpoznawanie towarów na półkach -weryfikacja obecności i aktualności etykiet cenowych, -budowa map regałów i rozmieszczenia towarów na regałach i ich weryfikacja ze zdefiniowanym planogramem", "BENEFICJENT": "&QUOT;FORCOM&QUOT; SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnego, autonomicznego robota mobilnego dla sklepów detalicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.11}, {"DATA_KONIEC": "2022-11-29", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4153020.12", "WARTOSC": "5957127.47", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Przedmiotem projektu jest opracowanie i wykonanie prototypowych uchwytów szybkomocujących, które są stosowane głównie w urządzeniach do nawijania i odwijania. Aktualnie na rynku znajduje się bardzo dużo uchwytów o zróżnicowanych wkładkach do mocowania rolek, różnych wielkościach wałów napędowych (lub ich braku), co wiąże się z możliwością stosowania napędu silnikowego albo ręcznego. W ramach projektu zostanie wykonany typoszereg uchwytów szybkomocujących z możliwością przesuwu poosiowego i otwieraniem pneumatycznym, co pozwoli na wyeliminowanie albo zredukowanie niekorzystnego odchylenia rolek umocowanych w uchwycie. Dzięki temu ograniczone zostanie ich szybkie zużycie. Taki uniwersalny produkt obecnie nie jest dostępny na rynku, a możliwość otwierania pneumatycznego zwiększającego bezpieczeństwo i ergonomię posiadają wyłącznie uchwyty stałe, bez możliwości przesuwu. W ramach prac rozwojowych zostaną wykonane prototypy i będą one sprawdzone w warunkach zbliżonych do rzeczywistych (etap 2) oraz w warunkach przemysłowych (etap 3). Planuje się osiągnięcie poziomu technologicznego TRL IX, dzięki czemu bezpośrednio od zakończenia projektu wdrożone zostaną wyniki i uruchomiona zostanie produkcja uchwytów. SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "WŁODZIMIERZ BURCHARD PRZEDSIĘBIORSTWO PRODUKCYJNOHANDLOWE &QUOT;GOBEST&QUOT; NAZWA SKRÓCONA: PPH &QUOT;GOBEST&QUOT;", "TYTUL": "Opracowanie nowych, uniwersalnych uchwytów szybkomocujących z zamykaniem pneumatycznym i przesuwem poosiowym do zastosowania w zautomatyzowanych liniach technologicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4143012.50", "WARTOSC": "4608637.50", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu \"Płynna biopsja\", o akronimie \"CancerTrace\" odzwierciedlającym \"śledzenie raka\" jest opracowanie produktu: testu diagnostycznego i predykcyjnego, do wykrywania śladów materiału genetycznego raka we krwi obwodowej (&bdquo;CancerFingerprints) u pacjentów z rakami płaskonabłonkowymi głowy i szyi (HNSCC). To narzędzie do wykrywania małych fragmentów DNA raka, zwanego wolnym lub wolnocyrkulującym DNA (cfDNA), wysiewanym z głównej masy guza. Stężenie cfDNA we krwi wzrasta wraz ze wzrostem nowotworu. Pomiar cfDNA we krwi pacjenta może zostać wykorzystany do: 1. określania stopnia zaawansowania choroby nowotworowej, 2. wykrycia guza przetrwałego, 3. wznowy, 4. rozwoju drugiego niezależnego raka, 5. jako test przesiewowy w grupach ryzyka rozwoju raków układu oddechowego. Grupa badawcza: 200 chorych z HNSCC, grupa referencyjna: 50 pacjentów nienowotworowych. Materiał biologiczny, dane kliniczne i wyniki badań molekularnych posłużą do opracowania, oceny wartości prognostycznej (stan chorego) i predykcyjnej (stan procesu nowotworowego) produktu. Walidacja produktu &ndash; w grupie kolejnych 100 HNSCC. Wyniki badań, jednolita baza danych klinicznych i molekularnych zostaną poddane procesowi patentowania, wdrożenia i komercjalizacji. Projekt będzie realizowany przez konsorcjum złożone z czterech jednostek (lider - Uniwersytet Medyczny w Poznaniu), które posiadają odpowiednie doświadczenie w realizacji prac badawczo-rozwojowych w zakresie wprowadzania do praktyki medycznej produktów opartych o wyniki badań molekularnych. Grupą docelową dla produktu będą chorzy z HNSCC i po leczeniu; zastosowanie testu 3-4 razy w roku pozwoli na wcześniejsze wykrycie nawrotów raka. Dzięki te", "BENEFICJENT": "UNIWERSYTET MEDYCZNY IM. K. MARCINKOWSKIEGO W POZNANIU", "TYTUL": "Płynna biopsja - narzędzie do wykrywania \"odcisków raka\" we krwi obwodowej pacjentów z rakami głowy i szyi", "DOFINANSOWANIE_UE_PER_CAPITA": 7.66}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4029224.00", "WARTOSC": "5211982.50", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Celem projektu jest opracowanie i wdrożenie w działalności gosp. Wnioskodawcy, innowacyjnego na skalę międzynarodową systemu informatycznego IC Sign (dalej; \"IC Sign\", \"System\", \"Platforma\"). Umożliwi on: - weryfikację tożsamości danej osoby na podstawie behawioralnego podpisu biometrycznego, - weryfikację podpisu składanego na tablecie przy porównaniu go do podpisu odręcznego o cechach grafologicznych. Dodatkowo IC Sign pozwoli na automatyczne tworzenie elektronicznej wersji papierowych dokumentów, zawierającej wszelkie dane z oryginalnego dokumentu. Rozwiązanie będzie posiadać szereg innowacyjnych cech: zastosowanie znacznej liczby zmiennych biometrycznych, w tym cech grafologicznych; wykorzystanie autorskich algorytmów zapewniających 98% skuteczności w weryfikacji tożsamości i bezpieczeństwo składanego podpisu (szczegóły pkt III.3). Dla osiągnięcia założonych celów projektu konieczne będzie przeprowadzenie prac B+R obejmujących m.in. opracowanie metody gromadzenia biometrycznych podpisów behawioralnych składanych za pomocą długopisów cyfrowych i stylusów; opracowanie algorytmów i aplikacji pozwalających na osiągnięcie zakładanych funkcji systemu; opracowanie prototypu systemu oraz jego weryfikacja w warunkach rzeczywistych. Rezultaty projektu zostaną wdrożone w działalności Spółki. System będzie oferowany na rynku polskim i kierowany w pierwszej kolejności do: sektora medycznego, finansowego oraz energetycznego, a z czasem także administracji publicznej lub podmiotów wykorzystujących w swojej pracy dokumentację elektroniczną. Realizacja projektu pozwoli na podniesienie konkurencyjności i poziomu innowacyjności Spółki, co przełoży się na poszerzenie liczby dotychczas obsługiwanych klientów i wzrost zysków.", "BENEFICJENT": "IC SOLUTIONS SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnego systemu weryfikacji tożsamości i weryfikacji podpisów na podstawie behawioralnego podpisu biometrycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.45}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "3848181.56", "WARTOSC": "4838471.56", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Czerwonak", "OPIS": "Elektryczne autobusy miejskie są coraz bardziej popularne, gdyż mają obniżony wpływ na środowisko naturalne. Niedogodnością napędu elektrycznego jest ograniczona pojemność baterii i długie ich ładowanie. Dlatego poszukiwane są metody zaoszczędzenia energii w celu wydłużenia zasięgu/czasu pracy autobusu. Jedną z bardziej energochłonnych operacji jest dokowanie pod ładowarką i manewry na zajezdni. Błędy popełniane przez kierowce wymagają hamowania i kosztownego przyśpieszania. Kierowca traci także swój czas na nieproduktywnych zadaniach - brak pasażerów na pokładzie. W celu zmniejszenia pomyłek podczas precyzyjnych manewrów, a przez to wydłużenia zasięgu autobusu i bardziej efektywnego wykorzystania czasu pracy kierowcy, potrzebny jest system wspomagania. Wymaga to budowy zaawansowanego systemu percepcji do mapowania otoczenia i lokalizacji autobusu i detekcji przeszkód dynamicznych &ndash; pieszych. Kolejnym nieodzownym elementem są algorytmy planowania i sterowania, które bazując na danych z percepcyjnych, umożliwiają precyzyjne informowanie kierowcy o akcjach jakie powinien podjąć w celu udanego zakończenia zadań dokowania i parkowania. Kierowca potrzebuje także intuicyjnego i dyskretnego sposobu otrzymywania wskazówek o akcjach jakie powinien podjąć by wykonać dany manewr. W naszym projekcie, zbudujemy system jednoczesnej samolokalizacji i budowy mapy z detekcją przeszkód dynamicznych, wsparty mechanizmami ciągłego uczenia się środowiska, aby umożliwić całoroczną eksploatację autobusu. Ponadto rozwiniemy procedury planowania i sterowania dla autobusów jedno-, i co ważniejsze, wielo-segmentowych. Informacja z systemu percepcji i przetworzona przez algorytmy planowania i sterowania będzie przekazana kierowcy w postaci dyskretnych wskazówek sterowania z wykorzystaniem nowo opracowanego interfejsu człow", "BENEFICJENT": "POLITECHNIKA POZNAŃSKA", "TYTUL": "Zaawansowany system wsparcia precyzyjnych manewrów dla kierowców autobusów miejskich jednosegmentowych i przegubowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.77}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "3390135.00", "WARTOSC": "4516160.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014) Pasze objętościowe stanowią podstawę w żywieniu bydła, zarówno mlecznego, jak i mięsnego. Ich jakość ma istotny wpływ na efekty produkcyjne hodowli. Z przeglądu literatury wynika, że dominującą technologią przygotowywania takich pasz jest produkcja kiszonek. W krajach Europy Zachodniej udział kiszonek w bilansie paszowym przeżuwaczy wynosi 80-90%, natomiast siana 10 - 20%. Także w Polsce w ostatnich latach obserwuje się wyraźny wzrost zainteresowania zakiszaniem traw podsuszonych. Obecnie popularną formą konserwacji pasz pochodzących z użytków zielonych jest zakiszanie ich w cylindrycznych belach owiniętych folią. Projekt dotyczy opracowania stosowanych do ich produkcji prasy rolującej i prasoowijarki wyposażonych w układy umożliwiające monitorowanie procesu tworzenia bel i wpływanie na jego przebieg, tak by poprawić jakość uzyskiwanej sianokiszonki oraz zwiększyć efektywność i ergonomię pracy maszyny. Projektowana maszyna wyposażona będzie w: - układ regulujący dawkowanie dodatków zakiszających w zależności od intensywności podawanego strumienia materiału, jego wilgotności i rodzaju oraz od warunków atmosferycznych; - czujniki optyczne umożliwiające operatorowi skuteczne naprowadzanie nad pokos i dostosowanie parametrów pracy prasy, by uzyskiwać równomierną i stałą gęstość bel; - zestaw czujników monitorujący stopień zgniotu beli w komorze; - elektroniczny system wagowy, co pozwoli na uzyskiwanie bel o stałym ciężarze, niezależnie od wilgotności zbieranej masy roślinnej; - system GPS określający lokalizację maszyny na polu; dane o lokalizacji oraz informacje z układów będą mogły być wykorzystane do utworzenia map cyfrowych o zasobności pola (łąki) stosowanych w rolnictwie precyzyjnym.", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - PRZEMYSŁOWY INSTYTUT MASZYN ROLNICZYCH", "TYTUL": "Prasa i prasoowijarka do zbioru pasz objętościowych w cylindryczne bele z systemem monitorowania i oddziaływania na proces ich tworzenia", "DOFINANSOWANIE_UE_PER_CAPITA": 5.98}, {"DATA_KONIEC": "2022-06-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "3050641.89", "WARTOSC": "6260305.88", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Głównym celem projektu jest budowa elastycznego, innowacyjnego systemu wirtualnej rzeczywistości do prowadzenia szkoleń pracowników służb technicznych, zawierającego interaktywne wirtualne scenariusze szkoleniowe dla wybranych (15 GPZ) Głównych Punktów Zasilających, stacji Średniego Napięcia oraz ośrodka szkoleniowego prac pod napięciem. Najważniejszą cechą systemu z punktu widzenia jego implementacji w EO będzie możliwość swobodnego rozszerzania treści w nim zawartych o kolejne scenariusze i obiekty infrastruktury energetycznej, dzięki zastosowaniu technik inżynierii wiedzy oraz częściowej automatyzacji procesu przygotowania treści, m. in. z zastosowaniem bezstykowych technik digitalizacji. Projekt zakłada zastosowanie technik VR w szkoleniu pracowników służb technicznych na niespotykaną dotąd w świecie skalę &ndash; proponuje się budowę systemu mającego zdolność do przeprowadzenia szkolenia pracowników dla wszystkich stacji elektroenergetycznych (główne punkty zasilające - GPZ) będących w dyspozycji EO, na wirtualnych (cyfrowych) modelach tych stacji, z zastosowaniem metod realistycznej interakcji z animowanymi, trójwymiarowymi obiektami reprezentującymi infrastrukturę elektroenergetyczną. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Elastyczny system zwiększania kompetencji pracowników służb technicznych z zastosowaniem technik rzeczywistości wirtualnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.64}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2933138.40", "WARTOSC": "3842322.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest zaprojektowanie i wdrożenie silnika sztucznej inteligencji, zapewniającego realistyczną rozgrywkę w ekonomicznych grach strategicznych - MAS4SEG (Multi-Agent System for Strategic Economic Game). Nowość silnika SI w projekcie dotyczy zastosowania systemu MAS (multi-agent system) w celu zapewnienia nowej jakości dyplomacji w grach strategicznych. System będzie działał na kilku poziomach, w tym zarówno agent-agent, jak i human-agent. Przede wszystkim, ponieważ negocjacje są związane z gospodarką i biznesem, silnik SI musi \"rozumieć\" kwestie ekonomiczne. Jednostka, którą zarządza NPC, np. kraj lub naród została podzielona na 7 funkcjonalnych modułów ekonomicznych, które będą działać jako elementy systemu wieloagentowego, którzy wspólnie dążą do uzyskania najlepszych wyników (także w negocjacjach z kontrahentami). Moduły te będą odpowiedzialne za: 1) dyplomację, 2) inwestycje, 3) kwestie mikroekonomiczne, 4) kwestie makroekonomiczne, 5) politykę społeczną, 6) współzależności przestrzenne, oraz 7) działania wojskowe. Działając wspólnie, system wieloagentowy stworzy zespół, którego przeciwnikiem będą ludzie lub inne NPC. W tych relacjach system wieloagentowy będzie prowadził negocjacje samolubne (self-interested agent-agent relations). System wieloagentowy pozwoli na podzielenie przestrzeni zmiennych na mniejsze podsystemy - funkcjonalne moduły gry. Każdy moduł będzie agentem posiadającym własny silnik SI (działający na podstawie Monte Carlo Tree Search lub /i sztucznych sieci neuronowych i/lub Utility IA i/lub behaviour trees) i będzie współpracował z innymi agentami (innymi modułami) aby osiągnąć wspólną funkcję wartości.", "BENEFICJENT": "DOJI S.A.", "TYTUL": "Opracowanie silnika sztucznej inteligencji strategicznych gier ekonomicznych w celu urealnienia i udoskonalenia interakcji graczy z NPC", "DOFINANSOWANIE_UE_PER_CAPITA": 5.42}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2832823.27", "WARTOSC": "4837308.66", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie finalnego rozwiązania, jakim będzie środowisko analizy, planowania i optymalizacji procesów intralogistycznych oparte o algorytmy sztucznej inteligencji - Warehouse Intelligence (WI). Projekt jest zaplanowany na 4 etapy prac przemysłowych i 1 etap prac rozwojowych. Zakończenie prac przemysłowych pozwoli uzyskać środowisko WI oraz wytrenowane modele ML przy użyciu symulacji konkretnego (bazowego) magazynu. Do końcowej weryfikacji rozwiązania wymagane jest wyjście poza warunki laboratoryjno-symulacyjne i przebadanie oprogramowania w środowisku produkcyjnym (rzeczywistego magazynu), co stanowi kluczowe zadanie w ramach prac rozwojowych. Głównym założeniem projektowanego środowiska Warehouse Intelligence jest zastosowanie algorytmów sztucznej inteligencji do optymalizacji procesów logistycznych w magazynach oraz centrach dystrybucji. Zakłada się, że bazą dla środowiska WI będą systemy WMS, które obsługują procesy magazynowe u klientów docelowych. Odpowiednio dobrany i skuteczny system zarządzania intralogistyką jest kluczowym elementem w działalności firm z branży logistycznej, ponieważ poprzez optymalizację procesów magazynowych można zredukować wydatki operacyjne, co skutkuje znacznymi oszczędnościami. Grupą docelową będą średnie i duże przedsiębiorstwa oraz te posiadające średnie i duże magazyny. Oferta skierowana będzie zarówno do przedsiębiorstw obsługujących logistykę samodzielnie, jak i korzystających z outsourcingu - potencjalną grupę klientów stanowią także usługodawcy czyli operatorzy logistyczni. Opracowany zestaw cech funkcjonalnych stanowi o unikalności rozwiązania oraz pozwoli budować skuteczną przewagę konkurencyjną. Za pomocą produkt", "BENEFICJENT": "&QUOT;PSI POLSKA&QUOT; SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Warehouse Intelligence - środowisko analizy, planowania i optymalizacji procesów intralogistycznych oparte o algorytmy sztucznej inteligencji.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "2825295.00", "WARTOSC": "4021633.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie prac badawczo-rozwojowych w zakresie opracowania regulowanego leja protezowego kończyny górnej. Rezultatem projektu będzie wytworzenie oraz przetestowanie prototypu leja protezowego posiadającego funkcjonalność regulacji. Innowacyjność rozwiązania polega na możliwości zmiany kształtu i rozkładu punktów nacisku leja protezowego przez jego użytkownika. W ramach projektu zaangażowana zostanie grupa osób badanych z niepełnosprawnością polegającą na braku kończyny górnej poniżej łokcia. Kikuty tych osób zostaną poddane badaniu rezonansem magnetycznym. Opracowane zostaną algorytmy pozwalające na wytworzenie leja protezowego na podstawie wyników badania, a także na określenie dynamiki jego kształtu w zależności od czynników zewnętrznych. Następnie wytworzony zostanie lej protezowy zintegrowany z siatką mesh, czyli siatką punktów, które będą podlegać regulacji. Siatka oddziaływać będzie na elastyczną strukturę leja, która dzięki temu będzie mogła zmieniać kształt w zależności od preferencji użytkownika. Obecne rozwiązania rynkowe bazują na zakładach protetycznych, które zajmują się wytwarzaniem lejów protezowych w sposób tradycyjny. Konieczne są co najmniej 2 wizyty w zakładzie protetycznym. Kształt i wymiary kikuta odwzorowywane są za pomocą bandaży gipsowych. Dzięki temu uzyskuje się formę służącą do wytworzenia leja protezowego. Wyprodukowany lej podlega następnie weryfikacji przez użytkownika, a w przypadku takiej konieczności wprowadzane są modyfikacje. Tak przygotowany lej przebiera jeden, niezmienny kształt. Projekt został podzielony na 5 zadań. Zadania 1 i 4 obejmuje badania przemysłowe, natomiast zadania 2,3 i 5 obejmuje eksperyme", "BENEFICJENT": "VBIONIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie regulowanego leja protezowego w drodze prac badawczo-rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-10-07", "DOFINANSOWANIE": "2742935.25", "WARTOSC": "4571558.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Głównym celem projektu jest wytworzenie i praktyczna weryfikacja modułowego systemu pakowania produktów w zbiorcze opakowania tekturowe, który umożliwi poprawę jakości, sprawności i efektywności produktu - dotychczasowego systemu pakowania - w tym poprawę jego efektywności kosztowej do poziomu osiągnięcia przewagi konkurencyjnej Wnioskodawcy. Celem badawczym i poznawczym projektu jest określenie wpływu zastosowania modułowości elementów składowych systemu pakowania produktów w zbiorcze opakowania tekturowe poprzez badania nad modułową integracją sekwencji na poprawę jakości, sprawności i efektywności produktu, w tym poprawę jego efektywności kosztowej. Celem komplementarnym jest uniwersalizacja zdobytej wiedzy w adekwatnie dobranej przestrzeni ograniczeń, do zastosowania wypracowanego modelu referencyjnego technologii do systemów pakujących w innych technologiach – według możliwości zastosowania. Celem rozwojowym projektu jest wytworzenie wersji demonstracyjnej modułowego systemu pakowania produktów w zbiorcze opakowania tekturowe opartego na autorskiej technologii Modular Sequence Integration oraz jego eksperymentalna implementacja w przedsiębiorstwie PROTiM Sp. z o.o. Prace rozwojowe doprowadzą do powstania nowego rodzaju systemu pakowania produktów w zbiorcze opakowania tekturowe, który umożliwi utrzymanie niepogorszonej jakości precyzji i sprawności przy zwiększonej funkcjonalności maszyny (możliwa będzie m.in. natychmiastowa zmiana formatu opakowania przy jednoczesnym procesie pakowania wieloasortymentowego na jednym urządzeniu - dowolna zmiana asortymentu przy jednoczesnej dowolnej zmianie opakowania w jednym momencie). Cele określone w części trzeciej wniosku zosta", "BENEFICJENT": "\"PROTIM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modułowy system pakowania produktów w zbiorcze opakowania tekturowe", "DOFINANSOWANIE_UE_PER_CAPITA": 5.07}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4893530.00", "WARTOSC": "5485250.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest opracowanie narzędzia (wraz z technologią wykonania) do pomiaru emisji związków toksycznych i zadymienia spalin z przejeżdżających pojazdów drogowych oraz szynowych. Ponadnormatywna emisja związków toksycznych spalin z pojazdów silnikowych jest częstym zjawiskiem i ma istotny wpływ na degradację środowiska naturalnego. Brama emisyjna umożliwi szybką ocenę emisji z przejeżdżających pojazdów i w konsekwencji natychmiastowe ich wyeliminowanie z ruchu w razie przekroczenia przyjętych standardów. Jest to niezbędne działanie mające na celu ochronę środowiska dla aktualnego i przyszłych pokoleń, co jest podstawową zasadą zrównoważonego rozwoju. W ramach projektu przewiduje się opracowanie modułowego urządzenia bazującego na analizatorach optycznych (ND-IR, -UV), które będzie mogło być dostosowywane do potrzeb klientów. Niezbędne będą pomiary emisji (RDE) z pojazdów samochodowych (PC, HDV) i szynowych różnych kategorii emisyjnych (Euro, Tier). Przewiduje się pomiary: CO, HC, NOx, PM oraz zadymienia spalin. W dalszej części projektu wykonane będą badania metod detekcji związków toksycznych spalin emitowanych za pojazdami. Planuje się także wykonanie badań rozcieńczenia strumienia spalin z uwzględnieniem zróżnicowanych warunków drogowych i torowych. Właściwości spalin za pojazdem są zależne od wielu czynników, dlatego przewidziano konieczność wykonania specjalistycznych wielozakresowych prac badawczych. W projekcie będą brane pod uwagę pojazdy drogowe oraz szynowe, dzięki czemu zwiększone zostaną możliwości komercjalizacji efektów projektu. Potencjalni odbiorcy to: terytorialne jednostki administracyjne, zarządcy dróg, administratorzy sieci kolejowych, służby porządkowe, ośrodki naukowe i in. Na podstawie wykonanych prac wykonany zostanie model urządzenia oraz prototyp", "BENEFICJENT": "POLITECHNIKA POZNAŃSKA", "TYTUL": "Brama emisyjna - urządzenie modułowe do szybkiej oceny emisyjności pojazdów drogowych i szynowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4115718.19", "WARTOSC": "4364957.25", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański", "OPIS": "Projekt zakłada przetestowanie nowego rozwiązania w zakresie deinstytucjonalizacji usług świadczonych na rzecz osób z niepełnosprawnością intelektualną i ich opiekunów.Zgodnie z opracowanym Modelem, osoby z niepełnosprawnością intelektualną stanowią kategorię społeczną zagrożoną ubóstwem, marginalizacją i wykluczeniem społecznym, a przez to objętą szczególną opieką przez międzynarodowe i krajowe instytucje publiczne i organizacje społeczne. Głównym problemem osób z niepełnosprawnością intelektualną i ich opiekunów jest wysoki poziom instytucjonalizacji usług dla osób z niepełnosprawnością intelektualną, ograniczenie ich dostępności oraz zależność prawna, finansowa i socjalna osób z niepełnosprawnością intelektualną od opiekunów faktycznych (głównie rodziców). Główne działania realizowane w ramach projektu dla 250 osób z niepełnosprawnością intelektualną oraz 250 opiekunów faktycznych z terenu M. Poznania i pow. poznańskiego to:utworzenie Centrum Usług i Doradztwa dla Osób Niepełnosprawnych Intelektualnie i opiekunów faktycznych (wsparcie ONI w uzyskaniu dostępu do usług iświadczeń z zakresu zabezpieczenia socjalnego, opiekuńczego, prawnego i finans., usługi doradztwa prawnego, psychologicznego, usługi asystenckie; informacja, promocja i animacja działań na rzecz ONI)finansowanie usług przerwy regeneracyjnej (w formie stacjonarnej w DKP - 5 miejsc oraz w miejscu zamieszkania ONI, dodatk. wsparcie środowis. ONIutworzenie 7 miejsc dla osób z niepełnosprawnością intelektualną w mieszkaniach wspomaganych (w tym wsparcie opiekuńczo-asystencko-trenerskie dla ONI).Proj. powst. w oparciu o model wyprac. w konkursie I etapu, uwzgl. war. określ. przez GS na etapie wydawania rekomendacji do dalszego testowania. Projekt dot. przetestowania modelu wyprac. w konkursie I etapu.Partnerem projektu jest Urząd Miasta Poznania - partnerstwo zostało utworzone w I etapie konkursu, na podstawie porozumienia partnerskiego podpisanego w dniu 30 stycznia 2017 roku.", "BENEFICJENT": "STOWARZYSZENIE NA TAK", "TYTUL": "Dorośli - niezależni - w praktyce. Wdrożenie modelu wsparcia dorosłych osób z niepełnosprawnością intelektualną w środowisku życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.5}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5594334.98", "WARTOSC": "6546285.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Pomimo rosnącej na świecie świadomości o powiązaniu składu mikrobiomu jelit z różnego typu chorobami, w Polsce nie istnieje zbiór informacji o referencyjnych mikrobiomach. Powstanie tego typu zbioru umożliwi prowadzenie w Polsce badań w zakresie powiązania komponentów flory bakteryjnej jelit ze stylem życia, poszczególnymi chorobami czy odpowiedzią pacjenta na stosowaną terapię. Biorąc za przykład takie kraje jak Stany Zjednoczone, proponujemy stworzenie unikatowego przetworzonego zbioru informacji naukowych, opisującego zmienność mikrobiomów mieszkańców Polski (Mapa Mikrobiomu Polski) poprzez dostarczenie solidnych danych, opisujących zmienność mikrobiomów jelit w obrębie populacji Polski. Ponadto dzięki zdefiniowaniu Protokołu Pozyskiwania Danych, badania prowadzone przez użytkowników MMP będą porównywalne z informacjami zgromadzonymi w MMP. Rezultatem projektu będzie narzędzie dla wszystkich pól nauk przyrodniczych, zwłaszcza takich dyscyplin jak genetyka, medycyna, farmakologia, biochemia i bioinformatyka.", "BENEFICJENT": "INSTYTUT CHEMII BIOORGANICZNEJ POLSKIEJ AKADEMII NAUK", "TYTUL": "Mapa Mikrobiomu Polski", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "2293268.72", "WARTOSC": "2946942.91", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie technologii badań genetycznych wykorzystującej jednoczesną analizę 40 loci STR i umożliwiającej określenie bilogicznego pokrewieństwa badanych osób z prawdopodobieństwem graniczącego z pewnością. 1.Usługa (badania genetyczne) w zakresie ustalania pokrewieństwa, charakteryzująca się możliwością określenia zarówno najbliższego pokrewieństwa (np. rodzic-dziecko) jak i dalszego pokrewieństwa z prawdopodobieństwem graniczącym z pewnością. 2.Opracowany zestaw odczynników umożliwiających analizę 40 loci STR genomu ludzkiego w sposób pewny i powtarzalny. Obecnie średnia pewność badania pokrewieństwa w relacji rodzic dziecko za pomocą dostępnej technologii analizy 15 loci STR wynosi 99.96% prawdopodobieństwa pokrewieństwa, dzięki opracowanej technologii pewność wzrośnie do około 99,99999% prawdopodobieństwa pokrewieństwa. W przypadku badania dalszego pokrewieństwa np. w relacji dziadek-wnuk ta pewność wzrośnie z ok. 98-99% do ok. 99,99% Wnioskodawca w ramach przedmiotowego projektu wdroży opracowane rozwiązania poprzez wprowadzenie wyników prac B+R do własnej działalności gospodarczej i świadczenie usług (ustalanie pokrewieństwa) na bazie uzyskanych wyników projektu oraz sprzedaż odczynników (umożliwiających wykonywanie badań przez inne laboratoria). Stanowi to główny strumień przychodu, względem którego przeanalizowano w treści wniosku potrzeby rynkowe, grupy docelowe oraz konkurencję. Definiując grupę docelową rezultatów projektu, w tym przede wszystkim usługi badań genetycznych w zakresie ustalanie pokrewieństwa oraz sprzedaży odcz", "BENEFICJENT": "LABORATORIUM DIAGNOSTYKI MOLEKULARNEJ GEN. MED J. ŚWIERCZYŃSKI SP. J.", "TYTUL": "Opracowanie narzędzia badawczego do jednoczesnej analizy zwiększonego zakresu polimorficznych fragmentów DNA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.24}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2278125.00", "WARTOSC": "3749375.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie nowego produktu w postaci bionicznej protezy przedramienia „Zeus”. Projekt będzie realizowany przez spółkę Aether Biomedical Sp. z o.o. zarejestrowaną w październiku 2018 r przez interdyscyplinarny zespół, złożony ze specjalistów w obszarze medycyny, robotyki, elektroniki, mechaniki oraz komercjalizacji urządzeń medycznych (sprzedaż, certyfikacja CE, budowanie partnerstw w zakresie dystrybucji protezy Zeus). Główne założenia projektu to: 1. Konstrukcja protezy z lekkich materiałów, tj. z włókna węglowego i poliamidu PA12 (technologia Multijet Fusion), co przyczyni się do rozwiązania problemu wagi, będącej jedną z głównych przyczyn wysokiego wskaźnika odrzucenia protezy u osób po amputacji. 2. Konstrukcja protezy odpornej na uderzenia. Z racji tego, iż protezy wymagają ciągłych napraw i kalibracji z powodu powtarzających się uszkodzeń mechanicznych. 3. Zaimplementowanie systemu sterowania silnikami BLDC, które pozwoliłoby nam stosować mniejsze silniki, zmniejszając wagę i rozmiar dłoni. 4. Opracowanie systemu modułowego, który zapewni możliwość dostosowania rozmiaru protezy bez zmiany elementów rdzenia i struktury rdzenia prowadzącym do zmniejszenia kosztów produkcji. 5. Opracowanie konstrukcji czujnika EMG, który charakteryzować się będzie niższym profilem, konstrukcją zatrzaskową, cyfrowym przetwarzaniem sygnału, usuwaniem zakłóceń ruchu i bezprzewodową regulacją wzmocnienia. Dzięki cyfryzacji sygnału w pobliżu miejsca styków elektrody, ta konstrukcja systemu zmniejszy również potencjał zewnętrznych źródeł szumu do uszkodzenia sygnałów EMG. Efektem projektu będzie bioniczna proteza o niespotykanych na rynku właściwościach. Dzięki zastosow", "BENEFICJENT": "AETHER BIOMEDICAL SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Opracowanie bionicznej protezy przedramienia „Zeus\" o modułowej konstrukcji, odznaczającej się wysoką wytrzymałością na uderzenia i intuicyjnej kontroli ruchu opartej na przetwarzaniu biosygnałów", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "2158377.50", "WARTOSC": "2815618.75", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie nowej technologii do zabezpieczeń antykorozyjnych wewnętrznych powierzchni remontowanych oraz nowych rurociągów, wykorzystującej innowacyjny aparat do wytwarzania kompozytów polimerowych o polepszonych właściwościach antyelektrostatycznych, o zwiększonej odporności na ogień oraz do zastosowania z wodą pitną. Cel projektu zostanie osiągnięty poprzez realizację 5 etapów projektu: - etap 1 - badania przemysłowe, - etap 2 - badania przemysłowe, - etap 3 - badania przemysłowe, - etap 4- badania przemysłowe - etap 5 - prace rozwojowe. Do realizacji założonych badań zostanie zatrudniona wykwalifikowana kadra, zakupiony wymagany sprzęt oraz nawiązania współpraca z podwykonawcą. Grupami docelowymi, do których Wnioskodawca planuje dotrzeć ze swoim rozwiązaniem są: -przedsiębiorstwa z branży ciepłowniczej, wodociągowej, petrochemicznej, które zajmują się utrzymaniem sieci przesyłowych (rurociągów). -specjalistyczne firmy zajmujące się budową oraz konserwacją sieci wodno-kanalizacyjnej. - firmy zajmujące się antykorozją betonu i stali z zastosowaniem w obiektach o podwyższonych wymaganiach odporności na ogień oraz w obszarach zagrożonych wybuchem Wnioskodawca planuje skorzystać z dwóch form wdrożenia. Pierwszą będzie wdrożenie rezultatów do własnej działalności gospodarczej na zasadach rynkowych pozwalających na korzystanie z przysługujących Wnioskodawcy praw do wyników prac B+R. Drugą formą będzie udzielenie licencji (na zasadach rynkowych) na korzystanie z przysługujących Wnioskodawcy praw do wyników badań przemysłowych i prac rozwojowych w działalności gospodarczej prowadzonej przez innego przedsiębiorcę. Właścicielem praw do technologi", "BENEFICJENT": "STI CHEMSAMPLER SP. Z O. O. SP. K.", "TYTUL": "Opracowanie nowej technologii natryskowej do zabezpieczenia antykorozyjnego rurociągów z zastosowaniem polimocznikowych powłok o polepszonych właściwościach antyelektrostatycznych i zwiększonej odporności na ogień.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3379417.50", "WARTOSC": "4042417.50", "MIEJSCE": "WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Celem projektu jest utworzenie systemu informatycznego wspomagającego rehabilitację pacjentów z mózgowym porażeniem dziecięcym za pomocą nowoczesnych urządzeń rehabilitacyjnych takich jak roboty rehabilitacyjne, bieżnie, platformy. Rehabilitacja będzie obejmować wspomaganie edukacji chodu jako kompleksowego leczenia usprawniającego, skorelowanego z terapią spasmolityczną bądź leczeniem ortopedycznym i/lub operacyjnym. Do obiektywnej oceny stanu zdrowia pacjentów będzie wykorzystywany nowoczesny sprzęt do diagnostyki narządów ruchu pacjentów stosujący metody biometryczne, takie jak: optometryczna biometria ruchu, dynamometryczna analiza izokinetyczna, testy izometryczne, oraz ocena dynamograficzna i stabilometryczna na platformach. W ramach projektu zostaną wykonane badania naukowe których celem jest opracowanie spersonalizowanych treningów rehabilitacyjnych dla pacjentów z poszczególnymi typami schorzeń. Wykonane zostaną badania kliniczne mające na celu ocenę skuteczności różnych treningów rehabilitacyjnych dla poszczególnych grup pacjentów, o różnych stopniach zaawansowania dysfunkcji. Wiedza pozyskana w trakcie tych badań zostanie zgromadzona w eksperckim systemie informatycznym. System ten będzie wspierał lekarzy i rehabilitantów w wyborze optymalnej dla danego pacjenta terapii. Reguły wnioskowania, zaimplementowane w systemie eksperckim, zostaną opracowane poprzez zastosowanie analizy danych zgodnie z metodyką Big Data. System będzie również wykorzystywał uczenie maszynowe do gromadzenia i przetwarzania wiedzy oraz wspierania procesów decyzyjnych. Efektem końcowym projektu będzie prototyp systemu informatycznego wspierający lekarzy i rehabilitantów (...)", "BENEFICJENT": "POLITECHNIKA ŚWIĘTOKRZYSKA", "TYTUL": "System informatyczny z aplikacją mobilną optymalizującą wskazania, intensywność i obciążenia treningowe do zintegrowanego wykorzystania podczas technologicznie wspomaganej edukacji chodu u osób z mózgowym porażeniem dziecięcym przy wykorzystaniu wybranych urządzeń rehabilitacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.67}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1981604.35", "WARTOSC": "2521068.49", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest synteza termowrażliwych barwników fluorescencyjych, o szerokim zastosowaniu w biologii molekularnej szczególnie w znakowaniu biopolimerów takich jak kwasy nukleinowe. Termowrażliwość barwników fluorescencyjnych pozwoli na opracowanie nowych metod diagnostycznych opartych o korelację fluorescencji ze zmianą temperatury co w konsekwencji powiększy spektrum detekcji. Termowrażliwość jest realizowana poprzez termocyklizację, proces stosowany w chemii bioorganicznej w ochronie grup funkcyjnych, i która w skrajnym przypadku może prowadzić do trwałego usunięcia barwnika fluorescencyjnego. Usunięcie barwnika powoduje zmianę emisji światła fluorescencynego, czynnik pozwalający na śledzenie funkcji syntetycznych kwasów nukleinowych w organizmach żywych. Synteza termowrażliwych barwników wykorzystuje nowe skondensowane układy 2-pirydynylowe, których modyfikacja chemiczna zmienia fluorescencję całego barwnika. Syntezy chemiczne prekursorów zrealizowane zostaną przy pomocy wspomagania mikrofalowego, powodując w ten sposób wzrost wydajności procesu. Dzięki temu w projekcie zamierzamy otrzymać kilka nowych barwników fluorescencyjnych różniących się aborcją i emisja promieniowania. Wnioskodawca polska firma biotechnologiczna syntetyzująca kwasy nukleinowe na zlecenie klientów posiada odpowiednie know-how oraz zasoby do realizacji przedmiotowego projektu. Osiągniecie celu czyli wdrożenie do produkcji i sprzedaż na rynku nowych barwników w bezpośredniej sprzedaży lub w postaci produktu przetworzonego (zestawy diagnostyczne) zostanie poprzedzone badaniami przemysłowymi i pracami rozwojo", "BENEFICJENT": "FUTURESYNTHESIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Termolityczne barwniki fluorescencyjne w znakowaniu kwasów nukleinowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.66}, {"DATA_KONIEC": "2022-06-06", "DATA_START": "2020-01-05", "DOFINANSOWANIE": "1901375.97", "WARTOSC": "2708931.25", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie i implementacja INNOWACYJNEGO W SKALI ŚWIATOWEJ ZESTAWU METOD I ALGORYTMÓW ORAZ ŚRODOWISKA PROGRAMOWEGO pozwalających na tworzenie tzw. BOTów symulujących rzeczywiste zachowania graczy w grach kooperacyjno-surwiwalowych w oparciu o algorytmy sztucznej inteligencji (AI) rozszerzone o analizę procesową (ang. process mining) danych pochodzących z rzeczywistych rozgrywek graczy. Wykorzystanie wspomnianych metod i algorytmów w grach wideo, umożliwi tworzenie w nich tzw. BOTów, bohaterów niezależnych oraz przeciwników, którzy nie tylko będą mogli działać w grze w sposób autonomiczny, ale dodatkowo będą zachowywać się podobnie do rzeczywistych graczy. Technologia ta powstaje w odpowiedzi na rosnące zapotrzebowanie rynku gier zarówno ze strony graczy jak i twórców gier na mechanizmy, które nie tylko optymalizują strategię oraz taktykę postaci autonomicznych w grach, ale również starają naśladować rzeczywiste zachowania graczy. Zostanie więc opracowana technologia, która zostanie zaimplementowana do własnej działalności Wnioskodawcy i dzięki czemu Wnioskodawca wytworzy swoje własne, nowe gry. Opracowana technologia będzie skierowana przede wszystkich do gier typu kooperacyjnego, surwiwalowego i aRPG. Projekt opracowania technologii BOTów jest na II TRL przed rozpoczęciem projektu. W wyniku Projektu, zostaną osiągnięte wyniki na poziomie IX TRL i rozwiązanie będzie gotowe do komercjalizacji. Wnioskodawca wykorzystując metody eksploracji procesów opracuje narzędzie do odkrywania wzorców zachowań towarzyszy i przeciwników dla gier oraz opracuje nowe algorytmy AI wykorzystujące odkryte wzorce do zapewnienia wysokiej jakości BOTów charakteryzujących s", "BENEFICJENT": "CYBERNETIC TECHNOLOGIES NETICTECH SPÓŁKA AKCYJNA", "TYTUL": "Wirtualni towarzysze i przeciwnicy w grach kooperacyjno - surwiwalowych w oparciu o analizę procesową i rozwój AI", "DOFINANSOWANIE_UE_PER_CAPITA": 3.51}, {"DATA_KONIEC": "2017-09-25", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "1894612.34", "WARTOSC": "5413178.13", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Projekt zakłada wdrożenie innowacyjnej technologii produkcyjnej, wyposażenie zakładu Wnioskodawcy w nową maszynę oraz włączenie do oferty firmy znacząco udoskonalonego produktu – karty blistrowej. Projekt został poprzedzony pracami B+R, w wyniku których opracowano nowatorską technologię produkcji podłoża opakowania blistrowego, która zapewnia mniejsze zużycie komponentów – o 30% lakieru blistrowego, o 100% lakieru termicznego oraz znacznie lepsze parametry jakościowe, jak również w zakresie stabilności łączenia niezależenie od kolorystyki oraz trwałości połączenia karty blistrowej z wytłoczką. Projekt obejmuje następujące działania: -zakup i wytworzenie środków trwałych, -skonstruowanie linii technologicznej, -rozruch linii i próbna produkcja. Koszt netto: 5 481 000 zł (w całości kwalifikowalny). Okres realizacji: 02.11.2016 r. - 31.03.2017 r. Firma utworzy 1 nowe miejsce pracy - Kierownik produkcji. Ostatecznym celem projektu jest uruchomienie wytwarzania rezultatu projektu, czyli udoskonalonych kart blistrowych. Założono następujące cele projektu: •wdrożenie innowacyjnych rozwiązań procesowych oraz produktowych, •zwiększenie zatrudnienia, •dywersyfikacja oferty produktowej, •zwiększenie mocy produkcyjnych, •obniżenie kosztów produkcji, •zwiększenie efektywności energetycznej produkcji, •wzrost wydajności produkcyjnej, •wzrost konkurencyjności Wnioskodawcy, •pozyskanie nowych rynków zbytu, •rozwój działalności eko-innowacyjnej Wnioskodawcy. Misją Spółki jest harmonijny i stabilny rozwój poprzez ciągłe doskonalenie procesu produkcyjnego, a co za tym idzie inwestowanie w innowacyjne i nowoczesne technologie i maszyny. Realizacja projektu przyczyni się do wzrostu konkurencyjności oraz silnego rozwoju w zakresie podstawowej działalności spółki; w związku z realizacją inwestycji firma nie planuje zarówno w bliższej jak i dalszej perspektywie zmieniać charakteru swojej działalności. Nie zamierza również rezygnować z żadnej z prowadzonych doty", "BENEFICJENT": "JOPPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie w firmie JOPPOL Sp. z o.o. innowacyjnej na skalę świata technologii produkcji blistrów", "DOFINANSOWANIE_UE_PER_CAPITA": 3.5}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "1863742.19", "WARTOSC": "2765265.02", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Głównym celem projektu jest wytworzenie i praktyczna weryfikacja modułowego systemu produkcji opakowań typu SRP (shelf ready packaging), który umożliwi poprawę jakości, sprawności i efektywności produktu - dotychczasowego systemu produkcji opakowań zbiorczych - w tym poprawę jego efektywności kosztowej do poziomu osiągnięcia przewagi konkurencyjnej Wnioskodawcy. Celem badawczym i poznawczym projektu jest określenie wpływu zastosowania modułowości elementów składowych systemu produkcji opakowań typu SRP (shelf ready packaging) poprzez badania nad modułową kompensacją sekwencji i wpływem zastosowania eliminatorów drgań na poprawę jakości, sprawności i efektywności produktu - modułowego systemu produkcji opakowań typu SRP, w tym poprawę jego efektywności kosztowej. Celem komplementarnym jest uniwersalizacja zdobytej wiedzy w adekwatnie dobranej przestrzeni ograniczeń, do zastosowania wypracowanego modelu referencyjnego technologii do systemów pakowania w innych technologiach &ndash; według możliwości zastosowania Celem rozwojowym projektu jest wytworzenie wersji demonstracyjnej modułowego systemu produkcji opakowań typu SRP opartego na autorskiej technologii Modular Sequence Compensation oraz jego eksperymentalna implementacja w przedsiębiorstwie PROTiM Sp. z o.o. Prace rozwojowe doprowadzą do powstania nowego rodzaju systemu produkcji opakowań typu SRP (shelf ready packaging), który umożliwi utrzymanie niepogorszonej jakości precyzji i sprawności przy zwiększonej funkcjonalności maszyny (możliwe będzie produkowanie 20 rodzajów formatów na jednym urządzeniu o dowolnych rozmiarach).", "BENEFICJENT": "\"PROTIM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modułowy system produkcji opakowań typu SRP (shelf ready packaging)", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1859390.32", "WARTOSC": "3137503.88", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest stworzenie unikalnego rozwiązania pozwalającego konsumentom, sieciom handlowym i dostawcom żywności na uzyskanie rzetelnej wiedzy o produktach spożywczych na podstawie odpowiednio przetworzonego składu produktu poprzez technologie automatycznie kategoryzujące produkty, w oparciu o zaawansowane narzędzia uczenia maszynowego pozwalającego na wiarygodne opracowanie dużej liczby rekomendacji żywieniowych. Zaplanowane prace B+R zmierzać będą do agregacji rozproszonej, nieustandaryzowanej wiedzy z obszaru zdrowia, dietetyki i towaroznawstwa. Technologia osiągnęła II TRL – potwierdzono koncepcję technologii, przyjmując za punkt wyjścia kategoryzację produktów w oparciu o funkcje produktu oraz motywacje żywieniowe konsumentów. Docelowo stworzone zostaną narzędzia do automatycznej analizy i kategoryzacji produktów spożywczych, zwalidowane w warunakach rzeczywistych (IX TRL). Szacuje się, że obecnie ok. 29% społeczeństwa wyznaje określone przekonania żywieniowe lub jest trwale na określonej diecie. Oznacza to, że znacząca liczba konsumentów szuka produktów według innych kryteriów niż standardowa kategoryzacja produktów wg grup produktowych. Dodatkowo na rynku funkcjonuje nawet do 100 tys. produktów, które w żaden sposób nie są skategoryzowane wg występujących potrzeb konsumenckich. Istniejące bazy są przy tym w niewielkim stopniu podatne na wyszukiwanie oraz posiadają bardzo ograniczoną informację o wpływie (funkcji) produktu żywnościowego na konsumenta, co generuje silną potrzebę rynku w zakresie ustandaryzowania oraz rozszerzenia kategoryzacji produktów zgodnie z faktycznymi funkcjami żywieniowymi. Realizację prac B+R zaplanowano w 5 etapach (01.10.2019-31.0", "BENEFICJENT": "WISEBASE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie narzędzi do automatycznej analizy i kategoryzacji produktów spożywczych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2022-08-29", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "1712289.33", "WARTOSC": "2308555.51", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Przedmiotem projektu jest opracowanie i przebadanie w warunkach rzeczywistych nowej, kompleksowej usługi polegającej na monitorowaniu charakterystycznych parametrów budynków przy aktywnym udziale ich użytkowników w kształtowaniu istotnych zmiennych operacyjnych. Usługa ma na celu uzyskanie oszczędności energii na poziomie 5÷20%, zapewniając jednocześnie wewnętrzne środowisko wspierające produktywną pracę, oraz podniesienie poziomu bezpieczeństwa i niezawodności eksploatacyjnej. W ramach projektu zdobyta zostanie nowa wiedza, polegająca na zautomatyzowaniu interakcji człowiek - system informatyczny, przy wykorzystaniu bezprzewodowego, mobilnego systemu pozyskiwania wiedzy o parametrach obiektu oraz komforcie użytkowników. Końcowym efektem projektu będzie stworzenie efektywnej usługi ETCheck, adresowanej przede wszystkim do właścicieli i eksploatatorów budynków użyteczności publicznej, ale dzięki skalowalności i elastyczności może przyszłościowo zostać wykorzystana również w innych obiektach. Usługa będzie mogła znaleźć zastosowanie w budynkach przygotowywanych do remontu, w celu wyboru optymalnego wariantu modernizacji, w budynkach nowych oddanych do użytkowania do weryfikacji jakości wykonania i spełnienia założeń projektowych, we wszystkich budynkach do optymalizacji działania i podniesienia poziomu serwisu i ich niezawodności. Realizacja projektu przyczyni się do upowszechnienia najnowszych rozwiązań technologicznych i zaspokojenia zidentyfikowanego zapotrzebowania klientów.", "BENEFICJENT": "ECOTERM COMPLEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ETCheck - kompleksowa usługa optymalizacyjna i serwisowa dla budynków z wykorzystaniem systemu monitoringu charakterystycznych parametrów, zapotrzebowania energii, analizy danych i zachowań użytkowników", "DOFINANSOWANIE_UE_PER_CAPITA": 3.16}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "5513693.50", "WARTOSC": "6107712.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Rozwój pojazdów elektrycznych w Polsce uwarunkowany jest strukturą i stanem sieci energetycznej. Włączenie do eksploatacji dużej liczby pojazdów elektrycznych wiąże się z koniecznością modernizacji sieci energetycznej oraz zwiększa zapotrzebowanie na energię elektryczną, która obecnie pochodzi głównie z energii nieodnawialnej, co powoduje zwiększoną emisję zanieczyszczeń do atmosfery. W związku z tym konieczne jest poszukiwanie nowych sposobów na pozyskanie czystej energii do napędu pojazdów elektrycznych. Problematyka podjęta w projekcie związana jest z opracowaniem systemu energetycznego dedykowanego do pojazdów elektrycznych. Cechą innowacyjną projektu jest użycie wodorowo-tlenowych niskotemperaturowych ogniw paliwowych jako ciągłego układu dodatkowego zasilania. Istotą hybrydowego systemu jest adaptacyjny układ sterowania jego komponentami. Kluczowym elementem układu hybrydowego są niskotemperaturowe ogniwa paliwowe (ang. Polymer Membrane Fuel Cell, PEMFC) zasilane wodorem wytwarzanym na pokładzie w reformerze metanolu. Istotą układu jest zapewnienie ciągłej pracy ogniwa paliwowego wytwarzającego energię elektryczną dostarczaną do akumulatora energii, z którego są zasilane układ napędowy i układy funkcjonalne pojazdu elektrycznego. Ciągła praca hybrydowego źródła energii powoduje konieczność zastosowania ogniwa paliwowego o mocy przynajmniej 5 kW. Celem projektu jest opracowanie systemu energetycznego zbudowanego z akumulatora elektrochemicznego oraz stosu ogniw paliwowych PEMFC, w którym innowacyjnym w kraju rozwiązaniem jest wykorzystanie metanolu do produkcji wodoru na potrzeby zasilania ogniw paliwowych. Zastosowanie proponowanego układu energetycznego pozwoli na odci", "BENEFICJENT": "ODIUT AUTOMEX SP. Z O.O.", "TYTUL": "Adaptacyjny system sterowania hybrydowym układem generowania energii elektrycznej do napędu pojazdu elektrycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.11}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4026587.50", "WARTOSC": "7013100.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Przedmiotem projektu jest opracowanie innowacyjnego systemu skutecznego monitorowania i wspierania urządzeń zabezpieczeniowych spełniających założenia DMS (Distribution Management System) wraz z opracowaniem prototypu sterowników zabezpieczeń (w tym sygnalizatorów) na sieci SN. W ramach projektu zostaną zaprojektowane algorytmy zbierania i przetwarzania danych niezbędnych do wykonania obliczeń rozpływu mocy, obliczeń zwarciowych i doziemień, oraz macierz katalogująca elementy niezbędne do wykonania analizy odcinka sieci oraz wyliczenia nastaw zabezpieczeń. Otrzymane wyniki zostaną wykorzystane do przygotowania modelu obliczeń nastaw zabezpieczeń tak, aby urządzenia zabezpieczeniowe (w tym sygnalizatory) umożliwiały pracę systemu FDIR dla wszystkich układów pracy sieci. Będzie to innowacyjna technologia w skali europejskiej w obsłudze zabezpieczeń i automatyki sieci dystrybucyjnych Smart Grid średnich napięć. Efektem końcowym projektu będzie moduł programowy do systemu SYNDIS RV, za pomocą którego będą wykonywane obliczenia oraz archiwizowane dane niezbędne do obliczeń, jak również prototyp urządzenia zabezpieczeniowego z automatyzacją wymiany danych. Niniejszy projekt jest odpowiedzią na problemy z jakimi borykają się obecnie Operatorzy Sieci Dystrybucyjnych w zakresie jakości energii i strat przesyłowych, dlatego też stanowią oni grupę docelową projektu. System SMiWUZ pozwoli bowiem na automatyzację procesu wsparcia i nadzoru nad sieciami elektroenergetycznymi, jak również wprowadzi dodatkowe elementy monitorowania i weryfikacji stanu i trybu pracy sieci. Wyniki prac B+R zrealizowanych w ramach niniejszego projektu zostaną wdrożone do własnej działalności gospodarczej Konsorcjanta poprzez rozpoczęcie produkcji systemu skutecznego monitorowania i wspierania urządzeń zabezpieczeniowych spełniających za", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Opracowanie innowacyjnego systemu skutecznego monitorowania i wspierania urządzeń zabezpieczeniowych spełniających założenia DMS (Distribution Management System) wraz z opracowaniem prototypu sterowników zabezpieczeń (w tym sygnalizatorów) na sieci SN.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2698442.28", "WARTOSC": "3224989.34", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Przedmiotem projektu jest opracowanie innowacyjnej technologii podnoszącej jakość oczyszczania cebuli wraz z uwzględnieniem zagospodarowania odpadów poprodukcyjnych m.in. na cele energetyczne. Opracowaną technologię będzie spełniała innowacyjna maszyna znacząco ulepszona oraz innowacyjna na skalę europejską, która po zakończeniu projektu będzie wdrożona do własnej działalności gospodarczej firmy MANAGEMENT BUSINESS AND SERVICE Sp. z o.o.. Pomysł opracowania maszyny spełniającej innowacyjny proces technologiczny wynika z zapotrzebowania rynku na urządzenie, o czym świadczyć może udział w projekcie firmy M&amp;M, której profil działalności skupia się m.in. na przetwórstwie cebuli. Zasadnicze funkcjonalności świadczące o jej przewadze to m.in.: Możliwość obierania cebuli bez konieczności uprzedniego sortowania. Maszyna przystosowana do oczyszczania cebuli w zakresie wielkości od 45 do 110mm, niezależnie od odmiany. Niski ubytek masy cebuli. Opracowana technologia zmniejszy ubytek odpadów poprodukcyjnych z poziomu 30-50% do 15-25%, co zwiększy wydajność obieranej cebuli. Zmniejszenie ilości odpadów poprodukcyjnych z możliwością zagospodarowania ich na cele energetyczne. Ograniczenie uciążliwego hałasu podczas pracy urządzeń. Znaczące ograniczenie uciążliwego odoru cebuli. Małe zużycie energii &ndash; zastosowanie silników elektrycznych o podwyższonych sprawnościach oraz obniżenie wydatku sprężonego powietrza. Zmniejszenie ilości wody w dalszych procesach produkcyjnych poprzez otrzymanie wysokiej jakości produktu. Opracowana technologia, która będzie spełniać powyższe parametry jest poszukiwana od wielu lat na rynku przez każdego producenta zajmującego się przetwórstwem cebuli.Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 10", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - PRZEMYSŁOWY INSTYTUT MASZYN ROLNICZYCH", "TYTUL": "Opracowanie innowacyjnej technologii podnoszącej jakość oczyszczania cebuli wraz z uwzględnieniem zagospodarowania odpadów poprodukcyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.01}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1602128.83", "WARTOSC": "3204257.65", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt &bdquo;Modułowy system automatyki przemysłowej z magistralą SWIFT&rdquo; polega na przeprowadzeniu szeregu prac badawczo-rozwojowych prowadzących do powstania innowacyjnego systemu automatyki (światowa innowacja produktowa). Zamierzony projekt pozwoli na produkcję systemu automatyki charakteryzującego się wyjątkowo korzystnym stosunkiem możliwości do ceny i będzie posiadał wiele nowatorskich rozwiązać pozwalających na realizację układów automatyki których przy obecnej stanie techniki nie realizuje się ze względu na wielkość kosztów, nie adekwatnych do uzyskanych efektów W planowanym projekcie zostanie położony nacisk na optymalizację techniczną i ekonomiczną rozwiązania. Opracowywane rozwiązanie pozwoli zmienić sposób realizacji automatyki procesów przemysłowych w różnych branżach w szczególności w produkcji, przesyle i dystrybucji energii elektrycznej oraz umożliwi rozszerzenie stosowania układów automatyki w wielu procesach przemysłowych , które obecnie nie są automatyzowane. Rozwiązanie to, przyczyni się do powstania nowych instalacji Smart Grid i dostarczy poprzez nie operatorom sieciowym (OSD i OSP) danych o pracy infrastruktury dotychczas dla nich niedostępnych. Rozwiązanie które powstanie w wyniku projektu, składa się z zestawu modułów połączonych magistralą szeregową z innowacyjnym protokołem umożliwiającym znaczne szybsze przesyłanie danych pomiędzy modułami w swojej klasie cenowej. Elementami zestawu będą część centralna &ndash; moduł jednostki wielomikroprocesorowej połączonej z układem FPGA część akwizycyjna &ndash.", "BENEFICJENT": "MIKRONIKA SP. Z O.O.", "TYTUL": "Modułowy system automatyki przemysłowej z magistralą SWIFT", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "6203847.26", "WARTOSC": "7928596.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt stanowi kompleksowe podejście do zagadnień implantacji ortopedycznych w weterynarii. Celem projektu jest (1) opracowanie technologii modyfikacji powłok osteointegracyjnych implantów ortopedycznych na bazie hydroksyapatytu (HA) i nanocząstek miedzi (CuNp) oraz zbadanie ich właściwości antybakteryjnych; (2) opracowanie procesów technologicznych wytworzenia chirurgicznych instrumentariów ortopedycznych niezbędnych do prawidłowego wszczepienia w/w implantów oraz (3) opracowanie technologii wytwarzania bioresorbowalnych nici chirurgicznych. Na podstawie przeglądu literatury i doświadczeń własnych Konsorcjum sformułowano następujące hipotezy badawcze: (1) poprzez zastosowanie odpowiedniej technologii modyfikacji powłok osteointegracyjnych możliwe jest wytworzenie implantów o właściwościach antybakteryjnych; (2) opracowane instrumentarium zapewni precyzyjny przebieg zabiegów chirurgicznych zważając na delikatne struktury połączeń stawowych u zwierząt domowych; (3) znajomość modelu plastyczności materiału oraz rekrystalizacji umożliwi opracowanie schematu wyciskania i ciągnienia pozwalających na uzyskanie dużych odkształceń plastycznych i wysokich własności mechanicznych wytworzonych drutów dając możliwość zastosowania ich jako resorbowalne nici chirurgiczne. W ramach realizacji projektu powstaną (1) powłoki nadające implantom właściwości osteointegracyjne. Ponadto kombinacja antybakteryjnych właściwości CuNp oraz doskonałej biozgodności HA będzie stanowiła skuteczny sposób ograniczenia ryzyka występowania infekcji po implantacji implantów długookresowych. W ramach projektu zostaną wykonane projekty konstrukcyjne i opracowane procesy technologiczne wytworzenia chirurgicznych inst", "BENEFICJENT": "INSTYTUT OBRÓBKI PLASTYCZNEJ", "TYTUL": "Kompleksowe opracowanie i przygotowanie do wdrożenia nowatorskich rozwiązań implantów w leczeniu zwierząt, narzędzi chirurgicznych do ich implantologii oraz chirurgicznych nici biodegradowalnych dla weterynarii.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1563629.11", "WARTOSC": "2225403.38", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Proponowany projekt o nazwie CodeAll jest narzędziem, które uczy programować i pomaga rozwinąć myślenie algorytmiczne poprzez tworzenie inteligentnego otoczenia za pomocą czujników Internetu Rzeczy. Pozwala np. na stworzenie czujnika parkowania w samochodzie, inteligentnej lodówki, włączenia światła na klaśnięcie, stworzenia alarmu antywłamaniowego lub otrzymania powiadomienia po przyjściu listu do skrzynki albo wykryciu płaczu niemowlęcia. Nauka prowadzona jest przez inteligentnego asystenta wspomaganego sztuczną inteligencją o nazwie CodeOwl. CodeOwl monitoruje proces programowania i udziela wskazówek, które pomagają użytkownikowi w tworzeniu nowych programów. CodeAll jest narzędziem, które składa się z części programowej oraz sprzętowej. Cześć sprzętową tworzy centralka o nazwie SmartBox, która łączy się bezprzewodowo z zestawem czujników i aktuatorów. Po podłączeniu SmartBoxa do komputera, telefonu lub tabletu wystarczy zalogować się w portalu, w którym prezentowany jest zestaw lekcji. W ramach każdej z nich użytkownik tworzy lub modyfikuje kod programu, po czym może go wgrać bezpośrednio z poziomu przeglądarki na SmartBoxa. Po uruchomieniu programu SmartBox łączy się z czujnikami i wykonuje zaprogramowanie akcje. CodeAll pozwala na zdobycie wiedzy Junior Developera. Zakres nauki obejmuje następujące zagadnienia: zmienne, typy, operatory, instrukcje warunkowe, funkcje, pętle, klasy i obiekty oraz debuggowanie kodu. Dostępne w ramach CodeAll czujniki mogą służyć jednak nie tylko nauce programowania. Są to urządzenia, które mogą być wykorzystywane także w przemyśle np. do monitorowania procesu produkcyjnego.", "BENEFICJENT": "EXPANSIO SP. Z O.O.", "TYTUL": "Innowacyjne narzędzie do nauki programowania z wykorzystaniem czujników Internetu Rzeczy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1419500.00", "WARTOSC": "1838750.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt ma na celu opracowanie innowacyjnego produktu: szybkich testów immunochromatograficznych, które pozwalać będą na wczesną diagnostykę niespecyficznych objawów wywoływanych przez wirusa Schellenberg u przeżuwaczy. SBV wywołuje u zwierząt gorączkę, spadek wydajności mlecznej, biegunkę, poronienia a także zaburzenia rozwojowe OUN i układu ruchu płodów prowadząc do znacznych strat w hodowli i mleczności bydła. Szybkie testy umożliwiają diagnostykę terenową, zajmującą zaledwie kilkanaście minut, możliwą do wykonania bez użycia specjalistycznego sprzętu i dodatkowych odczynników – bez konieczności przewozu prób do laboratorium. Nie wymagają one specjalistycznych kwalifikacji od użytkownika końcowego, dlatego mogą być wykonywane zarówno przez lekarzy weterynarii jak i hodowców. Projekt wpisuje się w ogólnoświatowy trend jakim jest nowa strategia zdrowia zwierząt w Unii Europejskiej „Lepiej zapobiegać niż leczyć”.", "BENEFICJENT": "BIOSCIENTIA SP. Z O.O.", "TYTUL": "Opracowanie nowej, terenowej metody diagnostycznej dla wirusa Schmallenberg (SBV)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1384661.57", "WARTOSC": "2023992.38", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem niniejszego projektu jest opracowanie INNOWACYJNEGO W SKALI ŚWIATA zestawu algorytmów, umożliwiającego zastosowanie w grach video oraz mobilnych proceduralnego generowania treści opartego o metody eksploracji procesów. Zastosowanie opracowanego w ramach projektu badawczego zestawu algorytmów pozwoli docelowo na losowe, sprawiedliwe z punktu widzenia matematycznego oraz odczuć gracza generowanie elementów gameplay'u w grach video oraz mobilnych. Technologia powstanie w odpowiedzi na rosnące potrzeby zarówno graczy, jak i deweloperów konkurujących na szybko rozwijającym się rynku gier.Rezultaty prac B+R bazować będą na funkcjonalnościach, pozwalających na proceduralne generowanie asymetrycznego i jednocześnie uczciwego pod kątem matematycznym świata gry, ciągłego i automatycznego balansowania rozgrywki w oparciu o dane zebrane od graczy, identyfikację strategii graczy oraz automatyczną sugestię zmian w środowisku ich otaczającym oraz dostosowywanie rozgrywki multiplayer do liczby i uwarunkowań graczy. Powyższe przełoży się na diametralne ograniczenie wymaganego czasu do rozwijania gier przez deweloperów, a co za tym idzie na ogromne oszczędności w procesie ich produkcji, z drugiej zaś strony Technologia pozwoli na oferowanie graczom niespotykanej wcześniej jakości rozgrywki spełniającej ich wymagania. Technologia, wykorzystana zostanie wyłącznie na użytek własny spółki Wnioskodawcy w procesie produkcji gier survivalowych na PC, konsole oraz smartphony. Zakłada się, że w okresie 5 lat od powstania Technologii, powstaną przynajmniej 2 gry w oparciu o nią oraz kilka dodatków, do już istniejących gier Wnioskodawcy. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "CYBERNETIC TECHNOLOGIES NETICTECH SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie zestawu algorytmów, umożliwiającego zastosowanie proceduralnego generowania treści w produkcji gier z wykorzystaniem pętli sprzężenia zwrotnego opartej o metody eksploracji procesów", "DOFINANSOWANIE_UE_PER_CAPITA": 2.56}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1294084.42", "WARTOSC": "1728713.24", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Przedmiotem projektu jest opracowanie w ramach prac B+R zestawu gier komputerowych, opartych o mechanizmy motywacyjne, które będą stosowane jako narzędzia terapeutyczne w neurorehabilitacji chorych z dysfunkcjami wykonawczymi nabytymi w efekcie ogniskowych uszkodzeń mózgu. Uzyskane wyniki projektu pozwolą na rozpoczęcie wytwarzania przez Wnioskodawcę nowego produktu, a tym samym na wdrożenie innowacji produktowej w skali kraju do końca lipca 2021 r. Głównymi odbiorcami wyników projektu oraz przyszłymi klientami dla tworzonego produktu będą specjaliści rehabilitacji neurologicznej prowadzący terapię dorosłych chorych z nabytą ogniskową, niepostępującą patologią mózgu, oraz sami pacjenci. Do tej grupy należą przede wszystkim osoby po udarze mózgu oraz po urazie czaszkowo-mózgowym. Jak dotąd nie stworzono w Polsce programu terapeutycznego opartego na technologiach cyfrowych, który umożliwiałby w kompleksowy, ciągły (dostosowany do kolejnych etapów zdrowienia pacjenta), wystandaryzowany sposób wspomaganie terapii osób z zaburzeniami przedczołowymi. Rehabilitacja jest obecnie w znacznej mierze zależna od wiedzy, doświadczenia i kreatywności danego terapeuty. Stworzenie komputerowego systemu wspomagania rehabilitacji pacjentów z różnymi dysfunkcjami przedczołowymi umożliwi zarówno zwiększenie możliwości terapeutycznych specjalistów, jak też kontynuowanie rehabilitacji przez pacjenta w domu z udziałem rodziny pod zdalnym nadzorem neuropsychologa/neurorehabilitanta. Projekt będzie realizowany przez Harpo Sp. z o.o.; polskie centrum technologii wspierających z ponad 30-letnim doświadczeniem w dostarczaniu rozwiązań opartych na ICT dla osób ze specjalnymi potrzebami. Gry terapeutyczne", "BENEFICJENT": "HARPO SP. Z O.O.", "TYTUL": "Aplikacja do wspomagania terapii dysfunkcji przedczołowych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1222346.49", "WARTOSC": "2711803.73", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Zespół jelita drażliwego to przewlekła choroba jelita cienkiego i grubego objawiająca się bólami brzucha oraz zaburzeniami rytmu wypróżnień, które nie są uwarunkowane zmianami organicznymi ani biochemicznymi. Przyczyna zespołu jelita drażliwego nie została do końca wyjaśniona. U pacjentów z zespołem jelita drażliwego często spotyka się objawy towarzyszące, które budzą niepokój pacjentów, ponieważ mogą sugerować równoczesne istnienie dodatkowej choroby. Objawy te mogą dotyczyć m.in. zaburzeń snu i koncentracji, zmęczenie. Istnieją dowody na to, że im więcej jest takich, przypominających nerwicowe skargi objawów chorobowych, tym większe jest prawdopodobieństwo, że pacjent cierpi na zespół jelita drażliwego. Ruchowa aktywność jelit regulowana jest nie tylko przez centralny układ nerwowy i hormony, ale również wewnętrzny system nerwowy wytwarzający własne impulsy (&bdquo;mózg trzewny&quot;). Neurologiczne podłoże zespołu jelita drażliwego skłoniło Partnerów konsorcjum do przygotowania projektu, stawiającego sobie dwa równolegle realizowane cele: - opracowanie produktu leczniczego &ndash; linaklotydu, skutecznie działającego w zespole jelita drażliwego, - opracowanie metody analitycznej do badania uwalniania linaklotydu Linaklotyd, który stosowany jest w zespole jelita drażliwego z przewagą zaparć, uniewrażliwia zakończenia neuronów czuciowych/sensorycznych (a dokładniej hamuje nocyceptory - receptory bólowe) w jelicie grubym działając przeciwbólowo. Stąd też jego uzasadnione znaczenie w ramach programu Innoneuropharm. Produkt leczniczy będzie wdrożony na rynek przez Lidera projektu - firmę Biofarm sp. z o.o., która posiada potencjał produkcyjny, wdrożeniowy i rynkowy do wprowadzenia produktu na rynek polski.", "BENEFICJENT": "BIOFARM SP. Z O.O.", "TYTUL": "Wdrożenie innowacyjnej postaci leku o natychmiastowym uwalnianiu stosowanej w terapii zespołu jelita drażliwego oraz nowych metod analitycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1149311.43", "WARTOSC": "1493607.96", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt ApCoR (Apollo Combine Research) stanowi innowacyjny model projektowania oraz prowadzenia badań społecznych, rynkowych i marketingowych za pośrednictwem multiplatformowego panelu badawczego (z oprogramowaniem klienta przeznaczonym na urządzenia mobilne oraz desktop). W jego ramach możliwe stanie się odwzorowanie powszechnie stosowanych w praktyce biznesowej technik badawczych, jak i implementacja najnowszych metod i narzędzi w zakresie szeroko rozumianych nowoczesnych technologii. Potencjał innowacyjny projektu wyraża się w: integrowaniu wielu rozwiązań związanych z procesem badawczym (m.in. projektowanie narzędzi badawczych, analiza danych wywołanych i zastanych, CRM do zarządzania etapami procesu), kreowaniu nowatorskich rozwiązań badawczych (m.in. rekrutowanie badanych dzięki połączeniu narzędzi AM, kampanii PPC i możliwości implementacji baz danych klientów) oraz w wysokiej jakości dostarczanych danych badawczych. Projekt stanowić będzie cyfrowe odwzorowanie modelu biznesowego, realizowanego od lat w sektorze badań rynkowych i marketingowych przez wnioskodawcę. Beneficjentami staną się także uczestnicy badań, dla których wykreowane zostaną możliwości swobodniejszego udziału w badaniach. Całość zostanie wykonana zgodnie z najnowszymi trendami w zakresie ergonomii aplikacji elektronicznych oraz z uwzględnieniem nowych źródeł danych cyfrowych (związanych z ekspansją &quot;Internetu Przyszłości&quot;, na który składają się &quot;Internet Rzeczy&quot;, &quot;Usług&quot; oraz &quot;Danych&quot;, a także systemy społecznościowe 2.0).", "BENEFICJENT": "PUBLIC PROFITS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ApCoR (Apollo Combine Research) &ndash; multiplatformowy panel badawczy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1123211.27", "WARTOSC": "1463534.05", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest budowa internetowego systemu porównywania oraz wyboru usługodawców i usług. Podstawą prac będzie stworzenie nowej systematyki usług - jako rezultatu pracy naukowej &ndash; z perspektyw: odgórnej, oddolnej oraz ujęcia podażowego i popytowego. W wyniku wzajemnego dopełniania się owych czterech perspektyw i ujęć, powinna zostać wypracowana generalna zasada porządkująca usługi. Nastąpi połączenie wyników prac badawczych z wiedzą techniczną w celu zniesienia bariery informacyjnej między popytem a podażą dzięki wyszukiwarce i porównywarce cen usług i usługodawców będącej systemem informatycznym z zaimplementowaną nowopowstałą, zoperacjonalizowaną ( dostosowaną do architektury systemu i oczekiwań użytkowników ) systematyką usług. Warunek operacjonalizacji systematyki zostanie osiągnięty dzięki opracowaniu zasad oznakowywania jednostkowych usługowych produktów spełniających warunek rynkowej rozpoznawalności i jednoznaczności oraz transpozycji systematyki usług na język oprogramowania i ograniczenia przyjętej architektury systemu informatycznego. Przewidujemy, iż efekt ten uda nam się uzyskać dzięki przeprowadzanym badaniom wśród odbiorców, na ile wypracowane kryteria są: zrozumiałe, użyteczne, powszechnie stosowane, kompletne - w czym niezbędna będzie stworzona, próbna bazy danych o usługodawcach obejmująca ok. 40% zakresu usług.", "BENEFICJENT": "LEGAL NETWORKS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa internetowego systemu porównywania oraz wyboru usługodawców i usług na podstawie nowoopracowanej, zoperacjonalizowanej systematyki usług.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1077510.60", "WARTOSC": "1493118.00", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego:SA.41471(2015/X) Przeznaczenie_pomocy_publicznej:art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem ATRES jest opracowanie innowacyjnych, kompleksowych i nowoczesnych rozwiązań intralogistycznych dla przedsiębiorstw produkcyjnych. ATRES zamierza przeprowadzić pracę B+R składające się z dwóch ścieżek problematycznych, których celem będzie opracowanie nowego typu wózka logistycznego oraz usługi projektowania lub przeprojektowania procesów intralogistyki, która będzie wykorzystywała metodę bezkolizyjnej i bezblokadowej realizacji procesów intralogistycznych. W ostatnim dziesięcioleciu można zaobserwować niezaprzeczalny rozwój rozwiązań logistycznych, zarówno w zakresie stosowanych środków transportów, standardów identyfikacji i wymiany danych, jak i nowych koncepcji planowania i koordynacji przepływu strumieni materiałowych. Wzrasta zainteresowanie firm produkcyjnych logistyką wewnątrzzakładową. Projekt jest odpowiedzią na współczesne wyzwania intralogistyki, gdzie z jednej strony potrzebą jest znalezienie rozwiązań technologicznych obejmujących wózki logistyczne (mogących być elementami pociągów logistycznych i układów automatycznych) z drugiej strony rozwiązań systemowych, czyli wyzwań związanym z zarządzaniem procesami intralogistycznymi przedsiębiorstw. Weryfikacja opracowanych rozwiązań ma się odbywać zarówno w środowisku rzeczywistym (dla testów konstrukcji wózka) jak i wirtualnym (dla testów usługi), co pozwoli na symulację zachowania obu rozwiązań. Przeniesienie cech funkcjonalnych opracowanego wózka logistycznego do środowiska symulacyjnego pozwoli na uzyskanie dodatkowej korzyści tj. sprawdzenia jak oferowane rozwiązania techniczne oraz procesowe współgrają ze sobą (czy wykorzystują swój pełen potencjał), co będzie stanowić 3 wariant sprzedażowy.", "BENEFICJENT": "ATRES INTRALOGISTICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowego typu wózka logistycznego oraz metody bezkolizyjnej i bezblokadowej realizacji procesów intralogistyki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.99}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "1054165.42", "WARTOSC": "1351708.24", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt TOKEN DOMOVE jest kolejnym etapem w rozwoju fintechu DOMOVE.pl opracowanego przez Wnioskodawcę wraz z dużymi partnerami rynku finansowego (Alior Bank i PZU). TOKEN DOMOVE to instrument finansowy demokratyzujący proces inwestycji pośrednich na rynku najmu nieruchomości, oparty na rozproszonej i zdecentralizowanej bazie danych – autorskim blockchain hybrydowym. Bezpieczeństwo i stabilność narzędzia nadzorują metody sztucznej inteligencji, w szczególności algorytmy nauczania maszynowego, które posłużą do oceny efektywności ekonomicznej inwestycji. Przy zaangażowaniu interdyscyplinarnego zespołu złożonego z pracowników naukowych trzech uniwersytetów oraz ekspertów rynku nieruchomości, rynków finansowych i IT, opracowana zostanie innowacja społeczna i technologiczna w postaci TOKENU DOMOVE. Wymiar społeczny innowacji polega na zniesieniu barier finansowych i organizacyjnych w inwestowaniu w nieruchomości. W wymiarze technologicznym innowacyjność projektu wyrażona jest w nowatorskim użyciu zaawansowanych technologii IT (blockchain, nauczanie maszynowe) do obsługi rynku nieruchomości. Powyższe cele zostaną osiągnięte poprzez przeprowadzenie badań przemysłowych (Etap I, II) oraz prac rozwojowych (Etap III).", "BENEFICJENT": "HOV SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Token DOMOVE. Innowacyjny instrument finansowy na rynku nieruchomości, oparty na technologii blockchain i nauczaniu maszynowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1042215.98", "WARTOSC": "1393952.11", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Celem projektu jest stworzenie zupełnie nowych na skalę kraju urządzeń w branży EAS (Electronic Article Surveillance), która rozpoznawana jest poprzez systemy/dezaktywatory etykiet. Firma Complex-System Sp. z o.o. (dalej: Complex) planuje w ramach projektu opracowanie nowych produktów w postaci dwóch systemów EAS do dezaktywacji etykiet, z czego jeden będzie miał cechy EAS AM (technologia akustomagnetyczna), a drugi będzie miał cechy EAS RF (technologia radiowa). Realizacja projektu została zaplanowana na 19 miesięcy, w ramach których przeprowadzone zostaną badania przemysłowe oraz eksperymentalne prace rozwojowe, a następnie przeprowadzone zostaną prace przedwdrożeniowe. Osiągnięcie głównych celów projektu zostanie potwierdzone poprzez stworzenie dwóch prototypów systemów do dezaktywacji etykiet zabezpieczających: Dezaktywator AM oraz Dezaktywator RF.", "BENEFICJENT": "COMPLEX-SYSTEM SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Prace badawczo-rozwojowe związane z opracowaniem innowacyjnych urządzeń systemów EAS do dezaktywacji etykiet zabezpieczających", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1035888.43", "WARTOSC": "1493835.88", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Bezpośrednim celem projektu jest stworzenie inteligentnego regału Natwork of Smart Shelves. następnie technologii łączenia go w sieci regałów, które przy wykorzystaniu nadajników RFID, bluetooth, WiFi oraz GSM, badać będą zawartość półki sklepowej, w tym identyfikować produkty konkretnych marek we wskazanych lokalizacjach. Elementem niezbędnym do opracow. rezultatu stanowiącego innowację produktową na skalę międzynarod. jest zaprojektowanie, zbudowanie i przebadanie modelu prototypu inteligentnego regału wraz z jego integralną częścią konstrukcyjną stanowiącą matę mechaniczną umożliwiającą lokalizację produktów znajdujących się na półkach regałów. Rezultat proj. będzie mógł zostać zaimplementowany przede wszystkim na rynku FMGC (fast-moving consumer goods) oraz firm doradczych specjalizujących się w badaniu efektywności sprzedaży i przepływu towarów. Planowane w projekcie prace B+R ujęte zostały w 4 etapach (badania przemysłowe - 1+2 etap oraz prace rozwojowe - 3+4 etap). Każdy etap podzielony jest na szczegółow działania. Badania przemysłowe będą miały na celu zebranie informacji, pogłębienie wiedzy z analizowanego zakresu, dokonanie analiz i obliczeń wstępnych oraz zasadniczych dot. najistotniejszych parametrów urządzenia dedykowanych do zastosowań komercyjnych, opracowanie dokumentacji konstrukcyjnej i technologicz., dobór elementów i podzespołów konstrukcyjnych. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "SURGE CLOUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Sieci Inteligentnych Regałów- Network of Smart Shelves", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "930652.86", "WARTOSC": "1300501.80", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie gotowej funkcjonalności systemu FX Industry o roboczej nazwie SVS implementowej na platformie, oraz rozbudowa możliwości sprzętowych samej platformy i umożliwienie swobodnego połączenia sprzętowego z platformą FX-Home oraz modułami innych producentów. FX Industry SVS będzie systemem automatyki budynkowej używającym systemów rozpoznawania obrazu oraz metod głębokiego uczenia do identyfikacji zagrożeń, poprawy bezpieczeństwa użytkownika i sterowania elementami wykonawczym. Platforma z zaimplementowaną nową funkcjonalnością będzie wdrażana na rynku przemysłowym. Możliwe będzie także wdrażanie samego systemu FX-Industry SVS, który zawiera sterownik obróbki obrazu, na rynek dla zastosowania przemysłowego. Cel projektu zostanie osiągnięty poprzez realizację dwóch etapów prac B+R &ndash; badań przemysłowych i prac rozwojowych. Prace te zostaną zrealizowane samodzielnie przez wnioskodawcę. Wyniki projektu zostaną wdrożone do działalności gospodarczej FX-Tronik. Planuje się też szereg publikacji naukowych z tego zagadnienia.", "BENEFICJENT": "FX-TRONIK SP. Z O.O. SP. K.", "TYTUL": "Opracowanie systemu automatyki budynkowej używającego systemów rozpoznawania obrazu oraz metod głębokiego uczenia do identyfikacji zagrożeń, poprawy bezpieczeństwa użytkownika i sterowania elementami wykonawczymi", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1564114.17", "WARTOSC": "2570980.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Rosnące oczekiwania społeczeństwa, konieczność przesyłu energii elektrycznej na duże odległości, związane z tym straty i zakłócenia wpływają na ciągłe poszukiwanie nowych rozwiązań w sektorze elektro-energetycznym. Jednym z nich może być wykorzystanie OZE (Odnawialne Źródła Energii) przyjaznych środowisku oraz magazynowania jej w rozproszonym systemie Magazynów Energii (ME). Celem projektu jest zbudowanie i zbadanie prototypowej instalacji OZE, ME i systemów zarządzania sterujących pracą układu. Możliwe będzie zapoznanie się z aspektami technicznymi instalacji, charakterystyką jej pracy oraz zlokalizowanie ewentualnych problemów. Planuje się stworzenie magazynów energii bazujących na tzw. &bdquo;rozwiązaniach hybrydowych&rdquo;, łączących akumulatory kwasowe, litowo-jonowe, słonowodne i superkondensatory. Dodatkowo zostanie zastosowana rezerwowa bateria termiczna co jest rozwiązaniem niespotykane na świecie. Umożliwi to zdobycie wiedzy w zakresie współpracy tych źródeł energii, dobrania najlepszych parametrów do przyszłych instalacji. Prace projektowe zakładają wykonanie instalacji OZE opartej o moduły fotowoltaiki (PV) oraz turbiny wiatrowe (WT). Systemy OZE będą generować prąd stały, który musi zostać przetworzony do napięcia sieci 230V prądu przemiennego jednofazowego. W tym celu do systemu dołączony będzie hybrydowy inwerter z funkcją ładowarki przystosowany do pracy z ogniwami PV oraz WT. Zakłada się zbadanie pod względem elektrycznym poszczególnych modułów ogniw. Badania rozpoczną się pomiarami reprezentatywnej grupy ogniw dla których wykreślone zostaną takie parametry jak: zależność pojemności elektrycznej od prądu rozładowania, wartości chwilowych prądów szczytowych, prąd zwarcia, oporność wewnętrzna, skutków przeładowania/nadmiernego rozładowania, odpornośc", "BENEFICJENT": "WOJSKOWY INSTYTUT TECHNIKI INŻYNIERYJNEJ IM. PROFESORA JÓZEFA KOSACKIEGO", "TYTUL": "Hybrydowy system magazynowania i buforowania energii podwójnego zastosowania", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1375493.60", "WARTOSC": "1632052.21", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "Projekt jest skierowany do 132 osób, w wieku 18-29 lat, z Poznania i powiatów poznańskiego, średzkiego i wrzesińskiego.Wsparciem objęte będą osoby bierne zawodowo i bezrobotne, niezarejestrowane w PUP, w tym kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach i inne, ale także osoby ubogie pracujące i zatrudnione na umowach krótkoterminowych i cywilno-prawnych.Projekt jest realizowany w terminie IX 2019 - II 2021.Celem projektu jest integrowanie niepracujących młodych osób ze środowiskiem zawodowym i edukowanie poprzez zróżnicowane działania aktywizujące, dostosowane do ich indywidualnych potrzeb.Każdy uczestnik zostanie objęty indywidualnym wsparciem doradcy zawodowego, czego wynikiem będzie wybór ścieżki wsparcia, dopasowanej do potrzeb i możliwości uczestnika. Każdy będzie miał możliwość skorzystania z jednej lub więcej form wsparcia określonych w projekcie.Uczestnicy będą mogli skorzystać ze wsparcia w postaci:-opracowania indywidualnej ścieżki wsparcia z doradcą zawodowym- kursów zawodowych, na których będą mogli zdobyć nowe kwalifikacje lub kompetencje zawodowe- staży, które służą zdobywaniu doświadczenia zawodowego- pośrednictwa pracy, tj. pomocy w poszukiwaniu pracy, i przygotowaniu się do rozmowy z pracodawcą,- wsparciu motywacyjnym udzielanym w ramach indywidualnych konsultacji.Wszyscy uczestnicy wezmą również udział w warsztatach rozwijania kompetencji społecznych oraz warsztatach aktywnego poszukiwania pracy. Mają one na celu wzmocnić kompetencje społeczne uczestników, ale także przekazać uczestnikom wiedzę na temat nowoczesnych i skutecznych metod poszukiwania pracy oraz jak przygotować dokumenty do aplikowania o pracę.Uczestnicy otrzymają wsparcie w terminie 4 miesięcy od rozpoczęcia udziału w projekcie.Najważniejsze rezultaty proj. to m.in. przygotowanie IPD dla 132 osób, 117 osób objętych szkoleniami zawodowymi, 70 osób, która weźmie udział w stażach, efektywność zatrudnieniowa 39-54%, efektywność zawodowa 27%.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH I ROZWOJU PRZEDSIĘBIORCZOŚCI", "TYTUL": "Moja praca - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1534278.59", "WARTOSC": "1820453.95", "MIEJSCE": "WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński", "OPIS": "Zgodnie z celem głównym projektu: do 3 1.08.2018 r. 132 osoby młode (79K i 53M) w wieku 15-29 lat, w tym 14 osób niepełnosprawnych, z obszaru subregionu poznańskiego w woj. wielkopolskim, które nie pracują (tj. 106 osób biernych zawodowo i 26 bezrobotnych, w tym min. 11 bezrobotnych długotrwale), nie kształcą się i nie szkolą, podniesie zdolność do zatrudnienia dzięki wzmocnieniu orientacji zawodowej, nabyciu/podniesieniu/zmianie kwalifikacji zawodowych i zdobyciu doświadczenia zawodowego, zgodnie ze strategicznymi kierunkami rozwoju regionu. Osiągnięcie celu głównego możliwe będzie dzięki realizacji pięciu zadań merytorycznych: 1. REKRUTACJA I IDENTYFIKACJA POTRZEB, w ramach którego zastosowane zostaną instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej. 2. CAREER COACHING, w ramach którego uczestnicy objęci zostaną poradnictwem zawodowym i pośrednictwem pracy. 3. NOWE KWALIFIKACJE DLA ZIELONEGO SEKTORA – uczestnicy skorzystają z bogatej oferty szkoleń zawodowych. 4. NOWE KWALIFIKACJE DLA BIAŁEGO SEKTORA, które będą nabywane, podnoszone bądź uzupełnianie w toku kwalifikacyjnych kursów zawodowych. 5. JOBCOACHINGU, ukierunkowanego na wyposażenie uczestników w doświadczenie zawodowe wymagane przez pracodawców. Realizacja wskazanych zadań przyczyni się do osiągnięcia wskaźników produktu i rezultatu, w tym głównego rezultatu projektu, tj. osiągnięcia wskaźnika efektywności zatrudnieniowej, zakładającego podjęcie zatrudnienia przez co najmniej: Suma kontrolna: 0004B75/7/2/2/2/2/3/2/3/3/3/4/3/3/0/3/3/2 Wersja SOWA: 8.0 Numer wzoru wniosku: 1.0 - 43% uczestników niezakwalifikowanych do poniższych kategorii; - 17% uczestników niepełnosprawnych; - 35% uczestników długotrwale bezrobotnych; - 36% uczestników o niskich kwalifikacjach.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH I ROZWOJU PRZEDSIĘBIORCZOŚCI", "TYTUL": "SZANSA DLA NEETS", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "944533.28", "WARTOSC": "1022565.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: WIELKOPOLSKIE, POW.: leszczyński, GM.: Włoszakowice | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Przedmiotem projektu są badania przemysłowe i prace rozwojowe zmierzające do opracowania nowych modulatorów smaku obniżających intensywność smaku gorzkiego, a zwiększających odczuwanie smaku słodkiego bez dodatków słodzących. Dodatki te będą wykorzystane do wyprodukowania I partii wysokogatunkowej czekolady gorzkiej o wysokiej zawartości kakao i słodkim smaku. Ciemna gorzka czekolada, z dużą zawartością kakao (od 60 do 80%) ma jeden z najniższych wskaźników glikemicznych wśród słodkich przekąsek. Zawiera wyjątkowo dużo przeciwutleniaczy, a ich ilość jest znacznie wyższa niż w większości innych produktów spożywczych. Surowe, nieprzetworzone ziarna kakaowe osiągają najwyższą punktację w zakresie wartości ORAC (pojemność antyoksydacyjna żywności). Konsumenci niechętnie spożywają produkty o gorzkim smaku pomimo ich niewątpliwych wartości odżywczych. Podobny problem ma miejsce w przemyśle farmaceutycznym, gdzie smak leku doustnego jest jednym z parametrów sprzedażowych. Smak gorzki, zwłaszcza przez dzieci jest odbierany jako przykry. Słodki smak jest najbardziej preferowany przez ludzi, ponieważ fizjologiczną reakcją organizmu na spożycie słodkich pokarmów jest wydzielanie hormonów szczęścia. Niestety produkty o słodkim smaku są zwykle wysokokaloryczne i zawierają cukry proste. W dobie chorób układu krążenia, epidemii cukrzycy i otyłości duża i ciagle rosnąca cześć społeczeństwa jest zmuszona ich unikać ze względów zdrowotnych. Słodki smak nie musi jednak oznaczać wysokiej kaloryczności. Słodkie mogą być również zdrowe produkty spożywcze o niskiej zawartości kalorii i wysokich walorach prozdrowotnych, jeżeli ich smak zostanie odpowiednio zmodyfikowany. Obecnie produkuje się czekoladę bez cukru słodzona stewią czy ksylitolem. Dodanie tych substancji znacząco pogarsza smak,", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - PORT POLSKI OŚRODEK ROZWOJU TECHNOLOGII", "TYTUL": "Inteligentne modulatory smaku gorzkiego i słodkiego jako składniki czekolady dla osób chorych na cukrzycę i otyłość.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.79}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1893412.50", "WARTOSC": "4121000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest opracowanie i przygotowanie do wdrożenia prototypu Automatycznego Inteligentnego Systemu Obsługi Klientów dla infolinii zgłoszeniowych PGNiG, wykorzystującego innowacyjne mechanizmy rozpoznawania mowy, biometrii głosowej oraz sztucznej inteligencji. System bazować będzie na Inteligentnych Wirtualnych Agentach do automatyzacji procesów dialogowych do komunikacji z klientami. Zastosowanie wirtualnych agentów wymaga wysokiej skuteczności rozpoznawania mowy. W związku z tym, istotnym elementem prac badawczych będzie zastosowanie głębokich sieci neuronowych oraz modelowanie zjawisk akustycznych i mechanizmów analizy pragmatycznej dla rozpoznawania słów w kontekście danego dialogu. Dodatkowym wsparciem procesów obsługi klienta będzie zastosowanie rozpoznawania biometrycznego będące wynikiem analizy głosu oraz wypowiedzi mówcy, jak również informacje o kliencie będące wynikiem analizy danych dotyczących aktywności klienta w różnych kanałach komunikacji (infolinia, EBOK, e-mail) oraz w miarę możliwości, pochodzących z systemów biznesowych PGNiG. Analiza danych realizowana będzie z wykorzystaniem metod sztucznej inteligencji. Stworzone zostaną interfejsy programowe pozwalające na integrację Systemu z infrastrukturą komunikacyjną PGNiG oraz systemami dziedzinowymi zawierającymi dane Klientów, na bazie których System będzie mógł prowadzić proces dialogowy. W szczególności możliwa będzie automatyczna spersonalizowana komunikacja z klientami i &bdquo;marketing automation&rdquo;. Prototyp skalowalnej usługi realizującej automatyczną obsługę klienta zostanie przetestowany w warunkach zbliżonych do rzeczywistych. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej:art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "INSTYTUT CHEMII BIOORGANICZNEJ POLSKIEJ AKADEMII NAUK", "TYTUL": "Automatyczny Inteligentny System Obsługi Klientów \"AISOK\"; wykorzystujący rozpoznawanie mowy, biometrię głosową oraz analizę danych \"Big-Data\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2021-05-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "907937.50", "WARTOSC": "2120000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X). Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Projekt badania i poprawy kompatybilności urządzeń sterowania ruchem kolejowym i taboru ma na celu opracowania wytycznych technicznych, które pozwolą na osiągnięcie odpowiedniego środowiska pracy urządzeń sterowania ruchem kolejowym (srk), które są szczególnie narażone na zaburzcenia pochodzące od nowoczesnego taboru w postacie pól magnetycznych/ elektromagnetycznych. Wnioskodawcy na podstawie przeprowadzonych badań i analiz określą wytyczne techniczne w trzech aspektach: limitów emisji zaburzceń generowanych przez urządzenia kolejowe, progów odporności tych urządzeń, oraz metod ekranowania i ograniczania oddziaływania zaburzceń propagowanych przez urządzenia pokładowe taboru do urządzeń przytorowych i na odwrót. Prowadzone pracę znajdą również odniesienie do istniejących uwarunkowań środowiskowych oraz obowiązujących dokumentów normatywnych. Projekt składa się z ośmiu etapów. W pierwszym etapie zostanie przeprowadzony wywiad środowiskowych, celem określenia jak najszerszego spektrum problemów w eksploatacji urządzeń mogących mieć genezę w braku kompatybilności pomiędzy urządzeniami przytorowymi, a urządzeniami taboru. Następnie zostaną przeprowadzone badania terenowe i laboratoryjne emisji zaburzeń, których celem będzie m.in. wyznaczenie modelu zaburzeń od taboru. Po zakończeniu badań zostanie przeprowadzona analiza otrzymanych wyników badań, również w kontekście obowiązujących standardów określanych przez dotychczasowe dokumenty normalizacyjne. W dalszej części zostaną przeprowadzone prace związane z badaniami odporności potencjalnych urządzeń podatnych na zaburzenia pochodzące ze środowiska, w tym szczególnie urządzenia detekcji taboru.", "BENEFICJENT": "INSTYTUT LOGISTYKI I MAGAZYNOWANIA", "TYTUL": "Badania i poprawa kompatybilności elektromagnetycznej urządzeń sterowania ruchem kolejowym (srk) i taboru", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]