{"gmina": "gmina miejska Białogard", "ludnosc": 24368, "budzet": {"dochody": "119,94 mln zł", "wydatki": "115,62 mln zł", "wydatki_zmiana": 10.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,00 mln zł", "wydatki": "4,19 mln zł", "wydatki_zmiana": 24.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 25.1, "dochody_kierunek": "mniej"}, "dochod_ue": "3,61 mln zł", "dotacje_ue": "52,36 mln zł", "udzial_w_dotacjach_ue_powiatu": "18,73 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "57,29 mln zł", "wydatki_biezace_ue": "531,90 tys zł", "wydatki_inwestycje_ue": "2,16 mln zł", "janosik": {"dochody": "7,22 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-09-23", "DATA_START": "2018-07-27", "DOFINANSOWANIE": "10200000.00", "WARTOSC": "16113000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Projekt polega na zmniejszeniu strat energii na dystrybucji w miejskiej sieci ciepłowniczej w Białogardzie poprzez: 1. wymianę starych węzłów ciepłowniczych na nowe dwufunkcyjne, 2. likwidację grupowych węzłów ciepłej wody użytkowej, 3. budowę nowych przyłączy dla podłączenia budynków do nowej sieci ciepłowniczej w celu likwidacji dotychczasowych lokalnych kotłowni węglowych, gazowych i olejowych, 4. dostosowanie węzłów u odbiorców końcowych do współpracy z miejskim systemem zarządzania energią Smart Energy. Wszystkie węzły zostaną podłączone do nowej wysokosprawnej elektrociepłowni kogeneracyjnej, a obecnie istniejące kotłownie zostaną wyłączone z eksploatacji i zlikwidowane. ZEC Białogard jest właścicielem i eksploatuje sieć ciepłowniczą o łącznej długości 17 km, która dociera do 122 węzłów zlokalizowanych u końcowych odbiorców. Każdy węzeł składa się z wymiennika ciepła i/lub rozdzielacza wraz z niezbędną infrastrukturą (pompy, zawory, czujniki ciśnienia i temperatury, liczniki ciepła). Przeprowadzono szczegółową inwentaryzację i weryfikację pracy węzłów, w wyniku której wytypowano 66 węzły do wymiany. Remont/modernizacja każdego węzła obejmie: demontaż starej instalacji, remont pomieszczenia, wymianę przyłączy do sieci ciepłowniczej, wymianę zerodowanej części instalacji w piwnicach budynków, montaż nowych wymienników i/lub rozdzielaczy wraz z pompami, zaworami, czujnikami i automatyką pogodową. Zdecydowana większość instalacji u odbiorców końcowych pochodzi z lat 70-tych ubiegłego stulecia. Jakość wymiany i rozdziału ciepła w węzłach u odbiorców końcowych jest niska z powodu przestarzałych wymienników, uszkodzonej lub zniszczonej izolacji cieplnej, niesprawnej automatyki lub jej braku. Wybudowanych będzie 5 przyłączy o łącznej długości 2.430 m dla nowych odbiorców ciepła. Realizacja przedsięwzięcia spowoduje uniknięcie emisji CO2 o 2.399 MgCO2/rok, redukcję emisji pyłów o 1,284 Mg/rok oraz zmniejszenie zużycia energii pierwotnej o 50.514 GJ/rok.", "BENEFICJENT": "ZAKŁAD ENERGETYKI CIEPLNEJ SP. Z O.O.", "TYTUL": "Nowe węzły dla Białogardu. Wymiana węzłów ciepłowniczych na terenie miasta Białograd", "DOFINANSOWANIE_UE_PER_CAPITA": 418.58}, {"DATA_KONIEC": "2022-05-07", "DATA_START": "2019-05-08", "DOFINANSOWANIE": "69662423.17", "WARTOSC": "116848990.53", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno", "OPIS": "Projekt będzie polegał na wybudowaniu sieci światłowodowej oraz zapewnieniu dostępu do szerokopasmowego Internetu o gwarantowanej przepustowości min. 100 Mb/s na obszarach wykluczonych cyfrowo na obszarze nr 3.4.32.63 – KOSZALIŃSKI. Projekt wykonany będzie w technologii doziemnej - kable zostaną ułożone w kanalizacji teletechnicznej. Okres realizacji projektu przewidziany jest na 36 miesięcy. W ramach realizacji projektu zostanie wybudowana infrastruktura w postaci sieci światłowodowej wraz ze wszystkimi niezbędnymi urządzeniami, zgodnie z technologią sieci NGA. Sieć zostanie wybudowana zgodnie z założeniami opisu technicznego (Załącznik nr 3.5). Zaplanowane prace podzielono na 8 zadań. Realizacja inwestycji w założonym kształcie pozwoli na zrealizowanie założeń Programu Operacyjnego Polska Cyfrowa, działanie 1.1. Działanie to ma na celu wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach. Wynikiem realizacji projektu będzie sieć szerokopasmowa, pozwalająca na świadczenie usług z dużymi prędkościami, na terenach, które zostały wykazane jako obszar interwencyjny, czyli wykluczony cyfrowo. Obszary interwencyjne zostały zidentyfikowane w wyniku inwentaryzacji przeprowadzonej przez Prezesa Urzędu Komunikacji Elektronicznej. W ramach planowanej inwestycji Wnioskodawca: - wybuduje sieć Internetu szerokopasmowego o łącznej długości 1594 km, - obejmie zasięgiem sieci 21077 gospodarstw domowych, - podłączy do sieci 103 jednostki oświatowe, - utworzy 26 węzłów dostępowych sieci oraz 9 węzłów szkieletowych lub dystrybucyjnych.", "BENEFICJENT": "ASTA-NET SPÓŁKA AKCYJNA", "TYTUL": "Zapewnienie dostępu do szerokopasmowego Internetu na obszarze koszalińskim województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 215.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-05", "DOFINANSOWANIE": "5043397.32", "WARTOSC": "6104346.54", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest stworzenie sieci dróg dla rowerów (o dł. 19,6 km), łączącej dzielnice miasta z centrum przesiadkowym i budowa obiektów (2 szt.) „Bike&Ride” wyposażonych w miejsca postojowe dla rowerów oraz samoobsługowe stacje napraw przy centrum przes. w Białogardzie. Stworzenie infr. dla rowerzystów będzie konkurencją dla indywidualnego transportu samochodowego. Dodatkowo budowa parkingów \"Bike&Ride\" pozwoli na zintegrowanie ekologiczne transportu indywidualnego i publicznego. Wpłynie także na ograniczenie tworzenia się zatorów oraz emisji zanieczyszczeń do atmosfery (spadek emisji o 235,66 Mg/rok).", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Rozwój zrównoważonej mobilności miejskiej na terenie Koszalińsko – Kołobrzesko –Białogardzkiego Obszaru Funkcjonalnego poprzez budowę dróg dla rowerów na terenie miasta Białogard", "DOFINANSOWANIE_UE_PER_CAPITA": 206.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-10", "DOFINANSOWANIE": "4242700.00", "WARTOSC": "9488220.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Skrócony opis projektu 19. Limit znaków 0/1000 Celem projektu jest stworzenie warunków do kontynuacji prowadzonej przez KZ SA działalności badawczo-rozwojowej w zakresie tworzenia innowacyjnych rozwiązań służących do zarządzania energią (w różnych postaciach), w miejskich autonomicznych układach ciepłowniczych, chłodniczych, elektroenergetycznych przez utworzenie Centrum Badawczo-Rozwojowego Technologii Smart City w Białogardzie. Zakupione będą: aparatura badawczo-pomiarowa, badawczo-pomiarowy sprzęt komputerowy. Odbiorniki energii o zmiennej charakterystyce, laboratoryjne farmy PV i wiatrowe a także licencje i know-how oraz pozostałe wyposażenie oraz pozostałe wyposażenie CBR. Prace B+R we współpracy z Politechniką Poznańską, Zakładem Energetyki Cieplnej w Białogardzie i Uniwersytetem Technologiczno-Przyrodniczym w Bydgoszczy przez zespół aktualnych i nowozatrudnionych pracowników B+R KZ SA. Umożliwi to realizację agendy badawczej na lata 2018-2023 i opracowanie innowacji produktowej: Systemu zarządzania energią w autonomicznych miejskich układach ciepłowniczych i elektroenergetycznych z wykorzystaniem inteligencji otoczenia – SmartEnergy.", "BENEFICJENT": "KOGENERACJA ZACHÓD SPÓŁKA AKCYJNA", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego Technologii Smart City przez Kogeneracja Zachód S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 174.1}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-07-26", "DOFINANSOWANIE": "3383064.84", "WARTOSC": "6171027.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest zmiana zagospodarowania terenów przestrzeni publicznej przy ul. Zaułek Drzewny w Białogardzie w celu nadania im nowych funkcji: społecznych, kulturalnych i rekreacyjnych, podniesienie poziomu bezpieczeństwa w tym rejonie, a przez to zmniejszenie negatywnych zjawisk społecznych zdiagnozowanych na obszarze rewitalizacji. Realizacja projektu - oprócz interwencji w infrastrukturę - przewiduje także przeprowadzenie przez partnerów projektu (stowarzyszenia) działań z zakresu aktywizacji i integracji społecznej oraz zawodowej na rzecz mieszkańców obszaru rewitalizacji (umowa partnerska stanowi załącznik do wniosku). Władze Białogardu przyjęły w „Lokalnym programie rewitalizacji dla miasta Białogard na lata 2017-2023” plan działań w zakresie wyprowadzenia wyznaczonego na terenie gminy, charakteryzującego się koncentracją negatywnych zjawisk społecznych, współwystępujących z negatywnymi zjawiskami z innych sfer, obszaru rewitalizacji ze stanu kryzysowego. Przedstawione w niniejszym wniosku zadanie jest jednym z przedsięwzięć wymienionych wprost w LPR, których realizacja wpłynie bezpośrednio na osiągnięcie tego założenia. Za realizację projektu odpowiadać będzie jako lider partnerstwa Miasto Białogard, które będzie właścicielem infrastruktury zrewitalizowanej w ramach projektu. Zakres projektu wykonany zostanie w formule \"zaprojektuj i wybuduj\", dla którego Wnioskodawca opracował program funkcjonalno-użytkowy, będący załącznikiem do niniejszego wniosku.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Rewitalizacja terenów publicznych przy ul. Zaułek Drzewny w Białogardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 138.83}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2018-03-08", "DOFINANSOWANIE": "2998040.78", "WARTOSC": "3528336.87", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Typ projektu 1. Prace konserwatorskie, restauratorskie przy zabytkach nieruchomych, historycznych zespołach budowlanych, prowadzące do dostosowania tych obiektów na cele użytkowe, wraz z promocją tych obiektów.Przedmiotem projektu jest renowacja i konserwacja XIV w. gotyckiego kościół pw. NNMP w Białogardzie. Zakres niezbędnych prac (wskazanych w decyzjach i zaleceniach Zach. Woj. Konserwatora Zabytków w Szczecinie Del. w Koszalinie jako priorytetowe) dla kościoła obejmuje: prace konserwatorskie przy fundamentach elewacji wokół nawy kościoła, elewacji zachodniej, wieży, zakrystii od północnej strony i kruchty od południa; prace konserwatorskie przy ceramicznej posadzce w prezbiterium kościoła; prace konserwatorskie przy sklepieniach nawy głównej, naw bocznych i kruchty północnej; prace konserwatorskie przy ścianach nawy głównej, naw bocznych i kruchty północnej; prace konserwatorskie przy prospekcie organowym; prace konserwatorskie przy ściągach drewnianych w nawie głównej; wykonanie badań i dokumentacji konserwatorskiej; zagospodarowanie terenu wokół kościoła oraz wykonanie renowacji, konserwacji, napraw i restauracji witraży w nawie głównej i wieży kościoła wraz z wymianą szkła sodowego na katalogowe szkło witrażowe. Projekt przewiduje zakup wyposażenia nagłośnieniowego w celu poszerzenia oferty kulturalnej oraz wykonanie i montaż tablic informacyjnych w trzech językach (polski, angielski, niemiecki) oraz w języku braill'a w charakterystycznych punktach świątyni. Po zakończeniu realizacji projektu będzie możliwe wykorzystanie pełnej infrastruktury powstałej w ramach projektu na działania kulturowe i nie będzie konieczności realizacji dodatkowych działań w celu jej pełnego wykorzystania. Wnioskodawca posiada wiedzę i zasoby techniczne gwarantujące uruchomienie funkcjonowania infrastruktury po zakończeniu projektu. Posiadane zasoby kadrowe są wystarczające do prawidłowego funkcjonowania obiektu.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Renowacja, konserwacja i poprawa dostępności do XIV w. gotyckiego Kościoła Parafialnego pw. NNMP w Białogardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.03}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "2424153.11", "WARTOSC": "6999123.34", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Celem bezpośrednim realizacji projektu jest modernizacja energetyczna budynku Urzędu Miasta w Białogardzie o powierzchni 3 918,4 m2. Osiągnięcie celu głównego będzie możliwe przede wszystkim poprzez realizację szeregu zadań z zakresu głębokiej modernizacji energetycznej. Przewiduje się bowiem docieplenie stropu i ścian poddasza i stropu nad tarasem, wymianę stolarki okiennej oraz drzwiowej, wymianę instalacji centralnego ogrzewania i modernizację kotłowni gazowej oraz remont i modernizację elewacji w zakresie wynikającym z przeprowadzonego audytu energetycznego i okresowej kontroli stanu technicznego budynku. Długofalowym celem wdrożenia niniejszego projektu będzie zmniejszenie emisji zanieczyszczeń do atmosfery, w tym przede wszystkim tlenku azotu i tlenku węgla. W ten sposób planowana termomodernizacja obiektu użyteczności publicznej przyczyni się do osiągnięcia znacznego efektu ekologicznego oraz poprawy jakości powietrza w Mieście Białogard i tym samym w regionie. Realizacja projektu przyczyni się do zmniejszenia emisji CO2 o 31,51%, a także zwiększenia efektywności energetycznej zmodernizowanego budynku Urzędu Miasta Białogard o 60,4%.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Termomodernizacja budynku użyteczności publicznej - Urzędu Miasta Białogard", "DOFINANSOWANIE_UE_PER_CAPITA": 99.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2111547.60", "WARTOSC": "2484173.65", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Celem głównym projektu jest uruchomienie jednego Zakładu Aktywności Zawodowej w Karlinie, oraz aktywizacja społeczno-zawodowa 25 osób niepełnosprawnych z powiatu białogardzkiego, zagrożonych ubóstwem lub wykluczeniem społecznym poprzez reintegracje społeczno - zawodową i zatrudnienie ich w nowo uruchomionym ZAZ do 31.08.2019. W ramach projektu założono osiągnięcie następujących wskaźników: • Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu 5 • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu- 7 • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 25 • Wskaźnik efektywności społ. - zatrudnieniowej w wymiarze społ., w odniesieniu do os zagrożonych ubóstwem lub wykluczeniem społ. - 66 %, w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną oraz osób z niepełnospr. sprzężonymi - 56 % • Wskaźnik efektywności społ. - zatrudnieniowej w wymiarze zatrudnieniowym, w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społ. - 32 %, w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną oraz osób z niepełnospr. sprzężonymi - 22 % • Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które nabyły kompetencje po opuszczeniu programu - 15. Grupę docelową stanowi 25 osób (14 K, 11 M), osób, niepełnosprawnych o znacznym i umiarkowanym stopniu niepełnosprawności, zamieszkałych w powiecie białogardzkim, zagrożonych ubóstwem lub wykluczeniem społ. W ramach proj zostaną zrealizowane zadania: 1. Tworzenie struktur organizacyjnych i lokalowych ZAZ 2. Aktywizacja społeczna 3. Aktywizacja edukacyjna 4. Aktywizacja zawodowa 5. Rehabilitacja przez pracę 6. Aktywizacja zdrowotna.", "BENEFICJENT": "BIAŁOGARDZKA SPÓŁDZIELNIA SOCJALNA FENIKS", "TYTUL": "ZAZnaj aktywności - stworzenie Zakładu Aktywności Zawodowej w Karlinie", "DOFINANSOWANIE_UE_PER_CAPITA": 86.65}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1446240.00", "WARTOSC": "1807800.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest likwidacja 200 źródeł ciepła opartych o spalanie węgla i zastąpienie ich mniej emisyjnymi w indywidualnych gospodarstwach domowych zlokalizowanych na terenie Białogardu. Wybór nieruchomości do objęcia wsparciem w ramach projektu odbywał się będzie na podstawie ogłoszonego naboru, prowadzonego zgodnie z Regulaminem przydzielania grantu, stanowiącym załącznik do wniosku. Do objęcia wsparciem kwalifikowały się będą wyłącznie lokale w budynkach, spełniających minimalne wymogi w zakresie efektywności energetycznej tj. EPH+W nie więcej niż 150 kWh/m2 na rok. Projekt przewiduje trwałą zmianę systemu ogrzewania opartego na paliwie stałym, polegającą na: 1) podłączeniu do sieci ciepłowniczej, 2) zainstalowaniu ogrzewania gazowego, 3) zainstalowaniu innych rodzajów źródeł ciepła. Optymalny zestaw działań zwiększający efektywność energetyczną w danym budynku określony będzie na podstawie świadectwa charakterystyki energetycznej budynku, stanowiącego element projektu. Świadectwa posłużą również do weryfikacji faktycznych oszczędności energii. Do realizacji zadań wynikających z projektu Wnioskodawca planuje zatrudnić dodatkową osobę. Projekt ma charakter stacjonarny - realizowany będzie na terenie miasta Białogard.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Wymiana źródeł ciepła na mniej emisyjne w indywidualnych gospodarstwach domowych na terenie Białogardu.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.34}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2412196.91", "WARTOSC": "2837878.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo", "OPIS": "Przedmiotem Proj. jest wzrost efektyw. kształc. i doskonal. kompet. klucz. 3585uczniów (1776K,1809M; w tym 1239 ucz. ze szczeg. potrz. eduk.(SPE):604K,635M), wprowadzenie dział. rozwijaj. dla wybitnie zdolnych ucz., (SP., gimnazja i ponadgimn). na ter. pow. białogardzkiego. W ramach Proj. zostaną zrealiz., tworzące spójną całość, dział. mające na celu: -kształc. komp., umiej. i postaw ucz. przez zaj. dydakt.-wyr.(959K,938M), rozw.uzdol., koła zainter.( 1095K,855M), zaj.pozalek. i konkursy(800K,758M),stypen.(22K,13M)(Typ6) -doskonal. komp. zaw. naucz.: szkol.(8K) i studia podypl.(6K)(Typ7). -wsparcie ucz. ze SPE: dział. ukier. na długoterm. indywid. pracy(Typ8): zaj. specj. psych., rewalid., terap., gimn.kor, dydakt.-wyr. (suma:948K,1137M),szkol.dla naucz.(36K,3M),studia podypl.(1K),szkol.dla opiek.(8K,2M) i doposaż.(9szk.) -tworzenie war. dla naucz. opart. na met. eksperym.(Typ9):szkol. naucz.(102K,33M) zaj. rozw. (421K,426M), wyrówn.(51K,98M),wycieczki(40K,50M) i doposaż.(11szk.) -wzrost wykorzyst. TIK w naucz. ( Typ10):szkol. naucz.(91K,15M), zaj. inf. dla ucz.(64K,102M), zaj.dla opiek.(15K,15M), doposaż.(10szk.) -podniesienie umiej. ucz., zg. z potrzeb. rynku pr., przez doradz. zaw. (Gimn./Ponadgimn.) (535K,475M) Biuro Proj. prow. będzie w Białogardzie Rezult. Proj.(zg. z KKBOF):3585 ucz. nabędzie komp. kluczowe, 198naucz. uzyska dod. komp./kwalif., 10szk. wykorzysta dod. sprzęt TIK do zaj. eduk.,a 106naucz.(91K,15M) prowadzić będzie zaj. z wykorzyst. TIK i 18szk. doposaży pracownie Sposób wdraż. Proj.: 1.Przeprow. szkol. dla naucz. 2.Doposaż. prac. 3.Wybór uczn. otrz. wspar. 4.Przyg. szczeg. planów zaj. dod. 5.Ciągły monitor. post. ucz.(do 4tyg. po zak.proj.) 6.Monitor. proj. 7. Upowszechn. rezult. proj. 8.Rozlicz. Proj. Wniosk. i Partn.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Nowoczesna szkoła, nowoczesna edukacja - poprawa dostępności i oferty placówek edukacyjnych na terenie powiatu białogardzkiego, poprzez zajęcia dodatkowe, stypendia, doposażenie sal i szkolenia dla nauczycieli i rodziców.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.98}, {"DATA_KONIEC": "2022-02-04", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "47495272.68", "WARTOSC": "55876791.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Przedmiotem realizacji projektu będzie utworzenie systemu RIIP WZ jako zintegrowanego systemu teleinformatycznego oparty na otwartej, cyfrowej platformie integrującej referencyjne i źródłowe zasoby informacyjne o charakterze opisowym i przestrzennym. System ma na celu rozwój oraz unowocześnienie usług wewnątrzadministracyjnych, które są niezbędne dla funkcjonowania i rozwoju e-usług publicznych świadczonych dla obywateli województwa zachodniopomorskiego, a także również miedzy jednostkami administracji publicznej usprawniając procesy podejmowania decyzji, planowania i monitoringu procesów gospodarczych. Projekt RIIP WZ realizowany będzie etapowo. Etapy realizacji projektu szerzej opisane zostały w Studium Wykonalności w rozdziale 3.1.3.1 Nakłady inwestycyjne. Wyszczególniając niezbędny zakres rzeczowy realizacji projektu RIIP WZ to: cyfryzacja , digitalizacja danych o charakterze przestrzennym; budowa systemu teleinformatycznego umożliwiającego dostęp do danych przestrzennych; dostawa sprzętu teleinformatycznego, umożliwiającego funkcjonowanie systemu RIIP WZ na poszczególnych węzłach tj. Wojewódzkim, Powiatowym i Gminnym. System RIIP WZ zakłada budowę oraz wdrożenie w fazach opisanych w SW, w rozdziale 3.2.2.2 Płaszczyzna proceduralna wdrażania projektu. Wnioskodawca przewiduje, że bezpośrednio po zakończeniu realizacji projektu będzie możliwość wykorzystania pełnej funkcjonalności powstałej infrastruktury oraz będzie możliwe korzystanie z wytworzonych w ramach projektu produktów. Zapewnienie funkcjonowania infrastruktury, zasoby techniczne, kadrowe zostały szerzej opisane w SW, w rozdziale 3.2.4 Trwałość rezultatów projektu. Koncepcja systemu zakłada budowę modułową umożliwiającą jego stopniową rozbudowę zgodnie z pojawiającymi się potrzebami, a także dostępnością środków finansowych. Powyższe przedsięwzięcie nie wymaga dodatkowych działań (innych projektów) w celu pełnego wykorzystania infrastruktury powstałej w ramach realizacji projektu.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa Regionalnej Infrastruktury Informacji Przestrzennej Województwa Zachodniopomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-07", "DOFINANSOWANIE": "1104260.79", "WARTOSC": "1299130.35", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Celem projektu jest poprawa stanu środowiska miejskiego poprzez budowę sieci i przykanalików kanalizacji deszczowej oraz drenażu w ul. Wiślanej, Patrycego, B. Śmiałego, B. Krzywoustego, W. Jagiełły, Mickiewicza i Dąbrowszczaków w Białogardzie. Zakres prac obejmuje budowę sieci odprowadzania ścieków deszczowych z wpustów deszczowych przykanalikami kanalizacji deszczowej poprzez studzienki do sieci kanalizacji deszczowej w ul . Wiślanej, Patrycego, B. Krzywoustego, W. Jagiełły, Mickiewicza i włączenie ich do istniejącej sieci w ul. B. Śmiałego i Dąbrowszczaków. Projekt obejmuje także swoim zakresem budowę sieci odprowadzania ścieków deszczowych z rowów drenażem do nowo wybudowanej sieci kanalizacji deszczowej w ul. Wiślanej w Białogardzie. Zakres rzeczowy projektu:W ramach przedsięwzięcia planuje się wykonanie następującej ilości sieci kanalizacyjnej głównej: o500 PVC – 141m, o400 PVC – 237m, o315 PVC – 1928,8m oraz studnie: o1,2bet. – 105szt., o1,4bet. – 11szt. oraz przykanalików: o315 PVC – 23,8m, o200 PVC – 179,9m, studnie o 1,2m bet. – 1 szt., 0,5m z osadnikiem – 52szt., drenaż: o160 PVC – 18,4m, rurociąg drenarski – o126 PVC - 301,7m, studnie o 315PVC – 12szt. Łączna długość sieci kanalizacji deszczowej jaką planuje się wybudować wynosi 2,8306km. Łączna ilość mieszkańców korzystająca z ww. systemu wyniesie około 450 osób. Przewiduje się zlecenie zewnętrznego nadzoru inwestorskiego (inżynier kontraktu), w zakresie którego będzie m.in. prowadzenie nadzoru inwestorskiego robót przez branżowych inspektorów robót. W ramach projektu będzie też prowadzona jego promocja. Mając na uwadze powyższe, w projekcie można wydzielić następujące zadania: 1. dokumentacja projektowa; 2. roboty budowlane; 3. promocja projektu; 4. inżynier kontraktu. Nowopowstała infrastruktura będzie na stałe zainstalowana w gruncie - projekt należy do grupy projektów stacjonarnych.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Poprawa stanu środowiska miejskiego poprzez budowę sieci i przykanalików kanalizacji deszczowej oraz drenażu w ul. Wiślanej, Patrycego, B. Śmiałego, B. Krzywoustego, W. Jagiełły, Mickiewicza i Dąbrowszczaków w Białogardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 45.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-06", "DOFINANSOWANIE": "1028984.93", "WARTOSC": "2055492.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest termomodernizacja trzech budynków powiatu białogardzkiego, budynku Centrum Wspierania Rodziny \"Dom pod świerkiem\" przy ul. Grunwaldzkiej 49 w Białogardzie, budynku Poradni Psychologiczno- Pedagogicznej przy ul. Dworcowej 2 w Białogardzie oraz budynku Zarządu Dróg Powiatowych przy ul. Szosa Połczyńska 57 w Białogardzie. Projekt jest projektem stacjonarnym. Zakres robót podstawowych obejmuje: roboty przygotowawcze, roboty budowlane (docieplenie budynków, docieplenie stropodachów wymiana stolarki okiennej i drzwiowej, wymiana podokienników zewnętrznych, wymiana obróbek blacharskich wraz z rynnami i rurami spustowymi, wykonanie opasek wokół budynków), prace modernizacyjne (umożliwiające poprawienie możliwości regulacji instalacji centralnego ogrzewania), roboty wykończeniowe. Dodatkowo na dwóch budynkach (budynek Centrum Wspierania Rodziny oraz budynek Zarządu Dróg Powiatowych) zostaną zamontowane instalacje fotowoltaiczne, a w budynku Poradni Psychologiczno- Pedagogicznej zostanie zamontowana instalacja pompy ciepła typu powietrze-woda. Etapy projektu to: opracowanie dokumentacji projektowej (zrealizowany), realizacja prac budowlanych, nadzór inwestorski, zapewnienie trwałości projektu. Za realizację projektu w trakcie jego trwania odpowiadać będzie Powiat Białogardzki- Starostwo Powiatowe w Białogardzie, który posiada wieloletnie doświadczenie w przygotowywaniu i realizacji inwestycji, wykwalifikowaną i doświadczoną kadrę oraz niezbędne zasoby techniczne.", "BENEFICJENT": "POWIAT BIAŁOGARDZKI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w powiecie białogardzkim.", "DOFINANSOWANIE_UE_PER_CAPITA": 42.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "1000000.00", "WARTOSC": "2610684.36", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Projekt niniejszy dotyczy powołania do życia nowego zakładu do produkcji gładzi szpachlowych, klejów i farb. By zakład mógł powstać trzeba będzie zakupić nieruchomość zabudowaną, dzięki pracom remontowo-budowlanym przystosować ją do wymogów zakładu. Następnie zakupić wszystkie elementy ciągu technologicznego (zaprojektowanego z myślą o wdrażaniu własnych prac B+R). Wnioskodawca zdając sobie sprawę, że zakład dysponujący niewielką załogą musi być bardzo dobrze zorganizowany i dlatego ma być w pełni zautomatyzowany i zinformatyzowany. W tym celu wnioskodawca zakupi oprogramowanie do obsługi zarówno procesów zamówień i sprzedaży, jak i procesów produkcyjnych i innowacyjne oprogramowanie do onlinowej wymiany danych między maszynami na produkcji i oprogramowaniem do zarządzania przedsiębiorstwem.", "BENEFICJENT": "DOM FINANSE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie innowacyjnej produkcji mas szpachlowych, farb akrylowych oraz klejów płynnych na badzie alkidów poprzez budowę i wyposażenie zakładu produkcyjnego w celu zdobycia wysokiej pozycji na rynku polskim oraz europejskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.03}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-04-24", "DOFINANSOWANIE": "4696264.84", "WARTOSC": "5525017.52", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska", "OPIS": "W ramach budowy produktu turystycznego opartego na turystyce kajakowej, na obszarze Związku miast i Gmin Dorzecza Parsęty wybudowanych zostanie 7, a przebudowane zostaną 3 przystanie kajakowe na trzech szlakach kajakowych: 1. Szlak Kajakowy na Parsęcie 2. Szlak Kajakowy na Piławie 3. Szlak Kajakowy w ramach Pętli Szczecineckiej Powstanie wspólne oznakowanie szlaku, w tym na istniejącej przystani w Pustarach. Zakres rzeczowy projektu obejmuje również usługę nadzoru inwestorskiego nad prawidłową realizacją inwestycji, promocję projektu, koszt opracowania studium wykonalności projektu oraz koszty pośrednie związane z prowadzeniem biura projektu. Infrastruktura pozyskana w ramach projektu po zakończeniu jego realizacji i uzyskaniu niezbędnych odbiorów i zgód będzie w pełni gotowa do użytkowania. Przedsięwzięcie nie wymaga dodatkowych działań w celu pełnego wykorzystania potencjału infrastruktury. Proces inwestycyjny będzie przeprowadzony zgodnie z prawem budowlanym i będzie obejmował m.in. fazę przygotowania inwestycji budowlanej (faza zrealizowana), fazę projektowania - dokumentacja projektowa i budowy , fazę administracyjno-prawną, fazę budowy oraz fazę oddawania obiektów do użytkowania. Sposób wdrażania projektu opisano w pkt. 3.2.2 SW. Wnioskodawca i partnerzy projektu posiadają odpowiednie zasoby techniczne i kadrowe do obsługi projektu.", "BENEFICJENT": "ZWIĄZEK MIAST I GMIN DORZECZA PARSĘTY", "TYTUL": "Rozwój infrastruktury kajakowej na terenie Dorzecza Parsęty", "DOFINANSOWANIE_UE_PER_CAPITA": 39.27}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "952300.00", "WARTOSC": "1083300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest przeprowadzenie pełnej modernizacji energetycznej 14 budynków mieszkalnych jednorodzinnych oraz częściowej modernizacji energetycznej 8 budynków mieszkalnych jednorodzinnych wraz z wymianą źródeł ciepła, zlokalizowanych na terenie Białogardu. Wybór nieruchomości do objęcia wsparciem w ramach projektu odbywał się będzie na podstawie ogłoszonego naboru, prowadzonego zgodnie z Regulaminem przydzielania grantu, stanowiącym załącznik do wniosku. Do objęcia wsparciem kwalifikowały się będą wyłącznie budynki, spełniające warunek minimalnej efektywności energetycznej na poziomie 25%. Wymiana źródeł ciepła zapewnić ma redukcję CO2 w odniesieniu do istniejących instalacji o co najmniej 30% (w przypadku zmiany spalanego paliwa). Optymalny zestaw działań zwiększający efektywność energetyczną w danym budynku określony będzie na podstawie audytu energetycznego, stanowiącego element projektu. Audyty posłużą również do weryfikacji faktycznych oszczędności energii końcowej. Do realizacji zadań wynikających z projektu Wnioskodawca planuje zatrudnić dodatkową osobę. Projekt ma charakter stacjonarny - realizowany będzie na terenie miasta Białogard.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Termomodernizacja budynków mieszkalnych jednorodzinnych wraz z wymianą źródła ciepła na mniej emisyjne w Białogardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.07}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "869866.71", "WARTOSC": "1023372.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Projekt (pr.) partnerski pomiędzy SAWG a Powiatem Białogardzkim skier.jest do 121 uczniów(ucz.)(39K)i 6 nauczycieli(naucz.)(1K)z Zespołu Szkół Ponadgimnazjalnych w Białogardzie (Technikum) prowadz.kształ.zawod.i obejmuje dział. realiz.w okr.09.2017-01.2019 ukierunk. na: -wzrost efektyw. kształ.zawod.i jego dostos.do wymog.r.pracy, -podnoszenie umiejęt.i uzyskiw.kompet.zawod.przez 121ucz.kształc.się w kier.:technik mechanik-spec.:operat.obrab.skrawaj.(22ucz.),tech.informatyk (30ucz.),tech.elektryk(24ucz.),tech.obsługi turyst.( 37ucz.),tech.ekonom.(8ucz.)poprzez udział ucz.w dodatk.zaj. specjal.(realiz.we współpr.z przedsięb.z regio.) i kurs./ szkol.ukier.na zdobyw.dodatk.umiejęt./uprawnień zwiększ.szanse na r.pracy (zad.4) oraz udział w 4 tyg.stażach u pracodaw./przedsiębior.(zad.5), - modernizację bazy dydakt.szkoły poprzez doposaż.6 pracowni nauki zawodu (zad.2 ), -wzrost wiedzy 121ucz.w zakr.indywid.potrzeb rozwoj.i edukac,predyspoz. zawod.,plan.ścieżk.kariery zawod., ścieżk.podnosz.kwalifik.zawod.poprzez reali.prog.doradz.edukac.-zawod.(zad.1), -doskonal.umiejęt.i kompet.zawod.6 naucz.zawodu poprzez udział w kurs. i szkol.związ.z naucza.zawod.(zad.3), -poprawę konkuren.pow.białogardzk.w zakr.kształc.zawod.poprzez wzrost atrakcyj.oferty edukac.szkoły.Ww.dział.kompleks.i trwale podniosą jakość i atrakcyj.kształ.zawod.w ZSP,bowiem odpow.na indywid.diagnozę potrzeb i problem.szkoły,oprac.przez szkołę (przed złoż.wniosk.)przy współudzial. podmiot.z otocz.społ.-gospodar.i zatwierdz.przez organ prowadz. Pow.Białogard.(03.2017). Dzięki realiz.pr.zwiększ.liczbę: -os.,któr.uzysk.kwalifik.w r.pozaszkol.form.kształ.-9os. -naucz.kształ.zawod., którzy uzysk.kwalifik.lub nabyli kompet.po opuszcz.programu–6os. -szkół kształ.zawod.wykorzyst.doposaż.zakup.dz.EFS–1, -naucz.kształ.zawod.objęt.wspar.w prog.–6naucz., -ucz.szkół kształ. zawod.uczest.w staż.u pracodaw.–121os., -szkół kształ.zawod.doposaż.w prog.w sprzęt i materiał.dydakt.niezbęd.do realiz.–1", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Nowa jakość kształcenia w Zespole Szkół Ponadgimnazjalnych w Białogardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 35.69}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "771459.18", "WARTOSC": "1591194.18", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Wnioskodawca zdecydował się na realizację projektu, którego efektem będą prace badawczo-rozwojowe nad nowym rozwiązaniem produktowym: Opracowanie konstrukcji otwartej dyfuzyjnie (oddychającej) wielowarstwowej ściany zewnętrznej stosowanej w budynkach o drewnianym szkielecie, z materiałem izolacyjnym opartym o włókna celulozy. Niniejszy projekt prowadzi do podniesienia poziomu innowacyjności i konkurencyjności gospodarki regionu, dzięki wykorzystaniu potencjału regionalnych i inteligentnych specjalizacji. Inwestycja zostanie zrealizowana w jednym etapie. W ramach etapu zostaną wykonane następujące Zadania: BADANIA PRZEMYSŁOWE 1. Przygotowanie wariantów konstrukcji do badań - Lider; 2. Przeprowadzenie badań i opracowanie optymalnego wariantu - Partner; EKSPERYMENTALNE PRACE ROZWOJOWE 3. Przygotowanie optymalnego wariantu do badań - Lider; 4. Przeprowadzenie badań na prototypie - Partner; PRACE PRZEDWDROŻENIOWE 5. Opatentowanie opracowanych rozwiązań - Lider. Planowany projekt dotyczy wprowadzenia innowacji do działalności firmy. Wymienione zadania i ponoszone w ich ramach wydatki tworzą spójną i jednolitą całość oraz są niezbędne do realizacji postawionych celów projektu. Projekt będzie w całości wdrażany przez Wnioskodawcę i Partnera. W przypadku wystąpienia przesłanek ustawowych, zastosowanie znajdą przepisy ustawy Prawo Zamówień Publicznych i wytyczne UE oraz procedura uregulowana w wytycznych IZ RPO WZ. W trakcie realizacji projektu i po jego zakończeniu przeprowadzone zostaną działania promocyjne i informacyjne zgodnie ze stosownymi wytycznymi. Inwestycja będzie realizowana w terminie: I kwartał 2019 r. – IV kwartał 2021 r. D.2. Cele i rezultaty projektu – tło", "BENEFICJENT": "ITS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace B+R prowadzone przez firmę ITS Sp. z o.o. i Politechnikę Koszalińską nad stworzeniem optymalnej przegrody budowlanej stosowanej w budownictwie drewnianym", "DOFINANSOWANIE_UE_PER_CAPITA": 31.65}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2018-05-24", "DOFINANSOWANIE": "753750.00", "WARTOSC": "1854225.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Realizacja projektu związana jest z zakupem oraz wdrożeniem do procesu produkcyjnego zdalnie sterowanego centrum obróbkowego 5 - osiowego wraz z wyposażeniem oraz oprogramowania CAM, w wyniku czego nastąpi w przedsiębiorstwie wprowadzenie innowacji procesowej oraz produktowej na skalę europejską. Do wprowadzenia powyższego skłoniła Wnioskodawcę analiza rynku, która wykazała bardzo duże zapotrzebowanie na narzędzia zużywalne o wydłużonej żywotności. Aby móc produkować narzędzia o pożądanych parametrach Wnioskodawca podjął decyzję o zakupie nowoczesnego urządzenia, które umożliwi mu wprowadzenie do swojej oferty udoskonalonych produktów, których aktualnie nie jest w stanie wyprodukować. W wyniku realizacji projektu będzie mógł spełnić oczekiwania klientów pod względem jakości i trwałości produktu, innowacyjności, wydajności, niezawodności oraz kultury pracy. Realizacja projektu jest kolejnym działaniem inwestycyjnym prowadzącym przedsiębiorstwo do zwiększenia efektywności produkcji przedsiębiorstwa, podniesienia jego konkurencyjności na rynku europejskim, a co się z tym wiąże do unowocześnienia gospodarki KKOBF.", "BENEFICJENT": "P.P.U.\"ESPA\" PAWEŁ SZUMSKI", "TYTUL": "Wdrożenie innowacyjnych rozwiązań technologicznych prowadzących do zwiększenia efektywności produkcji przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 30.93}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-11-20", "DOFINANSOWANIE": "637500.00", "WARTOSC": "1041810.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Celem projektu jest poprawa atrakcyjności strefy inwestycyjnej leżącej na terenie KKBOF poprzez uzbrojenie części terenu działki nr 2/1 w Białogardzie. Zakres rzeczowy projektu obejmuje następujące zadania: 1. Budowa zjazdu publicznego z drogi wojewódzkiej nr 163 2. Budowa drogi wewnętrznej z odwodnieniem i infrastrukturą techniczną ( instalacja oświetlenia drogi, sieć wodociągowa i kanalizacji sanitarnej, sieć teletechniczna) 3. Przebudowa linii napowietrznej 15 kV na kablową naziemną. 4. Dostawa i montaż kontenerowej stacji transformatorowej Kontenerowa stacja transformatorowa nie będzie wyposażona w transformatory i układ pomiarowy wraz z przekładnikami. Wyposażenie stacji w transformator i układ pomiarowy oraz podłączenie do sieci zewnętrznej nastąpi w momencie pozyskania inwestora.", "BENEFICJENT": "BIAŁOGARDZKI PARK INWESTYCYJNY \"INVEST-PARK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój przedsiębiorczości na terenie Koszalińsko-Kołobrzesko-Białogardzkiego Obszaru Funkcjonalnego poprzez uzbrojenie terenów Białogardzkiego Parku Inwestycyjnego w Białogardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.16}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "634758.75", "WARTOSC": "746775.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Celem głównym projektu jest wzmocnienie systemu wsparcia 36 mieszkańców Białogardu (kobiety i mężczyźni) i podjęcie zatrudnienia przez 50 % uczestników. Projekt zakłada kompleksowe działania aktywizacji społeczno-zawodowej w 3 edycjach po 10 miesięcy, w każdej po 12 uczestników. Dla każdego z uczestników zostanie opracowana indywidualna ścieżka reintegracji w ramach Indywidualnego Programu Zatrudnienia Socjalnego w CIS. Projekt rozpocznie się 01.10.2018r. rekrutacją do projektu, która przeprowadzona będzie bezkosztowo. I edycja będzie trwała od 01.11.2018 do 31.08.2019, II edycja od 01.09.2019 do 30.06.2020, III edycja od 01.07.2020 do 30.04.2021.Zadania w ramach projektu: I- aktywizacja społeczna, w niej 2 miesiące intensywnej integracji przy wsparciu zespołu specjalistów: psychologa, terapeuty, pracownika socjalnego, trenera pracy oraz animatora, będącego również opiekunem uczestnika na czas realizacji projektu. II- aktywizacja zawodowa przez kolejne 2 miesiące realizacja kursów zawodowych a po nich 6 miesięczne staże. W trakcie trwania kursów zawodowych i staży uczestnicy będą wspierani przez trenera pracy i opiekuna uczestnika.W konsekwencji prowadzonych kompleksowych działań poprzez aktywną integrację podniosą swoją samoocenę, zmotywują się do podjęcia pracy a reintegracja zawodowa podniesienie ich umiejętności/kwalifikacje co umożliwi powrót na rynek pracy i uniezależnienie od pomocy społecznej. Grupę docelową będą stanowiły osoby bezrobotne w III profilu pomocy (kobiety i mężczyźni),klienci MOPS w Białogardzie doświadczający wielokrotnego wykluczenia, znajdujący się w szczególnie trudnej sytuacji na rynku pracy. W celu wyeliminowania tzw. podwójnego finansowania, uczestnik od momentu przyjęcia do projektu do momentu podjęcia stażu będzie uczestnikiem CIS i będzie otrzymywał świadczenie integracyjne wypłacane ze środków PUP, a w okresie stażu stypendium stażowe ze środków unijnych zabezpieczonych w projekcie.", "BENEFICJENT": "STOWARZYSZENIE POMOCY \"PRZYTULISKO\" W BIAŁOGARDZIE", "TYTUL": "\"Aktywnie z Centrum Integracji Społecznej w Białogardzie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 26.04}, {"DATA_KONIEC": "2018-11-14", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "627240.00", "WARTOSC": "1702320.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Planowana do realizacji inwestycja wykazuje charakter stacjonarny i polegać będzie na wybudowaniu systemu fotowoltaicznego wytwarzających energię elektryczną z promieniowania słonecznego o mocy ok. 350 kW, zainstalowanych na gruncie nieruchomości stanowiącej Kompleks basenowo -rekreacyjny. Wskazana nieruchomość posiada alternatywne źródła OZE – kolektory słoneczne. Uzyskana energia elektryczna w całości wykorzystywana będzie wyłącznie na własne potrzeby energetyczne wnioskodawcy. W szczególności prace instalacyjne dotyczyć będą: 1. Wykonania niezbędnych konstrukcji podtrzymujących (montażowych) dla instalacji modułów PV, 2. Wykonania przejść i montażu dla przewodów elektrycznych i ich zabezpieczenie, 3. Położenia okablowania do podłączenia paneli PV i inwerterów, 4. Zamontowania falowników/inwerterów dla obsługi paneli PV, 5. Podłączenia falowników/inwerterów modułów PV do systemu elektroenergetycznego instalacji elektrycznej. Energia elektryczna wytwarzana przez zaprojektowany system instalacji przewidziana jest do W ramach planowanej inwestycji Wnioskodawca wyszczególnił następujące etapy realizacji przedsięwzięcia: 1. Projekt budowlany. 2. Uzyskanie pozwolenia na budowę. 3. Opracowanie dokumentacji aplikacyjnej – studium wykonalności. 4. Przeprowadzenie procedury w formie przetargu nieograniczonego – realizacja robót budowlanych w zakresie instalacji fotowoltaicznych . 5. Realizacja robót budowlanych – budowa instalacji fotowoltaicznej 6. Odbiór końcowy robót i rozliczenie końcowe zadania inwestycyjnego. 7. Promocja projektu. 10. Nadzór inwestorski. Energia elektryczna wyprodukowana w ramach powstałych instalacji PV w całości zostanie wykorzystana na potrzeby własne Wnioskodawcy", "BENEFICJENT": "BIAŁOGARDZKI OŚRODEK SPORTU I REKREACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 350 kWp dla potrzeb dywersyfikacji energetycznej Kompleksu Basenowo - Rekreacyjnego w Białogardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.74}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "5127192.18", "WARTOSC": "6031990.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Celem projektu jest podniesienie do 30 września 2021 roku kom. klucz. 4084 (2021K,2063M) uczniów na potrzeby przyszłego zatrud, uczęszcz do 30 szkół prow. kszt. og. (28 SP, 2 LO) na terenie KKBOF poprzez wdrożenie kompleksowych programów indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, prowadzenie zajęć rozwijających kompetencje kluczowe, kompetencje z zakresu TIK, stosowanie nauczania opartego na met. eksperymentu, objęcie uczniów LO i kl. VII-VIII SP ofertą doradztwa edukacyjno-zawodowego, dosk. zawodowe nauczycieli z zakresu stosowania indywidualizacji nauczania, rozwijania ich kompetencji cyfr. sprzyjających nauczaniu przedmiotowemu z wykorzystaniem narzędzi TIK lub rozwijania kompetencji cyfrowych uczniów, wyposażenie szkół w niezbędne pomoce dydaktyczne (na potrzeby ind. pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, rozwijania komp. kluczowych, narzędzi TIK oraz wyposażenia pracowni przedmiotowych do nauczania opartego na metodzie eksperymentu) oraz zainicj. współpr. org. prowadzących na rzecz podn. jakości kształcenia. Zostaną osiągnięte następujące rezultaty: co najmniej 4084 (2021K,2063M) uczniów nabędzie kompetencje kluczowe po opuszczeniu programu, 345 (302K,43M) nauczycieli uzyska kwalifikacje lub nabędzie komp. po opuszczeniu programu, 28 szkół i placówek systemu oświaty będzie wykorzystywało sprzęt TIK do prowadzenia zajęć edukacyjnych, 29 szkół będzie wykorzystywało sprzęt w pracowniach przedmiotowych do prowadzenia zajęć eduk. Grupę docelową proj. stanowią szkoły prowadzące kształcenie ogólne z obszaru KKBOF, prowadzone przez 13 gmin (Będzino, Białogard, Biesiekierz, Bobolice, Karlino, Koszalin, Manowo, Mielno, Polanów, Sianów, Świeszyno, Tychowo, Ustronie Morskie) i 2 powiaty ziemskie (białogardzki, kołobrzeski), uczniowie, rodzice (SP Polanów) oraz nauczyciele kształcenia ogólnego, zamieszkali, pracujący i/lub uczący się na obszarze KKBOF w rozumieniu przepisów KC.", "BENEFICJENT": "GMINA MIASTO KOSZALIN", "TYTUL": "Fabryka Kompetencji Kluczowych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.98}, {"DATA_KONIEC": "2018-06-04", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "483750.00", "WARTOSC": "1322250.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest zakup innowacyjnej linii technologicznej do produkcji okien drewnianych w przedsiębiorstwie P.P.U.H Dariusz Malec umożliwiającej wytwarzanie nowego innowacyjnego produktu – drewnianego okna w systemie skandynawskim o profilu 2+1. Zakres rzeczowy projektu obejmuje zakup następujących urządzeń oraz oprogramowania: 1.strugarka czterostronna 2.centrum obróbcze CNC 5- osiowe; 3. komplet narzędzi do obróbki elementów na centrum obróbczym CNC (głowice frezujące) 4.Oprogramowanie typu CAD/CAM do projektowania elementów na CNC. Inwestycja zakłada wdrożenie: a)innowacji produktowej w skali krajowej i międzynarodowej – w wyniku realizacji inwestycji firma wprowadzi do oferty okno w systemie skandynawskim o profilu 2+1; b)innowacji procesowych w skali krajowej – polegającej na zastosowaniu w procesie produkcji nowych wyrobów innowacyjnej linii technologicznej; c)innowacji nietechnologicznej - w skali przedsiębiorstwa o charakterze innowacji nietechnologicznej o charakterze organizacyjnym - nowych praktycznych zasad służących poprawie procesu uczenia się i udostępniania wiedzy w ramach firmy. Etapy realizacji projektu: 1. Przeprowadzenie postępowania ofertowego na realizację zaplanowanych wydatków projektu, 2.Podpisanie umów z dostawcami/złożenie zamówień w ramach projektu, 3.Odbiór zamówień w ramach projektu oraz dokonanie płatności, 4.Rozliczenie wydatków. Firma zapewni środki promocji projektu informujące o współfinansowaniu inwestycji z EFRR. Miejsce realizacji inwestycji: Białogard, woj. zach-pom. Okres realizacji: 03.07.2017 – 31.12.2017.", "BENEFICJENT": "PRZEDSIĘBIORSTWO- PRODUKCYJNO- USŁUGOWO- HANDLOWE DARIUSZ MALEC", "TYTUL": "Zwiększenie potencjału innowacyjności oraz zakresu produkcyjnego firmy P.P.U.H Dariusz Malec poprzez wdrożenie najnowocześniejszej technologii produkcji okna w systemie skandynawskim o profilu 2+1", "DOFINANSOWANIE_UE_PER_CAPITA": 19.85}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "418000.00", "WARTOSC": "934800.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Wnioskodawca zdecydował się na realizacje projektu, w ramach którego zostaną zakupione nowe urządzenie stanowiące innowacyjność technologiczną, a efektem realizacji projektu będzie wdrożenie innowacyjnego na skalę światową produktu: Domki z optymalną przegrodą dyfuzyjnie otwartą budowlaną stosowaną w budownictwie drewnianym. Niniejszy projekt prowadzi do podniesienia poziomu innowacyjności i konkurencyjności gospodarki regionu. Inwestycja zostanie zrealizowana w jednym etapie i będzie obejmować: 1. Zakup maszyn - 2 szt.: 2. Zakup wartości niematerialnych i prawnych - 2 szt. Planowana inwestycja dotyczy wprowadzenia innowacji do działalności firmy. Wymienione zadania i ponoszone w ich ramach wydatki tworzą spójną i jednolitą całość oraz są niezbędne do realizacji postawionych celów projektu. W przypadku wystąpienia przesłanek ustawowych, zastosowanie znajdą przepisy ustawy Prawo Zamówień Publicznych i wytyczne UE oraz procedura uregulowana w wytycznych IZ RPO WZ. W trakcie realizacji projektu i po jego zakończeniu przeprowadzone zostaną działania promocyjne i informacyjne zgodnie ze stosownymi wytycznymi. Inwestycja będzie realizowana w terminie: III kw.2019 r. - II kw.2020 r.", "BENEFICJENT": "ITS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy ITS Sp. z o.o. poprzez wdrożenie innowacyjnych rozwiązań technologicznych w firmie", "DOFINANSOWANIE_UE_PER_CAPITA": 17.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "788587.50", "WARTOSC": "927750.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo", "OPIS": "Celem głównym projektu jest wzmocnienie systemu wsparcia osób zagrożonych wykluczeniem społecznym z terenu pow.białogardzkiego. Projekt zakłada kompleksowe działania aktywizacji społeczno- zawodowej w 3 edycjach po 11 m-cy, w każdej 20 uczestników/uczestniczek . Obejmiemy wsparciem 60 osób (w tym 6 osób z niepełnosprawnością). Głównym rezultatem projektu będzie wzrost aktywności społecznej i zatrudnieniowej osób po zakończeniu udziału w projekcie, poprzez aktywne poszukiwanie pracy i jej podjęcie. Grupę docelową projektu stanowić będą kobiety i mężczyźni klienci OPS-ów pow. białogardzkiego, spełniające kryteria dopuszczalności działania 7.1 RPO WZ: - osoby zagrożone ubóstwem i/lub wykluczeniem społecznym, rozumiane zgodnie z definicją zawartych w Wytycznych realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020, - osoby bezrobotne, które zgodnie z ustawa o promocji zatrudnienia i instytucjach rynku pracy znajdują się w III profilu - tzw. oddalonych od rynku pracy, a także osób z niepełnosprawnościami. Grupę docelową stanowi 60 osób z którymi zostaną podpisane Indywidualne Programy Zatrudnienia Socjalnego, oraz ich najbliżsi będących otoczeniem osób zagrożonych wykluczeniem społecznym. W ramach projektu zaplanowano zadania: 1- aktywizację społeczną osób zagrożonych wykluczeniem społecznym i 2-aktywizację zawodową osób zagrożonych wykluczeniem społecznym( koszty bezpośrednie)oraz zadanie dotyczące zarządzania projektem (koszty pośrednie). 1-aktywizacja społeczna - zajęcia z psychologiem, terapeutą, prac. socjalnym, doradcą zawodowym, trenerem pracy i animatorem będącego jednocześnie bezpośrednim opiekunem uczestnika/uczestniczki. 2-aktywizacja zawodowa - warsztaty szkoleniowe, kursy zawodowe i praktyki u pracodawców . Zadania będą realizowane równocześnie przez cały czas realizacji projektu, uczestników projektu będących uczestnikami CIS obowiązuje 6 godzin zajęć przez 5", "BENEFICJENT": "STOWARZYSZENIE POMOCY \"PRZYTULISKO\" W BIAŁOGARDZIE", "TYTUL": "Bilet do pracy - aktywizacja społeczno-zawodowa w Centrum Integracji Społecznej w Białogardzie osób zagrożonych ubóstwem i wykluczeniem społecznym z terenu powiatu białogardzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.34}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "382500.00", "WARTOSC": "450000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest wybudowanie dwukierunkowej drogi dla rowerów na ul. Dworcowej w Białogardzie. Wnioskodawca planuje zrealizować projekt w systemie \"zaprojektuj i wybuduj\". Rozpocznie się zatem od opracowania dokumentacji projektowej, dzięki której wnioskdawca uzyska pozwolenia na realizację inwestcyji. Następnie przeprowadzone zostaną roboty budowlane, w wyniku których powstanie droga rowerowa o długości 0,33 km. Rezultatem przedsięwzięcia będzie ograniczenie emisji CO2 do atmosfery w wysokości 0,0541 Mg. Nad całością czuwać będzie inzynier kontraktu. Drogi rowerowe stanowią doskonałą alternatywę dla indywidualnego transportu samochodowego. Zaplanowana do budowy w ramach projektu trasa będzie uzupełniała powstającą aktualnie sieć dróg rowerowych na terenie miasta, a mianowicie połączy ul. 1 Maja z dworcem kolejowym. Dzięki nowej trasie dla rowerów mieszkańcy otrzymają możliwość bezpiecznego i bezkolizyjnego dojazdu z centrum przesiadkowego do centrum miasta. Zaplanowana do realizacji droga rowerowa wpłynie na wybór tego środka transportu podczas dojazdu białogardzian do pracy czy szkoły. Spójna sieć dróg dla rowerów na terenie gmin wchodzących w skład Koszalińsko-Kołobrzesko-Białogardzkiego Obszaru Funkcjonalnego gwarantuje bezpieczne dotarcie mieszkańców do zakładów pracy, szkół czy instytucji publicznych, przy wykorzystaniu najbardziej ekologicznego środka transportu. Wpłynie to niewątpliwie na ograniczenie emisji zanieczyszczeń do atmosfery oraz zmniejszy liczbę wypadków komunikacyjnych z udziałem rowerzystów na terenie KKBOF. Realizacja projektu przyczyni się do rozwoju infrastruktury promującej transport ekologiczny oraz wpłynie na wzrost poziomu bezpieczeństwa i płynności ruchu drogowego.", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Budowa drogi rowerowej na ul. Dworcowej w Białogardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.69}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "202235.31", "WARTOSC": "202235.31", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"MATEXIM\" HEIDNER I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Produkcyjno-Handlowo-Usługowego \"Matexim\" Heidner i wspólnicy spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 8.29}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-07-07", "DOFINANSOWANIE": "188827.50", "WARTOSC": "222150.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Projekt „Lepszy zawód=lepsze jutro” to kompleksowy model wsparcia skierowany do 20 osób dorosłych uczestniczących w pozaszkolnych formach kształcenia zawodowego, realizowanych zgodnie ze Strategią ZIT Koszalińsko-Kołobrzesko-Białogardzkiego Obszaru Funkcjonalnego ( KKBOF) . Projekt będzie realizowany na obszarze KKBOF i skierowany do osób zamieszkałych powiat białogardzki (wg KC) woj. zachodniopomorskie. Działania w ramach projektu zostały skierowane do 20 osób dorosłych (18+), w tym pracujących, bezrobotnych, biernych i nieaktywnych zawodowo, pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych i chcących z własnej inicjatywy podnieść swoje umiejętności zawodowe. Uczestnicy projektu uzyskają wsparcie z zakresu doradztwa edukacyjno-zawodowego, szkoleń miękkich oraz będą mieli możliwość uzyskania formalnego potwierdzenia kwalifikacji zawodowych poprzez uzyskanie certyfikatu państwowego Instytutu Mechanizacji i Górnictwa Skalnego z obsługi koparko – ładowarki III kl. lub obsługi wózka widłowego. Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze system kształcenia zawodowego osób dorosłych z obszaru KKBOF pozostających poza systemem formalnej edukacji zawodowej oraz podniesie jakość edukacji na terenie KKBOF, tym samym dostosowując ją do rosnących potrzeb nowoczesnej i innowacyjnej gospodarki. Realizacja projektu przyczyni się do poprawy jakości kształcenia na terenie KKBOF.", "BENEFICJENT": "FUNDACJA ROZWOJU I WSPARCIA \"FRIW\"", "TYTUL": "Lepszy zawód = lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 7.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-26", "DOFINANSOWANIE": "857395.00", "WARTOSC": "1008700.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój", "OPIS": "Przedmiotem projektu jest sporządzenie inwentaryzacji i waloryzacji przyrodniczej ośmiu gmin należących do Związku Miast i Gmin Dorzecza Parsęty tj. gminy wiejskiej Białogard, gminy wiejskiej Gościno, gminy miejsko-wiejskiej Karlino, gminy miejsko-wiejskiej Borne Sulinowo, gminy miejsko-wiejskiej Połczyn-Zdrój, gminy wiejskiej Rymań, gminy Miasto Szczecinek, gminy Miasto Białogard. Zakres inwentaryzacji przyrodniczej obejmował będzie wszystkie elementy środowiska, w tym: siedliska zagrożone objęte ochroną prawną, gatunki zagrożone objęte ochroną prawną, walory krajobrazowe przyrodnicze, walory krajobrazowe kulturowe i historyczne oraz obiekty zabytkowe objęte ochroną prawną.", "BENEFICJENT": "ZWIĄZEK MIAST I GMIN DORZECZA PARSĘTY", "TYTUL": "Opracowanie inwentaryzacji i waloryzacji przyrodniczej gmin zrzeszonych w Związku Miast i Gmin Dorzecza Parsęty", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "1993030.45", "WARTOSC": "2371142.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: WIELKOPOLSKIE, POW.: złotowski, GM.: Złotów | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "1.Cel projektu: Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 11 Urzędach JST z woj. zachodnio-pomorskiego, pomorskiego i Wielkopolskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 402 kadr w ramach 7 zadań od 10.12 2018 do 30.06.2020. 2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 11 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =11 3. Grupa docelowa: 11 Jednostek Samorządu Terytorialnego (miast średnich) JST (partnerzy projektu) z województwa zachodnio-pomorskiego, pomorskiego i wielkopolskiego402 pracowników samorządowych JST (299K/103M) 4. Zadania: 1. Elektronizacja procesu obsługi dla podatków i opłat, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy () 2. Wdrożenie rozwiązań w 9 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach () 3. Wdrożenie rozwiązań zarządczych w 6 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją () 4. Wdrożenie rozwiązań w 2 urzędach JST w zakresie opracowania planów wykorzystania zasobu nieruchomości () 5. Doskonalenie kompetencji 93 kadr z 11 urzędów JST w obszarze podatków () 6. Doskonalenie kompetencji 77 kadr z 11 urzędów JST w obszarze zarządzania nieruchomościami () 7. Doskonalenie kompetencji 232 kadr w 10 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Partnerstwo miast średnich pomorza i północnej wielkopolski na rzecz wdrażania e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1251336.00", "WARTOSC": "1472160.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska", "OPIS": "Projekt spełnia kryt. prem. 1,2,3. Projekt(typ op. 2:a, g, e, f) jest skierowany do 120 rodzin(100K,70M) w tym; 100 ( 80K, 50M w tym ON:7K, 3M)rodzin zagrożonych umieszczeniem dzieci w pieczy zastępczej i/lub zagrożonych ubóstwem i/lub wykluczeniem społecznym, 10 (10K, 10M)rodzin sprawujących piecze zastępczą oraz 10 rodzin (10K, 10M)kandydujących na rodziny zastępcze. Celem proj. jest zwiększenie dostępu do usług społecznych, w szczeg. usł . środowiskowych, opiekuńczych i wsparcia rodziny i pieczy zastępczej. W ramach projektu będą prowadzone działania przeciw wykluczeniu społ. z tytułu ON lub przebywania w pieczy zastępczej oraz działania profil. mające na celu ograniczenie umieszcz. dzieci w pieczy zastępczej a także rozwój poradnictwa rodzinnego i specjalist.porad. rodzinnego dla rodzin zastępczych dla UP z pow. białogardzkiego, świdwińskiego i koszalińskiego i szczecineckiego oraz promowanie rodzin zastępczych, kwalifikowanie i dobór kandydatów do pełnienia funkcji rodziny zastępczej lub prowadzenia rodzinnego domu dziecka. Projekt realizowany przez Fundację Green Europe, Stowarzyszenie Aktywnego Wspierania Gospodarki i PCPR w Białogardz, Miasto Białogard, Gminę Karlino,Gminę Świdwin w okresie 01.01.2018 r. - 31.12.2019 r. Uczestnicy projektu zostaną objęci zindywidualizowaną ścieżką na podstawie planów pomocy rodzinie, obejmującą pracę socjalną oraz dopasowany do zdiagnozowanych na etapie rekrutacji deficytów zestaw instrumentów aktywnej integracji (m.in. wyjazdy socjoterapeutyczne, doradztwo specjalistyczne, itp). Rodziny zastępcze ( i otoczenie uczestników) objęte zostaną wsparciem podnoszącym kompetencje do pracy z dziećmi w pieczy w zakresie deficytów zdiagnozowanych u dzieci i młodzieży. Efektem realizowanych działań będzie poprawa różnych aspektów funkcjonowania uczestników w wymiarze społecznym, co dotyczyć będzie co najmniej50%wszystkich UP.", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Podziel się domem - razem możemy więcej!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2018-12-05", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "117245.92", "WARTOSC": "142039.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiotem projektu jest modernizacja oświetlenia miejskiego w kierunku jego energooszczędności poprzez wymianę opraw i źródeł światła na LED w następujących systemach: Bolesława Śmiałego (15 punktów świetlnych - opraw na 14 słupach), osiedle Gryfitów – Ks. Bogusława X (26 punktów świetlnych - opraw na 21 słupach), Władysława Jagiełły (12 punktów świetlnych - opraw na 11 słupach), rtm. Pileckiego (16 punktów świetlnych - opraw na 16 słupach), Szosa Połczyńska (38 punktów świetlnych - opraw na 38 słupach), Wiślana (12 punktów świetlnych - opraw na 12 słupach), Władysława IV (7 punktów świetlnych - opraw na 7 słupach) oraz Zwycięstwa (23 punkty świetlne - oprawy na 23 słupach).", "BENEFICJENT": "MIASTO BIAŁOGARD", "TYTUL": "Modernizacja oświetlenia miejskiego na terenie Białogardu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "3717558.39", "WARTOSC": "4393687.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec", "OPIS": "Projekt odp. na zdiagnozowane problemy niskiej aktywności w zakresie nabywania umiejętności i kompetencji oraz korzystania z komputera i Internetu. CELEM GŁÓWNYM jest: zwiększenie poziomu umiejętności/kompetencji cyfrowych u minimum 1979 uczestników projektu powyżej 65 roku życia ( 100% uczestników projektu, zamieszkałych zgodnie z KC na terenie 57 gmin, głównie wiejskich i miejsko wiejskich, które zadeklarowały udział w projekcie z woj. zachodniopomorskiego), poprzez udział i ukończenie kursów komputerowych do 31.12.2020 r. Program zakłada 15 scenariuszy szkoleniowych oraz warsztaty animacyjne w celu utrwalenia umiejętności/ 199 gr. szkoleniowych (kurs 75 h – 15 dni; warsztaty animacyjne 9h/3dni - łącznie 16716 h), śr. po 10 os/gr. Efekty projektu oraz jego cele i rezultaty osiągnięte będą dzięki realizacji szkoleń oraz weryfikacji nabytych umiejętności. Rezultaty wpisują się w cele realizacji POPC, doprowadzą do zmniejszenia poziomu wykluczenia cyfrowego wśród uczestników projektu.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "E-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2019-01-22", "DATA_START": "2017-12-17", "DOFINANSOWANIE": "75259.85", "WARTOSC": "108905.43", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Projekt dotyczy budowy systemu 76 paneli fotowoltaicznych o mocy 20,15kWp, 3 falowników oraz pozostałych istotnych podzespołów niezbędnych do prawidłowego funkcjonowania systemu PV. Powierzchnia modułów wyniesie 127,4 m2. Instalacja zostanie podłączona od obecnej sieci elektroenergetycznej budynku. System wyprodukuje 19036 kWh energii elektrycznej i jednocześnie przyczyni się do redukcji zanieczyszczeń i pyłów 15,81 tony CO2 rocznie. Zaprojektowana sieć elektryczna umożliwi wprowadzanie energii do sieci elektroenergetycznej. Odpowiednio dobrana moc instalacji sprawia, iż firma nie będzie czerpała zysków z ewentualnych nadwyżek energii. Instalacja pokryje całkowicie popyt na energię podmiotu. Instalacja o mocy 20,15 kWp będzie składała się z: 76 paneli fotowoltaicznych o mocy jednostkowej 265 Wp, Inwerterów trójfazowych, Systemu montażowego przeznaczonego do instalacji fotowoltaicznych usytuowanych na dachu, Okablowania, Rozdzielnic elektrycznych, Konektorów żeńskich i męskich typu MC4, Systemu monitoringu. Firma Ład-San w ramach realizacji projektu przewiduje następujące działania: działania: Działanie nr 1 – Prace przygotowawcze - Wykonanie projektu koncepcyjnego instalacji oraz wyłonienie podwykonawców, Działanie nr 2 - Wybór wykonawcy, Działanie nr 3 - Realizacja rzeczowa projektu - Zakup i montaż opisanych wyżej instalacji fotowoltaicznych oraz czynności administracyjne(zgłoszenie, umowa i podłączenie do sieci), Działanie nr 4 - Promocja - zakup i montaż dwóch tablic informacyjno-promocyjnych.", "BENEFICJENT": "ZAKŁAD WYWOZU NIECZYSTOŚCI ŁAD-SAN S.C. TADEUSZ SZWED, KRYSTYNA SZWED", "TYTUL": "Instalacja fotowoltaiczna w Zakładzie Ład San", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2018-09-18", "DATA_START": "2017-07-24", "DOFINANSOWANIE": "71152.62", "WARTOSC": "102962.08", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard", "OPIS": "Przedmiot projektu W ramach projektu planuje się zastosowanie odnawialnych źródeł energii w postaci instalacji fotowoltaicznej o mocy zainstalowanej 16,96 kW, które zostaną zamontowane na naziemnych stałych konstrukcjach wsporczych. Zastosowane zostaną moduły polikrystaliczne (64 szt.) o mocy jednostkowej 0,265 kWp, połączone w sekcjach z dwoma trójfazowymi falownikami o mocy znamionowej do 8,5 kW. Jako system montażowy zostanie zastosowana konstrukcja z aluminium i stali nierdzewnej. Cele: Utworzenie instalacji OZE, produkującej energię elektryczną na potrzeby własne. Pokrycie kluczowego zapotrzebowania przedsiębiorstwa na energię elektryczną poprzez korzystanie z mocy wytworzonej w instalacji OZE. Spadek emisji CO2 w regionie dzięki wykorzystaniu energii elektrycznej z OZE. Sposób wdrażania -Wnioskodawca jest właścicielem budynku, na którym zostanie zamontowany system PV. -Realizacja projektu nie wymaga pozwolenia na budowę, zgłoszenia ani przeprowadzenia postępowania środowiskowego. -Prace dotyczące instalacji zostaną przeprowadzone przez specjalistyczna firmę. - Całość prac zakończy się protokołami zdawczo-odbiorczymi. Zakres rzeczowy projektu: Ekspertyza wytrzymałości dachu. Polikrystaliczne panele PV–64 szt. Falowniki – 2 szt. Skrzynka DC – 2 szt. Skrzynka AC – 2 szt. Okablowanie DC(96 m.b.) Okablowanie AC – 40 kompletów. Rozdzielnica – 1 szt. Monitoring produkcji – 1 szt. Konstrukcje wsporcze – 17 kompletów. Montaż konstrukcji wsporczych i paneli PV. Wykonanie instalacji energetycznej. Etapy realizacji projektu Faza przygotowawcza: •Postępowanie ofertowe w sprawie wyboru wykonawcy. •Przygotowanie projektu koncepcyjnego instalacji PV. Faza wykonawcza: •Wydatki na informację i promocję UE w projekcie. •Wydatki związane z przygotowaniem dokumentacji (usługi zewnętrzne). •Zakup środków trwałych/materiałów. •Prace instalacyjne. •Uruchomienie,odbiór,warunki przyłączenia oraz wpięcie do sieci. Projekt realizowany będzie stacjonarnie", "BENEFICJENT": "AL-DAR DARIUSZ NIEWIŃSKI I SZYMON WOJCIECHOWSKI S.C.", "TYTUL": "Zakup i montaż dachowej instalacji fotowoltaicznej o mocy 16,96 kWp jako alternatywnego źródła energii dla przedsiębiorstwa Al-Dar", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "376313.00", "WARTOSC": "442730.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Celem proj. jest podniesienie kompetencji i uzyskanie kwalifikacji kluczowych w zakresie zawodu Administrator Systemów Komputerowych (60 os.) i Grafik Komputerowy (60os.) wśród 120 osób powyżej 18 roku życia (w tym 63K, 57M) zamieszkujących lub/i pracujących lub/i uczących się w rozumieniu Kodeksu Cywilnego obszar Koszalińsko-Kołobrzesko-Białogardzkiego Obszaru Funkcjonalnego, które z własnej inicjatywy zgłaszają chęć udziału w projekcie w okresie VIII.2017-XII.2018. Kursy poprzedzone będą indywidualnym dor. edukacyjno-zaw. W ramach proj. zrealizowane zostaną kursy Administratora Systemów Komp - 4gr. x 15 os., zakończone procesem walidacji i egzaminacji (IC3, CompTIA IT Fundamentals, a także kursy Grafika komputerowego - 4 gr. x 15 os., zakończone procesem walidacji i egzaminacji (Adobe Associate Photoshop i Ilustrator). Wszystkie działania będą real. w sposób umożliwiający udział os. niepełnosprawnych. Proj. umożliwi nauczycielom wzrost kompetencji i kwalifikacji w zakresie nauczania, organizacji procesów edu. i wychowawczych. W celu optymalizacji efektów przyjęto adekwatną formę wsparcia (zajęcia w niewielkich gr.) i właściwą metodę pracy z odbiorcami (dużo ćwiczeń praktycznych). Rezultaty przewidują wzrost kwalifikacji przez min. 80% UP. W celu optymalizacji efektów przyjęto adekwatną formę wsparcia (zajęcia w niewielkich gr.) i właściwą metodę pracy z odbiorcami (dużo ćwiczeń praktycznych). Rezultaty przewidują wzrost kwalifikacji przez min. 80% UP. Proj. w ramach przedmiotowego działania przyczyni się osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj. Wzrost efektywności kształcenia zaw. i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "AKADEMIA IT - wzrost efektywności kształcenia zawodowego na obszarze KKBOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "364533.12", "WARTOSC": "428862.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Projekt zakłada realizację działań nakierowanych na zdobycie/uzupeł./podniesienie kwal.osób dorosłych.Wsparciem w Proj.zostanie objętych 120osób(118K i2M)z terenu woj.zach-pom.(gmin KKBOF wskazane w pkt.A.4)Projekt jest zgodny z celem strategicznym 3–Edukacja i wychowanie,dostosowanie do współczesnych wymogów cywilizacyjnych oraz jest odpowiedzią na zdiagnozowane potrzeby obszaru KKBOF m.in.podniesienie jakości kształ.i szkolenia zaw.poprzez dostosowanie do potrzeb region.rynku pracy.Pielęgniarka/rz to zawód deficytowy w Polsce.Z raportu NIPiP wynika,iż średni wskaźnik zatrudnienia pielęgniarek/rzy na 1000 mieszkańców w Polsce na początku stycznia 2016 wynosił 5,2(natomiast w woj.zach-pom.-4,5)i jest najniższy w Europie. Obecnie w RPiP zarejestrowanych jest 279 861 pielęgniarek i 5515 mężczyzn(1,93%).Z całą pewnością w branży świadczącej usługi med.brakuje pielęgniarek/rzy posiadających odpowiednie zaplecze teoret.,jak również dośw.zawodowe oparte na praktyce. Wszyscy Uczestnicy/czki Proj.odbędą mieli zapewnioną odp. liczbę godzin zaj.praktycznych w placówkach med.celem zdobycia umiejętności niezbędnych w pracy pielęgniarki/rza w danej dziedzinie.Działania w Proj.pozwolą 9 / 47 dostosować kwalif.pielęgniarek/rzy do oczekiwań przedsiębiorców na lokalnym rynku pracy.Celem Projektu zgodnym z SOOP jest podniesienie umiejętności oraz uzyskanie kwalifikacji zawodowych przez 120os.dorosłych(118K,2M)z woj.zachodniopom (obszar KKBOF).Wsparciem objęte będą osoby powyżej 18r.ż.które mieszkają/pracują/uczą się na obszarze KKBOF zgodnie z Kodeksem Cywilnym oraz są zaint.zdobyciem/uzupeł./podniesieniem kwalif.zaw.z własnej inicjatywy w okresie 10.04.2017 do 31.03.2018.W Proj.założono formalne potw.kwalif.przez min.80% uczestników/czek,tj. 96os.(94K i 2M).Proj.wspiera system kształ.dostosowując kompetencje i umiej. pielęgniarek/rzy.", "BENEFICJENT": "INTERRETE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywne i wykwalifikowane pielęgniarki z obszaru Koszalińsko-Kołobrzeskiego-Białogardzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}], "children": [{"name": "Rodzina", "v": "29,99 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 25.94, "v_pc": "1230,86 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "17,58 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 58.59}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "9,96 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 33.19}, {"name": "NIEZNANY_02", "v": "1,10 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 3.66}, {"name": "Wspieranie rodziny", "v": "882,73 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 2.94}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "217,01 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 0.72}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "130,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43}, {"name": "Rodziny zastępcze", "v": "128,10 tys zł", "v_zmiana": 88.6, "v_kierunek": "więcej", "procent": 0.42}, {"name": "Karta Dużej Rodziny", "v": "2,32 tys zł", "v_zmiana": 544.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "28,47 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 24.62, "v_pc": "1168,54 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "40.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "15,18 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 53.31}, {"name": "Przedszkola", "v": "8,39 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 29.47}, {"name": "Nauka specjalna w SP", "v": "1,59 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 5.58}, {"name": "Pozostała działalność", "v": "1,12 mln zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": 3.93}, {"name": "Nauka specjalna w przedszkolach", "v": "805,92 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Gimnazja", "v": "772,59 tys zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": 2.71}, {"name": "Dowożenie uczniów do szkół", "v": "359,69 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Podręczniki dla szkół podstawowych", "v": "160,18 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Dokształcanie nauczycieli", "v": "95,24 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 0.33}]}, {"name": "Transport i łączność", "v": "10,49 mln zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": 9.07, "v_pc": "430,57 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "61.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "7,67 mln zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 73.08}, {"name": "Lokalny transport zbiorowy", "v": "2,82 mln zł", "v_zmiana": 96.7, "v_kierunek": "więcej", "procent": 26.91}]}, {"name": "Administracja publiczna", "v": "9,89 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 8.55, "v_pc": "405,87 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "8,50 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 85.96}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "477,46 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 4.82}, {"name": "Urzędy wojewódzkie", "v": "337,91 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 3.41}, {"name": "Pozostała działalność", "v": "290,98 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 2.94}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "281,91 tys zł", "v_zmiana": 92.6, "v_kierunek": "więcej", "procent": 2.85}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "9,18 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 7.93, "v_pc": "376,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "30.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "4,19 mln zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 45.61}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,30 mln zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 14.16}, {"name": "Oczyszczanie miast i wsi", "v": "985,57 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 10.74}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "868,04 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 9.46}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "527,88 tys zł", "v_zmiana": 346.5, "v_kierunek": "więcej", "procent": 5.75}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "486,62 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 5.3}, {"name": "Schroniska dla zwierząt", "v": "315,00 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 3.43}, {"name": "Pozostała działalność", "v": "278,40 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": 3.03}, {"name": "Ochrona gleby i wód podziemnych", "v": "195,63 tys zł", "v_zmiana": 511.5, "v_kierunek": "więcej", "procent": 2.13}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "33,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.36}]}, {"name": "Pomoc społeczna", "v": "8,90 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 7.69, "v_pc": "365,15 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "2,95 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 33.13}, {"name": "Ośrodki pomocy społecznej", "v": "2,19 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 24.62}, {"name": "Zasiłki stałe", "v": "1,02 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 11.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "945,22 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 10.62}, {"name": "Dodatki mieszkaniowe", "v": "709,90 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 7.97}, {"name": "Pomoc w zakresie dożywiania", "v": "596,65 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 6.7}, {"name": "Ośrodki wsparcia", "v": "278,52 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "110,26 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 1.23}, {"name": "Centra integracji społecznej", "v": "70,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Pozostała działalność", "v": "27,91 tys zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka mieszkaniowa", "v": "6,17 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 5.33, "v_pc": "253,17 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "21.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "45.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "6,07 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 98.34}, {"name": "Pozostała działalność", "v": "102,25 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 1.65}]}, {"name": "Kultura fizyczna", "v": "5,18 mln zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 4.47, "v_pc": "212,54 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "36.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "v": "4,51 mln zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 87.07}, {"name": "Zadania w zakresie kultury fizycznej", "v": "351,06 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 6.77}, {"name": "Pozostała działalność", "v": "318,36 tys zł", "v_zmiana": 194.0, "v_kierunek": "więcej", "procent": 6.14}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,38 mln zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 2.05, "v_pc": "97,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,20 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 50.49}, {"name": "Biblioteki", "v": "1,15 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 48.21}, {"name": "Pozostałe zadania w zakresie kultury", "v": "19,50 tys zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Pozostała działalność", "v": "11,15 tys zł", "v_zmiana": 79.9, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,55 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 1.33, "v_pc": "63,54 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Placówki wychowania pozaszkolnego", "v": "686,54 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 44.34}, {"name": "Świetlice szkolne", "v": "509,40 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 32.9}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "316,86 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 20.46}, {"name": "Pozostała działalność", "v": "30,62 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 1.97}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "4,88 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": 0.31}]}, {"name": "Działalność usługowa", "v": "830,81 tys zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 0.71, "v_pc": "34,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "123.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "v": "730,13 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 87.88}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "60,92 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 7.33}, {"name": "Plany zagospodarowania przestrzennego", "v": "39,75 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 4.78}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "826,23 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 0.71, "v_pc": "33,91 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "164.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "v": "826,23 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "v": "795,00 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 0.68, "v_pc": "32,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "39.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "795,00 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "v": "582,29 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 0.5, "v_pc": "23,90 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "528,09 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 90.69}, {"name": "Pozostała działalność", "v": "37,00 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": 6.35}, {"name": "Zwalczanie narkomanii", "v": "17,20 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": 2.95}]}, {"name": "Urzędy państwowe", "v": "180,22 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,40 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "88,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.93}, {"name": "Wybory do Parlamentu Europejskiego", "v": "87,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.45}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "4,70 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.6}, {"name": "Wybory i referenda samorządowe", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "135,91 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "5,58 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "89.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zarządzanie kryzysowe", "v": "89,99 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 66.21}, {"name": "Pozostała działalność", "v": "40,97 tys zł", "v_zmiana": 708.0, "v_kierunek": "więcej", "procent": 30.14}, {"name": "Komendy powiatowe Policji", "v": "4,95 tys zł", "v_zmiana": 90.2, "v_kierunek": "mniej", "procent": 3.64}]}, {"name": "Rolnictwo i łowiectwo", "v": "40,66 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,67 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "39,43 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 96.99}, {"name": "Izby rolnicze", "v": "1,22 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 3.0}]}, {"name": "Turystyka", "v": "22,72 tys zł", "v_zmiana": 264.1, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,93 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "22,72 tys zł", "v_zmiana": 264.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "5,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,21 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "162.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "5,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}