[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5393225.43", "WARTOSC": "6344971.11", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 368 osób(KiM) w wieku 30 lat i więcej,w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie choszczeńskim do końca 2022 r. Rezultatem projektu będzie podjęcie pracy przez 166 osób, zarejestrowanych w Powiatowym Urzędzie Pracy w Choszcznie, po opuszczeniu programu.W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku 30 lat i więcej zareje.w PUP jako bezrobotne,w szczególności znajdujące się w trudnej sytuacji na rynku pracy(tj.osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz o niskich kwalifikacjach). W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna wszystkich uczestników,oparta na elementach wskazanych w 1 typie projektu (IPD obligatoryjne). Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy(staż, dotacje, doposażenia, szkolenie). Co najmniej 31% grupy docelowej uzyska kwalifikacje lub nabędzie kompetencje po opuszczeniu programu,potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.Projekt jest zgodny z typem projektu oraz grupą docelową wskazaną w SOOP RPO WZ 2014-2020 oraz Regulaminie naboru.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie choszczeńskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 109.57}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4815825.05", "WARTOSC": "5714078.13", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie choszczeńskim.W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W zakresie działań informacyjno-promocyjnych zostanie umieszczony krótki opis projektu na stronie internetowej PUP,miejsce realizacji,dokumenty i materiały związane z realizacją projektu podawane do wiadomości publicznej oraz przeznaczone dla uczestników projektu oznaczone zostaną odpowiednim zestawieniem logotypów w wariancie pełnokolorowym lub w wersji jednobarwnej.Projekt jest zgodny z prawodawstwem wspólnotowym i krajowym,w tym z przepisami ustawy z dnia 29 stycznia 2004 Prawo zamówień publicznych oraz zasadami udzielania pomocy publicznej/de minimis,a także z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami.Projekt jest zgodny z Priorytetem Inwestycyjnym 8.ii trwała integracja na rynku pracy ludzi młodych, w szczególności tych,którzy nie pracują,nie kształcą się ani nie szkolą,w tym ludzi młodych,zagrożonych wykluczeniem społecznym i ludzi młodych wywodzących się ze środowisk marginalizowanych, także poprzez wdrażanie gwarancji dla młodzieży.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie choszczeńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 97.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3136236.00", "WARTOSC": "3413033.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie choszczeńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 86 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 r.ż. zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W zakresie działań informacyjno-promocyjnych zostanie umieszczony krótki opis projektu na stronie internetowej PUP,miejsce realizacji,dokumenty i materiały związane z realizacją projektu podawane do wiadomości publicznej oraz przeznaczone dla uczestników projektu oznaczone zostaną znakiem Unii Europejskiej i znakiem Funduszy Europejskich. Projekt jest zgodny z prawodawstwem wspólnotowym i krajowym,w tym z przepisami ustawy z dnia 29 stycznia 2004 Prawo zamówień publicznych oraz zasadami udzielania pomocy publicznej/de minimis, a także z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami. Projekt jest zgodny z Priorytetem Inwestycyjnym 8.ii trwała integracja na rynku pracy ludzi młodych, w szczególności tych,którzy nie pracują,nie kształcą się ani nie szkolą, w tym ludzi młodych, zagrożonych wykluczeniem społecznym i ludzi młodych wywodzących się ze środowisk marginalizowanych, także poprzez wdrażanie gwarancji dla młodzieży.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie choszczeńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 63.71}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2006013.97", "WARTOSC": "4685316.05", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "\"Głównym celem niniejszego projektu jest wdrożenie w przedsiębiorstwie 2x3 S.A. wyników wykonanych przez Spółkę szeroko zakrojonych prac badawczo-rozwojowych, których efektem jest opracowanie innowacyjnej, własnej technologii produkcji magnetycznej tablicy suchościeralnej oraz nowego w stosunku do dostępnych na terenie Rzeczypospolitej Polskiej produktu w postaci magnetycznej tablicy suchościeralnej o unikalnych właściwościach. Realizacja projektu umożliwi wdrożenie w firmie 2x3 nowej technologii produkcji, pozwalającej na wytwarzanie innowacyjnego asortymentu w postaci magnetycznych tablic suchościeralnych. Przyczyni się bezpośrednio do zwiększenia konkurencyjności firmy, podniesienia jej wydajności produkcji, obniżenia kosztów produkcji oraz pozwoli na zaspokojenie zidentyfikowanych oczekiwań klientów. Prowadzić będzie również do osiągnięcia szeregu celów jakościowych. Przede wszystkim podniesieniu ulegnie poziom innowacyjności przedsiębiorstwa na skutek wdrożenia nowej technologii produkcji. W efekcie na rynku pojawią się zupełnie nowe wyroby o unikalnych właściwościach, znajdujące szerokie zastosowanie w biurach, szkołach, instytucjach administracji publicznej, przedsiębiorstwach z różnych branży, na rynku reklamowym oraz w użytkowaniu domowym. Wprowadzenie do oferty przedsiębiorstwa zaawansowanych technologicznie produktów przyczyni się z kolei do trwałego umocnienia pozycji konkurencyjnej firmy na arenie międzynarodowej. Unikatowe właściwości nowego asortymentu w istotny sposób wyróżniać będą produkty spośród innych dostępnych obecnie na rynku. Nie bez znaczenia jest również wysoki poziom technologiczny maszyn i urządzeń, które będą nabywane w ramach projektu w celu wdrożenia innowacyjnych rozwiązań. Wyższa jakość wyrobów, krótszy czas produkcji, niższe koszty wytwarzania – wszystko to przekłada się bezpośrednio na sukces rynkowy suchościeralnych tablic magnetycznych. \"", "BENEFICJENT": "2 X 3 SPÓŁKA AKCYJNA", "TYTUL": "Rozwój oferty asortymentowej przedsiębiorstwa 2x3 poprzez wdrożenie innowacyjnej technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 40.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "11163805.66", "WARTOSC": "19507800.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Przyjęta koncepcja realizacji projektu zakłada budowę elektroenergetycznej sieci inteligentnej na terenie miasta na prawach powiatu Gorzów Wielkopolski, powiatów strzelecko-drezdeneckiego, gorzowskiego oraz choszczeńskiego poprzez modernizację i przebudowę sieci, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników prądów zwarciowych. Projekt umożliwi także zainstalowanie inteligentnych liczników u 86 odbiorców energii elektrycznej. W projekcie przewidziano automatyzację sieci na obszarze Rejonów Dystrybucji Gorzów Wielkopolski oraz Choszczno. Lokalizacja prac: • Województwo: zachodniopomorskie, lubuskie. • Powiat: strzelecko-drezdenecki, gorzowski, choszczeński, miasto Gorzów Wielkopolski. • Gminy: Strzelce Krajeńskie, Zwierzyń, Stare Kurowo, Bogdaniec, Lubiszyn, Kłodawa, Dobiegniew, Choszczno, Bierzwnik, Drawno, Recz, Pełczyce, Krzęcin. Celem projektu jest zapewnienie efektywnego i zrównoważonego pod względem ekonomicznym i technicznym systemu energetycznego, o niskim poziomie strat oraz wysokim poziomie jakości oraz bezpieczeństwa dostaw i ochrony.", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektroenergetycznej sieci inteligentnej na terenie miasta i powiatu Gorzów Wielkopolski, powiatów strzelecko-drezdeneckiego oraz choszczeńskiego poprzez modernizację i przebudowę linii i stacji SN i nn, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników prądów zwarciowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.93}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1867241.00", "WARTOSC": "2196754.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 204 osób (KiM) w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim do końca 2017 r.Głównym rezultatem projektu będzie podjęcie pracy przez 92 osoby zarejestrowane w Powiatowym Urzędzie Pracy w Choszcznie.W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 30 lat i więcej znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj.osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz niskowykwalifikowane),dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy,określono pierwszy profil pomocy(tzw.bezrobotni aktywni) lub drugi profil pomocy (tzw.wymagający wsparcia).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy(staż, dotacje, doposażenia, szkolenie).Co najmniej 5% grupy docelowej uzyska kwalifikacje po opuszczeniu programu,potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim - III", "DOFINANSOWANIE_UE_PER_CAPITA": 37.93}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1693109.80", "WARTOSC": "1991893.88", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 78 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29 roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy(tj.osoby wwieku 50 lat i więcej,kobiety,osobyzniepełnosprawnościami,osoby długotrwale bezrobotne oraz niskowykwalifikowane),dla których,zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy,określono pierwsz yprofil pomocy (tzw.bezrobotniaktywni) lub drugi profil pomocy(tzw.wymagającywsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycjii problemów zawodowych danego uczestnika.Natej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 34.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1631504.00", "WARTOSC": "1919416.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 184 osób (KiM) w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim do końca 2018 r.Głównym rezultatem projektu będzie podjęcie pracy przez 83 osoby zarejestrowane w Powiatowym Urzędzie Pracy w Choszcznie.W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku 30 lat i więcej znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj.osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz niskowykwalifikowane),dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy,określono pierwszy profil pomocy(tzw.bezrobotni aktywni)lub drugi profil pomocy (tzw.wymagający wsparcia).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy(staż, dotacje, doposażenia, szkolenie). Co najmniej 10% grupy docelowej uzyska kwalifikacje po opuszczeniu programu,potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Projekt skierowany jest do osób z niepełnosprawnościami – w proporcji co najmniej takiej samej,jak proporcja osób niepełnosprawnych w wieku 30 lat i więcej kwalifikujących się do objęcia wsparciem w ramach projektu (dla których został ustalony I lub II profil pomocy) i zarejestrowanych w rejestrze danego PUP - 45os.,w stosunku do ogólnej liczby zarejestrowanych osób bezrobotnych - 2455os.(wg stanu na 31.12.2017 r.),co stanowi 1,83% (184os.x 1,83%=4uczest.projektu).", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujacych się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 33.14}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1601777.29", "WARTOSC": "1743146.30", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie choszczeńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 65 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W zakresie działań informacyjno-promocyjnych zostanie umieszczony krótki opis projektu na stronie internetowej PUP,miejsce realizacji,dokumenty i materiały związane z realizacją projektu podawane do wiadomości publicznej oraz przeznaczone dla uczestników projektu oznaczone zostaną znakiem Unii Europejskiej i znakiem Funduszy Europejskich.Projekt jest zgodny z prawodawstwem wspólnotowym i krajowym,w tym z przepisami ustawy z dnia 29 stycznia 2004 Prawo zamówień publicznych oraz zasadami udzielania pomocy publicznej/de minimis,a także z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasadą zrównoważonego rozwoju.W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych,która opierać się będzie na co najmniej trzech elementach pomocy wskazanych w typach operacji.Projekt jest zgodny z Priorytetem Inwestycyjnym 8.ii trwała integracja na rynku pracy ludzi młodych, w szczególności tych,którzy nie pracują,nie kształcą się ani nie szkolą,w tym ludzi młodych,zagrożonych wykluczeniem społecznym i ludzi młodych wywodzących się ze środowisk marginalizowanych także poprzez wdrażanie gwarancji dla młodzieży.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie choszczeńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1596590.28", "WARTOSC": "1878341.41", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 175osób(KiM) w wieku 30 lat i więcej,w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie choszczeńskim do końca 2019 r. Rezultatem projektu będzie podjęcie pracy przez 79 os., zarejestrowanych w Powiatowym Urzędzie Pracy w Choszcznie, po opuszczeniu programu.W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku 30 lat i więcej zareje.w PUP jako bezrobotne,w szczególności znajdujące się w trudnej sytuacji na rynku pracy(tj.osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz o niskich kwalifikacjach).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy(staż, dotacje, doposażenia, szkolenie). Co najmniej 7% grupy docelowej uzyska kwalifikacje po opuszczeniu programu,potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.Projekt jest zgodny z typem projektu oraz grupą docelową wskazaną w SOOP RPO WZ 2014-2020 oraz Regulaminie naboru.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie choszczeńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.43}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-01-06", "DOFINANSOWANIE": "1573786.76", "WARTOSC": "1851513.84", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Cel gł.–podniesienie u 160 uczniów(91K/69M)ZS1 umiejętności i kwalifikacji zawodowych do 10.2023r.poprzez nabycie dodatkowych kwalifikacji i kompetencji przydatnych na rynku pracy,rozwój doradztwa edukacyjno-zawodowego-wyposażenie w kompetencje społeczne zg.z oczekiwaniami rynku pracy,wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej ZS1 w Choszcznie Gł.Rezultat-podniesienie umiejętności i uzyskanie kwalifikacji zawodowych uczniów kl.zawodowych ZS1 poprzez wykorzystanie doposażenia zakupionego z EFS do kształcenia zawodowego. -200 os.odbędzie 150h staże -200 os.weźmie udział w doradztwie edukacyjno-zawodowym(po5h/os) -165 os.weźmie udział w specjalistycznych szkoleniach na uprawnienia -112 os.weźmie udział w szkoleniach dot.nabycia kompetencji -nowa pracownia do nauki CAD Gr.docelowa:200 uczniów z woj.zach-pomorskiego(114K/86M)uczęszczających do Techników ZS1–liczba kobiet proporcjonalnie do liczby os.uczęszczających do kl.zawodowych.Gr.docelowa-zgodna z SZOP RPO WZ 2014-2020 i Regulaminem Konkursu.Realizowane będą:Zad.1 staże zawodowe-realizacja kształcenia zawodowego praktycznego we współpracy z pracodawcami(typ 1b)150godz/os–200os.Zad.2 doradztwo edukacyjno–zawodowe(typ 1L)indywidualne 5h/os–200os.Zad.3 kurs prawa jazdy(typ 1g)60os.zad.4 kurs Obsługa wózków widłowych z wymianą butli(typ 1g)-105os.Zad.5 kurs ECDL/CAD(typ 1f,4)30os.Zad.6 kurs nowoczesne technologie w branży logistycznej(typ 1f,1m,5b,5f,4)36os.zad.7 kurs Administracja system.komputerowymi(1f,4)36os.Zaj.projektowe stanowią dla uczniów możliwość uzyskania dodatkowych kwalifikacji,a dla nowych uczniów dodatkowym atutem przy wyborze średniej szkoły.Działania uwzględniają indywidualne potrzeby rozwojowe i edukacyjne oraz możliwości psychofizyczne uczniów objętych wsparciem.Projekt opracowany na podstawie zatwierdzonej Diagnozy.Realizacja projektu korzystnie wpłynie na wizerunek ZS1 jako lokalnych aktywnych centrów edukacji,wychodzących z ofertą edukacyjną poza ich ramy programowe", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI", "TYTUL": "Dodatkowe uprawnienia i kwalifikacje zawodowe moją przepustką na rynku pracy - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 31.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "1504650.01", "WARTOSC": "1770176.49", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Cel główny–wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej Zespołu Szkół Nr1 w Choszcznie(ZS1)prowadzącego kształcenie zawodowe na terenie powiatu choszczeńskiego poprzez podniesienie u 163 uczniów(44K/64M)ZS1 umiejętności i kwalifikacji zawodowych do końca września 2020r.Gł.Rezultat-podniesienie umiejętności i uzyskanie kwalifikacji zawodowych uczniów kl.zawodowych ZS1 poprzez wykorzystanie doposażenia zakupionego w ramach EFS do kształcenia zawodowego.Gr. docelową w projekcie stanowić będzie 216 uczniów (88K/128M) ZS1 uczęszczających do T.gastronomicznego, T.zawodowego(t.logistyk,tech. samochodowe),T.informatycznego, T.ekonomicznego–liczba kobiet proporcjonalnie do liczby os.uczęszczających do szkół.Gr. docelowa-zgodna z SZOP RPO WZ 2014-2020 i Regulaminem Konkursu,osoby objęte wsparciem–uczniowie z ternu woj.zachodniopomorskiego.W ramach projektu realizowane będą zadania(Typ projektu 1):Zad.1 staże zawodowe obejmujące realizację kształcenia zawodowego praktycznego we współpracy z pracodawcami(typ 1b)150godz./os.– wszyscy Uczestnicy.Zad.2 doradztwo edukacyjno–zawodowe(typ 1k)zaj.indywidualne 5h/os.– wszyscy Uczestnicy.Zad.3 kurs prawa jazdy(typ 1h)100os.Zad.5 kurs kelner-barista(typ 1h)40os.Zad.6 kurs nowoczesne technologie w branży logistycznej w praktyce(typ 1e)48os.Zad.8 Odwozy i przywozy Uczestników Projektu.Typ.2 Stworzenie w szkole warunków odzwierciedlających naturalne warunki pracy:doposażenie warsztatów szkolnych i pracowni w ZS 1.Zaj.projektowe stanowią dla uczniów możliwość uzyskania dodatkowych kwalifikacji a dla nowych uczniów dodatkowym atutem przy wyborze średniej szkoły. Działania uwzględniają indywidualne potrzeby rozwojowe i edukacyjne oraz możliwości psychofizyczne uczniów objętych wsparciem.Projekt opracowany na podstawie zatwierdzonej Diagnozy.Realizacja projektu korzystnie wpłynie na wizerunek szkoły jako lokalnych aktywnychcentrów edukacji,wychodzących ze swoimi ofertami edukacyjnymi poza ich ramy programu.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI", "TYTUL": "Dodatkowe uprawnienia i kwalifikacje zawodowe moją przepustką na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.56}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "10682496.55", "WARTOSC": "12567643.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej w regionie stargardzkim (RST) (pow. stargardzki, gryfiński, myśliborski, pyrzycki, choszczeński) to przedsięwzięcie mające na celu zwiększenie zatrudnienia osób zagorożonych wykluczeniem społecznym przez kompleksowe (animacja, integracja, szkolenia, doradztwo, usługi biznesowe, wsparcie finansowe i usługi reintegracyjne itd.) wsparcie podmiotów ekonomii społecznej (PES)(objęcie wsparciem 150 PES), w tym przedsiębiorstw społecznych (PS) oraz osób fizycznych kierunkowanych na założenie PS (OFPS) i podmiotów uprawnionych do utworzenia PS (PPS). Projekt obejmie wsparciem 800 osób, w tym 200 os. objętych usługami animacji lokalnej i 600 os. objętych usługami rozwoju ekonomii społecznej i/lub usługami wsparcia istniejących PES i/lub wsparciem na tworzenie miejsc pracy w PS). Głównym celem OWES jest zwiększenie zatrudnienia osób zagrożonych wykluczeniem społecznym (OZWS) i rozwój konkurencyjności sektora ekonomii społecznej. Dla wzrostu zatrudnienia kluczowa jest realizacja szerokiego spektrum działań wobec OZWS i wzmocnienie stabilności i konkurencyjności PES i PS. Działania przewidziane w projekcie skierowane są do osób fizycznych i podmiotów ukierunkowanych na założenie PS. W projekcie zostanie utworzonych 62 trwałych miejsc pracy, które powstaną m.in. dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w PS oraz dodatkowo powstanie 15 miejsc pracy w PES. Nowe miejsca pracy w PS wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz kompleksowe usługi wsparcia ES, a także usługi reintegracyjne dla OZWS, którzy podjęli pracę w PS. Wsparcie OWES będzie realizowane zgodnie z Wytycznymi w zakresie realizacji w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie stargardzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.69}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1407221.56", "WARTOSC": "1531419.70", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie choszczeńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 66 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby bezrobotne poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia),które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W zakresie działań informacyjno-promocyjnych zostanie umieszczony krótki opis projektu na stronie internetowej PUP, miejsce realizacji, dokumenty i materiały związane z realizacją projektu podawane do wiadomości publicznej oraz przeznaczone dla uczestników projektu oznaczone zostaną znakiem Unii Europejskiej i znakiem Funduszy Europejskich oraz nazwą programu. Projekt jest zgodny z Celem Tematycznym 8. Promowanie trwałego i wysokiej jakości zatrudnienia oraz wsparcie mobilności pracowników oraz z Priorytetem Inwestycyjnym 8.ii trwała integracja na rynku pracy ludzi młodych, w szczególności tych, którzy nie pracują, nie kształcą się ani nie szkolą, w tym ludzi młodych, zagrożonych wykluczeniem społecznym i ludzi młodych wywodzących się ze środowisk marginalizowanych także poprzez wdrażanie gwarancji dla młodzieży.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie choszczeńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1359361.90", "WARTOSC": "1612911.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie choszczeńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 83 osoby zarejestrowane w PUP. W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W zakresie działań informacyjno-promocyjnych zostanie umieszczony krótki opis projektu na stronie internetowej PUP,miejsce realizacji,dokumenty i materiały związane z realizacją projektu podawane do wiadomości publicznej oraz przeznaczone dla uczestników projektu oznaczone zostaną odpowiednim zestawieniem logotypów w wariancie pełnokolorowym lub w wersji jednobarwnej.Projekt jest zgodny z prawodawstwem wspólnotowym i krajowym,w tym z przepisami ustawy z dnia 29 stycznia 2004 Prawo zamówień publicznych oraz zasadami udzielania pomocy publicznej/de minimis,a także z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami.Projekt jest zgodny z Priorytetem Inwestycyjnym 8.ii trwała integracja na rynku pracy ludzi młodych, w szczególności tych,którzy nie pracują,nie kształcą się ani nie szkolą,w tym ludzi młodych,zagrożonych wykluczeniem społecznym i ludzi młodych wywodzących się ze środowisk marginalizowanych, także poprzez wdrażanie gwarancji dla młodzieży.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie choszczeńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "1304432.98", "WARTOSC": "1534627.04", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Cel gł-zwiększenie konkurencyjności na ryku pracy 228 uczniów/nic(144K)-180-ZS1 i 48-ZS2-poprzez rozwójkompetencji kluczowych,kreatywności i pracy zespołowej,uczestnictwie w indywidualnym doradztwie edukacyjno-zawodowym do 08.2019r Gł.rezul-nabycie kompetencji kluczowych uczniów ZS1 i ZS2 poprzez wykożystanie doposażenia pracowni Gr.docelowa-uczniowie kl.I-III LO z woj.zachodniopomorskiego,w tym os.niepełnosprawne Zad: 1.ZS1-Organizacja zaj.dydakt-wyrównaw,zaj.rozwijających uzdolnienia opartych na metodz.eksperymentu,Indywidualne doradztwo edukacyjno-zawodowe,odwozy i catering dla uczestników projektu, ogólne wyposażenie 9sal 2.ZS2-Organizacja zaj.dydakt-wyrównaw,zaj.rozwijających uzdolnienia opartych na metodzie eksperymentu z geografii,kółek zainteresowań-warsztaty społeczno-prawne,Indywidualne doradztwo edukacyjno-zawodowe,odwozy i catering dla uczestników projektu,ogólne wyposażenie 4sal 3.Wyposażenie pracowni szkolnych w narzędzia do nauczania przedmiotów przyrodniczych i matematyki,w których będą realizowane zaj.projektowe wraz z ich remontem (ZS1-10sal,ZS2-3sale) 4.Wyposażenie pracowni szkolnych w nowoczesne pomoce dydaktyczne oraz narzędzia TIK niezbędne do realizacji programów nauczania,w których będą realizowane zaj.projektowe wraz z ich remontem (ZS1-11sal,ZS2-6 sal) 5.Realizacja zajęć poza szkołą i poza lekcjami-wyjazdy do Centrum Nauki Kopernik w Warszawie Zaj.projektowe stanowią dla uczniów możliwość dokształcenia,rozwijania ich pasji a dla nowych uczniów dodatkowym atutem przy wyborze średniej szkoły Informacje przedstawione we wniosku są zgodne z zapisami w fiszce preselekcyjnej.Opisane działania uwzględniają indywidualne potrzeby rozwojowe i edukacyjne oraz możliwości psychofizyczne uczniów objętych wsparciem.Projekt opracowany na podstawie zatwierdzonych Diagnoz dla Szkół Realizacja projektu korzystnie wpłynie na wizerunek szkoły jako lokalnych aktywnych centrów edukacji,wychodzących ze swoimi ofertami edukacyjnymi poza ich ramy programu", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI", "TYTUL": "Wiedza kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 26.5}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1040174.20", "WARTOSC": "1223734.12", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 120 osób (KiM) w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim do końca 2016 r.Głównym rezultatem projektu będzie podjęcie pracy przez 54 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Choszcznie.W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29 roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj.osoby w wieku 50 lat i więcej, kobiety, osoby zniepełnosprawnościami, osoby długotrwale bezrobotne oraz niskowykwalifikowane),dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy,określono pierwszy profil pomocy(tzw.bezrobotni aktywni)lub drugi profil pomocy (tzw.wymagający wsparcia).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy(staż, dotacje, doposażenia)", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWY URZĄD PRACY W CHOSZCZNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie choszczeńskim - II", "DOFINANSOWANIE_UE_PER_CAPITA": 21.13}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "736081.90", "WARTOSC": "865978.71", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Cel główny-wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej Zespołu Szkół Nr 2 w Choszcznie(ZS2) i Specjalnego Ośrodka Szkolno-Wychowawczego w Suliszewie (SOSW Suliszewo) prowadzących kształcenie zawodowe na terenie pow.choszczeńskiego poprzez podniesienie u 90 uczniów (38K/52M)ZS2 oraz 10 uczniów(4K/6M) SOSW Suliszewo umiejętności oraz kwalifikacji zawodowych do końca września 2019 r Gł.rezultat-nabycie nowych kwalifikacji zawod.i umiej.praktycznych uczniów kl.zawodowych ZS Nr 2 i SOSW poprzez wykorzystanie doposażenia zakupionego w ramach EFS do kształcenia zawodowego przez ZS Nr 2 w Choszcznie i SOSW Suliszewo(2szt.) Gr.docelową w projekcie stanowić będzię 90 uczniów (38K/52M) ZS Nr 2 w Ch-no uczęszczających do tech.budowlnego, tech.handlowego, tech. ochr.środ.oraz Zasadniczej Szkoły Zawodowej(ZSZ) oraz 10 uczniów ( 4K/6M) SOSW Suliszewo uczęszczających do ZSZ-liczba kobiet proporcjonalnie do liczby os. uczęszczających do szkół-kl.zawodowe. Gr.doc. jest zgodna z SZOP RPO WZ 2014-2020 i Regulaminem Konkursu, os.objęte wsparciem-mieszkańcy woj. zachodniopomorskiego. W ramach projektu realizowane będą zadania (Typ projektu 1): Zad.1 staże/praktyki zawodowe obejmujące realizacje kształcenia zawodowego praktycznego we współpracy z pracodawcami (typ1a/1b) 150godz./os.–wszyscy Uczestnicy Zad.2 doradztwo edukacyjno – zawodowe(typ 1k) zaj. indywidualne 5godz./os.- wszyscy Uczestnicy Zad.3 kurs prawa jazdy (typ 1h)-70os., Zad.4 kurs spawacza w ZS Nr 2 (typ 1h)– 12os. Zad.5 kurs nauki języka obcego zawodowego w ZS Nr 2 (typ 1e) 48 os. Zad.6 odwozy i przywozu Uczestników Projektu, catering na zajecia Zad.7 pomoc stypendialna dla uczniów na uczniów szczegól.uzdolnionych w zakr.przed. zawod (typ 1d) 10os.ZS Nr 2 Zad.8 kurs prac.usług gastronomicznych w SOSW Suliszewo – 10os Typ.2 stworzenie w szkole warunków odzwierciedlających naturalne warunki pracy: doposażenie warsztatów szkolnych i pracowni w ZS Nr 2 i SOSW Suliszewo-2 szkoły", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI", "TYTUL": "Nowe kwalifikacje szansą na lokalnym rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.95}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "641798.87", "WARTOSC": "755057.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "cel główny - podniesienie u 60 uczniów (21K/39M) ZS2 umiejętności i kwalifikacji zawodowych do końca 09.2021r. poprzez nabycie dodatkowych kwalifikacji i kompetencji przydatnych na rynku pracy, rozwój doradztwa edukacyjno – zawodowego - wyposażenie w kompetencje społeczne zgodne z oczekiwaniami rynku pracy, wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej Zespołu Szkół 2 w Choszcznie. rezultaty: -75 os. Odbędzie 150h staży -75 os. weźmie udział w doradztwie edukacyjno-zawodowym(po5h/os) -40 os. weźmie udział w specjalistycznych szkoleniach na uprawnienia -36 os. weźmie udział w szkoleniach dot. nabycia kompetencji –szkoła zostanie doposażona w 12 stanowisk do ćwiczeń-pracownia Subiekt Gr. docelowa-75 uczniów (25K/50M) ZS2 uczęszczających do T. Handlowego, T.O. Środowiska), T. Budownictwa, Sz. Branżowej I Stopnia–liczba kobiet proporcjonalnie do liczby os. uczęszczających do szkół. Gr. docelowa - uczniowie z ternu woj. zachodniopomorskiego, w tym 23os.z Choszczna.Zadania:1 doradztwo edukacyjno zawodowe(zaj. indywidualne 5h/os.–wszyscy Uczestnicy).2 staże zawodowe po 150godz./os.–wszyscy Uczestnicy.3. kurs spawacza-12os.4.Subiekt+kasyfiskalne+klasa patronacka 36os.5.stypendium naukowe dla 10os.6.kurs prawa jazdy kat.B-18os.7.wózki widłowe-40os Typ.2- Stworzenie w szkole warunków odzwierciedlających naturalne warunki pracy:doposażenie pracowni Subiekt w ZS2. Typ 3b-klasa patronacka w T.Handlowym(w ramach zad.4).Zaj.projektowe stanowią dla uczniów możliwość uzyskania dodatkowych kwalifikacji a dla nowych uczniów dodatkowym atutem przy wyborze średniej szkoły. Działania uwzględniają indywidualne potrzeby rozwojowe i edukacyjne oraz możliwości psychofizyczne uczniów objętych wsparciem.Projekt opracowany na podstawie zatwierdzonej Diagnozy.Realizacja projektu korzystnie wpłynie na wizerunek szkoły jako lokalnych aktywnych centrów edukacji,wychodzących ze swoimi ofertami edukacyjnymi poza ich ramy programu", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI", "TYTUL": "Nowe kwalifikacje szansą na lokalnym rynku pracy - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 13.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "582839.37", "WARTOSC": "693581.37", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Proj. oparty został na stwierdzeniu, że rodz. jest podst. i najważniejszym środ. w życiu każdego człowieka. Proj. dwuletni, skierowany do mieszkańców pow. choszczeńskiego. Proj. będzie prowadzony kilkutorowo. Po pierwsze gr. docelową proj. stanowią os. zagr. wykl. społ. lub wykl. w tym m.in.: os. dośw. przemocy w rodz., os. niepełnospr., rodz. zast., rodz. z problemami wych. oraz rodziny tychże osób jako otoczenie. Po drugie działania będą dostosowywane do określonej gr. odbiorców ustalanej podczas proc. rekrutacji, część działań w projekcie zostanie skierowana do os. dośw. przemocy w rodzinie, a część działań będzie skierowana do rodzin dośw. wykluczenia społ. z innych pobudek. Inne działania skierowane są też do os. z otoczenia. Misją proj. jest wsparcie os. zagrożonych wykluczeniem lub wykluczonych społ. na terenie pow. choszczeńskiego poprzez działania skierowane na podniesienie samooceny, samoakceptacji oraz motywacji do zmian, do powrotu na ścieżkę edukacji i powrót tych osób do życia społecznego i nabycie umiejętności społ. i zawodowych. Planujemy zwiększenie zakresu i dost. usług w tym spec. poradnictwa, a także poprzez podniesienie kwal. zaw. uczest. proj. tak, by po uzyskaniu nowych kompetencji os. te mogły funkcjonować samodzielnie w życiu społ. i zaw.. Proj. przyczyni się do podniesienia kompetencji społ. i zaw. u 43 u. proj.. Celem zastosowania kompleksowego wsparcia planujemy także org. cyklu warsztatów dla rodzin uczestników (otoczenie). W ramach proj. planowane są zadania: Zad. 1- Aktywna integracja zad. skierowane do wszystkich u. projektu mające na celu podniesienie kompetencji u. zarówno w zakresie społ. jak i zaw.. Zad. 2- Cykl warsztatów pn. \"Zmiany na lepsze\"- zad. uzupełniające do poprzedniego w celu zapewnienia kompleksowego wsparcia. Zad. 3- wypłata świadczeń, które będą stanowiły wkład własny do projektu. Proj. zgodny z polit. równościowymi UE.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "Rodzina to zaszczyt i odpowiedzialność", "DOFINANSOWANIE_UE_PER_CAPITA": 11.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1740260.45", "WARTOSC": "2047365.24", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Cel gł.: podniesienie kompetencji społeczno-zawodowych 150 osób (w tym 90 kobiet) zagroż. ubóstwem i/lub wyklucz . społ., w tym osób bezrobotnych, które zgod. z ustawą o promocji zatrudn. i instyt. rynku pracy znajdują się w III grupie osób- tzw. oddalonych od rynku pracy, z powiatu wałeckiego, drawskiego i choszczeńskiego w woj. zachodniopomorskim, dzięki realiz. zindywidualiz. wsparcia w oparciu o ścieżkę reintegracji w terminie 01.09.2018– 30.11.2019. Gł.rezult.,które zost.osiągn.dzięki realiz. pr. to m.in.: -150 os. zagroż. ubóstwem i/lub wyklucz. społ. korzyst. ze świad. pomocy społ.lub kwalifik.do obję. wspar.pom. społ., w tym 90 K, zost. objęt. kompleks. wspar.ukier.na aktywiz.społ.-zawod; - min. 36%UP uzyska kwalifik.zawod.; - min. 25%UP poszukuj. pracy po zakoń. prog.; - min. 30%UP pracuj. po opuszcz. prog.; - min. 54%UP uzyska kompet. Grupę docel.(GD) stan. 150os.(90K) zagroż. ubóstwem i/lub wyklucz. społ., w wieku aktywn. zawod., z pow. wałeckiego, drawskiego i choszczeńskiego w woj. zachodniopom.(WZ), w szczególn.: - os.o niskich kwalifik. (113 os.), - os.bezrob. (w tym III profil) (68os.), - os.bezrob.niezarej.(31os.), - os.bierne zawod. (51os.), - os.korzyst. ze świad. pom. społ.lub kwalifik.do obję. pom.społ .(150os.), - ON (15os.), - os.z terenów wiejskich (90os.), - os.doświad. wielokrot. wyklucz.społ.(120os.), - os.korzyst.z PO PŻ (60os.) - os.50+ (22os.). Zadania: 1. DIAGNOZA INDYWID. POTRZEB I POTENCJAŁÓW ORAZ OPRACOW. INDYWID. ŚCIEŻKI REINTEGRACJI DLA 150 UP. 2. DZIAŁANIA PSYCHOLOGICZNO-MOTYWACYJNE I WSPARCIE GRUPOWE W ZAKRESIE PODNIESIENIA KOMPETENCJI ŻYCIOWYCH I UMIEJĘTNOŚCI SPOŁECZNYCH DLA 150 UP. 3. POŚREDN. PRACY DLA 150 UP. 4. ZAMKNIĘTE SZKOLENIA ZAWODOWE DLA 150 UP. 5. STAŻE ZAWODOWE DLA 113 UP. Pr. realiz. w partnerstwie PES, w wyniku oddolnej inicjatywy SAWG posiad. doświad. w obsz.pomocy i integracji społ. oraz aktywiz. społ.zaw", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Widoki na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 10.96}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3002328.00", "WARTOSC": "3590485.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt zakłada przywrócenie rysia w północno-zachodniej Polsce oraz zapewnienie odpowiednich warunków dla rozwoju populacji. Obszar projektu 4500 km2 obejmuje 11 nadleśnictw w woj. zachodniopomorskim z trzech RDLP: Szczecin – Łobez, Dobrzany, Drawno, Szczecinek – Drawsko, Złocieniec, Świerczyna, Piła – Kalisz Pomorski, Mirosławiec, Wałcz, Tuczno, Człopa. Mapę przedstawiającą obszar realizacji projektu zawiera Załącznik nr 2 Mapy. Projekt przewiduje przeprowadzenie następujących grup działań (szczegółowo omówionych w HRP): 1. Naukowy nadzór merytoryczny. 2. Budowa zagród do hodowli, adaptacji i aklimatyzacji rysi. 3. Utworzenie Zespołu Terenowego (ZT) – grupy pracowników, która będzie fachowo opiekować się rysiami oraz monitorować postęp projektu. 4. Zakup sprzętu do realizacji projektu: zakup środków transportu rysi, karmy, pracowników i sprzętu, środków do immobilizacji, fotopułapek i pułapek włosowych, mroźni. 5. Działania informacyjne na temat reintrodukcji rysia skierowane do lokalnych społeczności i grup interesariuszy, oparte m. in. na konferencji i warsztatach, materiałach informacyjno-edukacyjnych, stronie www oraz osobnikach w zagrodach założycieli, pełniących równocześni funkcję zagród pokazowych.", "BENEFICJENT": "ZACHODNIOPOMORSKIE TOWARZYSTWO PRZYRODNICZE", "TYTUL": "Powrót rysia do północno-zachodniej Polski", "DOFINANSOWANIE_UE_PER_CAPITA": 9.48}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "457692.27", "WARTOSC": "538461.51", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "W ramach proj. chcemy aktywizować społ. i zawod. jego uczestników, których obejmiemy wsparciem przez 24mc. W gr. docelowej będą:os. przebywające w pieczy zastępczej lub ją opuszczające, otoczenie tych os. - rodziny zastępcze, os.niepełnosprawne. Z uczestnikami zostaną zawarte kontrakty socj. Realizowane będą: zajęcia szkoleniowo – warsztatowe z: psychologiem, pedagogiem, prawnikiem, doradcą zaw.,seksuologiem/ginekologiem, specjalistą ds. prowadzenia gospodarstwa domowego dla os. przebywających w pieczy zastępczej; specjalistyczne szkolenia dla rodzin zastępczych, które podniosą ich umiejętności wychowawcze; szkolenia zawodowe. Prowadzona będzie także praca socj. Zajęcia podniosą u uczestników ich samoakceptację, uaktywnią motywacje do działania, poszerzą samoświadomość i wiedzę na temat własnych potrzeb. Określą swoje cele życiowe, zainteresowania, poznają zasady poruszania się na rynku pracy, poznają podstawowe prawa i obowiązki pracownika, pracodawcy, obywatela. Poznają podstawową wiedzę o bezpiecznym życiu seksualnym, życiu w rodzinie, w partnerstwie, o roli matki i ojca. Uczestnicy zostaną zmotywowani do powrotu na ścieżkę edukacji, w celu jej ukończenia lub podwyższenia swojego wykształcenia. Rodziny zastępcze przygotowujące wychowanków do usamodzielnienia będą posiadały większą wiedzę z zakresu umiejętności wychowawczych. Uczestnicy proj. dzięki szkoleniom zawod. zdobędą kwalifikacje zawod. lub je podniosą, dzięki którym staną się bardziej atrakcyjni na rynku pracy, szkolenia te zostaną skonsultowane z PUP. W ramach proj. uczestnicy będą mieli zapewniony: dojazd na zajęcia, posiłek podczas zajęć, w miarę potrzeby zostanie zorganizowana opieka nad dziećmi lub os. zależnymi. W ramach proj. planowane jest utworzenie kawiarenki dla rodzin zastępczych i młodzieży, która będzie dla nich miejscem do wspólnych spotkań, rozmów, wymiany doświadczeń i wzajemnego wsparcia. W kawiarence będzie także możliwość rozmowy ze specjalistą, który będzie miał dyżur raz w tygodniu.", "BENEFICJENT": "POWIAT CHOSZCZEŃSKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "Moja przyszłość Moja sprawa", "DOFINANSOWANIE_UE_PER_CAPITA": 9.29}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1619543.73", "WARTOSC": "1905345.57", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest podniesienie/uzupełnienie kompetencji cyfrowych oraz językowych przez minimum 75% uczestników projektu, tj. 450osób z grupy 600(360kobiet i 240mężczyzn) objętych szkoleniami z zakresu ICT oraz 360osób z grupy 480(288kobiet i 192mężczyzn) objętych kursami językowymi, do dnia 31.07.2018roku. Główne rezultaty proj.: -Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – wartość docelowa: min. 443osoby; -Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - wartość docelowa: min. 443osoby; Projekt skierowany jest do 1080osób (60%kobiet) zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie następujących gmin, powiatów: gmina (dalej g) Bobolice, g Białogard (gmina wiejska), g Karlino, g Tychowo, g Brzeżno, g Połczyn-Zdrój, g Rąbino, g Sławoborze, g. Świdwin (gmina wiejska), g Świerzno, powiat(dalej p) łobeski, g Chociwel, g Dobrzany, g Dolice, g Ińsko, g Marianowo, g Stara Dąbrowa, g Suchań, g Lipiany, g Przelewice, p choszczeński, p wałecki, p drawski, p szczecinecki. Uczestnikami projektu będą w 100% osoby dorosłe zamierzające uczestniczyć z własnej inicjatywy w szkoleniach i kursach w zakresie kształtowania kompetencji informatycznych ( 600osób) oraz porozumiewania się w językach obcych(480osób). Projekt obejmie min. 540osób w wieku 50+ oraz min. 540osób o niskich kwalifikacjach. Min. 10% uczestników będą stanowiły os. z niepełnosprawnościami. Główne zadania: 1. Szkolenia komputerowe - poziom podstawowy 2. Szkolenia komputerowe - poziom średniozaawansowany 3. Egzaminy zewnętrzne na zakończenie szkoleń komputerowych 4. Szkolenia językowe ( język angielski oraz język niemiecki) 5. Egzaminy zewnętrzne na zakończenie szkoleń językowych.", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Zdobywam kompetencje cyfrowe i językowe woj. zachodniopomorskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.16}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1443592.00", "WARTOSC": "1698344.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt dwuletni, realizowany w partnerstwie z 6 powiatami/PCPR tj.: polickim, wałeckim, choszczeńskim, szczecineckim, łobeskim i koszalińskim. Celem głównym jest przeciwdziałanie ubóstwu i kierowaniu dzieci do pieczy zstępczej. Celem szczegółowym jest podniesienie kompetencji wybranych rodzin/osób, dotkniętych ubóstwem, zagrożonych ograniczeniem praw rodzicielskich i źle funkcjonujących społecznie. Cel będzie zrealizowany poprzez zwiększenie zakresu i dostępności usług w tym specjalistycznego poradnictwa oraz edukacji społeczno – ekonomicznej. Projekt ma charakter wspierający, działanie na podniesienie kompetencji, jak i prewencyjny, tj. zapobiegający umieszczaniu dzieci w pieczy zstępczej. Projekt przyczyni się do podniesienia kompetencji w zakresie pełnienie ról opiekuńczo – wychowawczych oraz funkcjonowania społecznego dla 800 uczestników. Grupą docelową będą rodziny z dziećmi, mieszkańcy woj. zachodniopomorskiego, zagrożone ubóstwem, z deficytami opiekuńczo – wychowawczymi. W grupie docelowej w większości (ponad 50%) znajdują się rodziny/osoby doświadczające wielokrotnego wykluczenia z powodu długotrwałego korzystania ze świadczeń z pomocy społecznej oraz rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo – wychowawczych. Zaplanowanie realizację z zadań merytorycznych. Zadanie 1 to Turnusy Aktywizujące dla Rodzin (TAR) – zadanie skierowana, przede wszystkim, do rodzin, którym ograniczono prawa rodzicielskie (50 uczestników). Koncepcja zadania przewiduje odseparowanie uczestników od środowiska lokalnego. W ramach TAR rodziny nabierają praktycznych umiejętności rodzicielskich, wychowawczych, budowania więzi i wykorzystywania potencjału własnego oraz przechodzą trening ekonomoczno – społeczny. Zadanie 2 Regionalne Akademie Rodziny (RAR) to forma usług wsparcia dla rodziny i pieczy zstępczej w jej otoczeniu (dla 800 uczestników). Wsparcie oferowane w RAR opiera się o wypracowane standardy funkcjonowania RAR. Projekt zgodny z politykami równościowymi UE.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Zintegrowane wsparcie dla rodzin i pieczy zastępczej na terenie województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "846209.00", "WARTOSC": "995540.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym projektu jest podniesienie kompetencji cyfrowych przez 500 osób dorosłych, w wieku 25 lat i więcej o niskich kwalifikacjach, w tym 50 % w wieku 50 i więcej lat z terenu 5 powiatów: choszczeńskiego, drawskiego, łobeskiego, szczecineckiego i wałeckiego oraz uzyskanie przez minimum 80 % z nich kompetencji potwierdzonych zewnętrznym certyfikatem w okresie do 31.07.2018 r. Podstawowym rezultatem projektu jest potwierdzenie nabytych kompetencji przez 400 uczestników w toku egzaminu zewnętrznego na poziomie A i B Standardu DIGCOMP oraz 6 / 54 Wydruk kontrolny, suma kontrolna: 2eea1e313f otrzymanie certyfikatu. Udział w projekcie wezmą wyłącznie osoby zamieszkałe w rozumieniu KC na tereniach wiejskich i/lub miejsko - wiejskich 5 powiatów woj. zachodniopomorskiego wchodzących w skład Specjalnej Strefy Włączenia, które z własnej inicjatywy zamierzają podnosić kompetencje informatyczne. Grupę docelową stanowi 500 osób (w tym 300 kobiet) w wieku powyżej 25 lat. Będą to wyłącznie osoby o niskich kwalifikacjach (z wykształceniem nie wyższym niż poziom 3 ISCED). 250 osób będzie w wieku powyżej 50 roku życia. W projekcie weźmie udział 75 osób niepełnosprawnych (15%). Szkolenie poprowadzone zostanie na dwóch poziomach: - podstawowym w trybie 8 spotkań po 4 godziny lekcyjne z przerwą, w miejscowości położonej możliwie blisko miejsca zamieszkania uczestników, w grupach przeciętnie 8-osobowych. Poziom A DIGCOMP. - funkcjonalnym średniozaawansowanym w analogicznym wymiarze, ale w grupach 10 osobowych. Poziom B DIGCOMP. Prowadzone będą w dwóch trybach: - stacjonarnym - w wynajętych salach komputerowych w szkołach, firmach szkoleniowych lub komputerowych, z dostępem do Internetu i odpowiednim oprogramowaniem. Udział 240 osób w 30 grupach szkol. przec. 8–osobowych. 60 % uczestników. - mobilnym w wynajętych salach ngo, na wynajętych komputerach przenośnych z bezprzewodowym dostępem do Internetu. 40 % uczestników Łącznie 50 grup i 3200 godz. szkoleniowych.", "BENEFICJENT": "JOLANTA WOŹNICA PERSONA OŚRODEK SZKOLENIOWO - DORADCZY", "TYTUL": "Cyfrowy świat na wyciągnięcie ręki!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "844822.43", "WARTOSC": "993908.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt realizowany jest od 01.10.2018 r. do 31.12.2019 r. i skierowany jest do mieszkańców pow. stargardzkiego, choszczeńskiego, gryfińskiego, myśliborskiego i pyrzyckiego WZP. Celem pr. jest aktywizacja społeczno-zawodowa 60 (55K, 5M)) osób zagrożonych ubóstwem i/lub wykluczeniem społecznym (zgodnie z definicją zawartą w Wytycznych dot. włączenia społecznego), zamieszkujących teren ww powiatów, w terminie do XII 2019. Projekt przyczyni się do realizacji celu poprzez zapewnienie kompleksowych i zindywidualizowanych instrumentów wsparcia, dostosowanych do potrzeb i możliwości Uczestników. Zakłada realizację wsparcia opartego na pracy na posiadanych zasobach i intensywnej aktywizacji społecznej, integracyjnej i środowiskowej będącej podstawą skutecznej, efektywnej i trwałej aktywizacji zawodowej. W ramach wsparcia zostanie utworzony Klub Pracy, w którym uczestnicy przejdą proces reintegracji społecznej i środowiskowej i zawodowej prowadzący do nabycia umiejętności interpersonalnych, kwalifikacji zawodowych, zwiększenia pewności, wzmocnienia motywacji do podjęcia zatrudnienia i dokonania zmiany w swoim życiu. W wyniku realizacji projektu zostanie osiągnięty wskaźnik efektywności społeczno-zatrudnieniowej w wymiarze społecznym na poziomie 44%, a w wymiarze zatrudnieniowym na poziomie min. 32%. Rezultatem tak podjętych działań będzie zmniejszenie dystansu do zatrudnienia przez 20 (19K,1M) uczestników programu poprzez aktywizację społeczną oraz aktywizację zawodową i podjęcie zatrudnienia przez 20 osób, objętych wsparciem. Wszelkie wsparcie w ramach pr. będzie dostępne dla wszystkich grup odbiorców, zgodnie z zasadą niedyskryminacji, w tym w szczególności ON, oraz równości szans, w tym KiM.", "BENEFICJENT": "FUNDACJA POD ANIOŁEM", "TYTUL": "Klub pracy - kompleksowy program aktywizacji społeczno-zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "842026.99", "WARTOSC": "990619.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt dąży do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych i rozwój sektora ekonomii społecznej w regionie stargardzkim, poprzez tworzenie miejsc pracy w przedsiębiorstwach społecznych. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo zawodowe, wsparcie psychologiczne, mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej 40 odbiorcom działań. Następnie zostanie utworzonych 18 trwałych miejsc pracy dla osób zagrożonych wykluczeniem społecznym, wskazanych w Wytycznych dot. włączenia społecznego. Miejsca pracy powstaną dzięki przyznaniu środków finansowych dla przedsiębiorstwa społecznego na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej. Nowe miejsca pracy wspierane będą w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa, w tym m.in. coachingu, mentoringu. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie stargardzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "915500.07", "WARTOSC": "996300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "  Celem głównym projektu jest zwiększenie poziomu zatrudnienia wśród osób w wieku 15-29 zamieszkujących teren powiatów o wysokiej stopie bezrobocia. Projekt zakłada realizację typu projektów nr 1, elementy: 1, 2, 3 i 5 (na podstawie regulaminu konkursu POWR.01.02.02-IP.22-32-002/15 ). Grupę docelową stanowi 60 os. z tzw. grupy NEET (w sposób szczegółowy struktura gr. docelowej została przedstawiona w pkt. 3.2 wniosku).   W ramach projektu zrekrutowane zostanie 5 grup 12-osobowych. Następnie UP objęci zostaną indywidualnymi konsultacjami z doradcą zawodowym, psychologiem i szkoleniem z komunikacji i pracy w grupie. W kolejnej fazie UP przejdą szkolenia zawodowe, zakończone egzaminem dającym uprawnienia do wykonywania zawodu oraz przystąpią do 5-m-cy staży zawodowych wraz ze wsparciem stypendialnym oraz opiekuna stażu - 1 opiekun oddelegowany dla 3 UP). Osobom niepełnosprawnym podczas realizacji szkoleń zawodowych przydzielony zostanie opiekun osoby niepełn.   Na ostatnim etapie UP zostanie przydzielony indywidualny pośrednik pracy, który aktywnie włączy się w poszukiwanie ofert zatrudnienia, pomoże w redagowaniu dok. rekrutacyjnych, służył będzie radą oraz motywował uczestnika projektu do aktywnego poszukiwania pracy. Przewidziane formy wsparcia mają na celu zapobieganie marginalizacji społecznej UP, walkę ze zniechęceniem do dalszej aktywności, poczuciem niskiej samooceny, frustracji oraz aktywizację zawodową. Dobór przyjętych działań ma na celu jak najtrwalszą przemianę wśród UP w sferze mentalnej (zmiana podejścia) i zawodowej (zdobycie pracy).   W ramach projektu przewidziano szkolenia oraz staże w zawodach: Masażysta Pomoc kuchenna Opiekun osób starszych Barman (2 edycje)   Zakłada się osiągnięcie wskaźników efektywności zatrudnieniowej: os. niepełnosprawnych na poziomie co najmniej 17% os. o niskich kwalifikacjach na poziomie co najmniej 36% os. długotrwale bezro", "BENEFICJENT": "EWA DYMEK PROGRES", "TYTUL": "Nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "310496.38", "WARTOSC": "365289.86", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki", "OPIS": "CEL PROJEKTU: Do 28.02.2019r. zwiększenie szans na zatrudnienie os. w wieku 30 lat i więcej, biernych zaw., znajdujących się w szczególnie trudnej sytuacji na rynku pracy (RP), zamieszkałych na terenie woj. zachodniopomorskiego - WZP (zgodnie z KC) w powiatach: choszczeńskim (PC), myśliborskim (PM) oraz pyrzyckim ( PP) poprzez realizację kompleksowego, „szytego na miarę” wsparcia, które ułatwi wejście/powrót na RP. GRUPA DOCELOWA (GD): 30os. biernych zawodowo, w wieku 30 lat i wiecej, w tym: 1.kobiety (K): 16os. 2.os. z niepełnosprawnościami (OZN): 2os./1K 3.os. w wieku pow. 50r.ż.: 6os./3K 4.os. niskich kwalifikacjach (NKW): 22os./ 11K. GD uzyskująca wsparcie w ramach proj. jest zgodna z zapisami SOOP RPO WZ 2014-2020 oraz Regulaminem konkursu, tj. typem proj. 2 w ramach Działania 6.5 RPO WZ 2014-2020. DZIAŁANIA: 1.IPD (identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zaw.) - 30os./16K 2.indywidualne poradnictwo zaw. (IPZ) - 30os./16K 3 .indywidualne pośrednictwo pracy (IPP) - 30os./16K 4.Warsztaty Poszukiwania Pracy (WPP) i Trening Pracy (WTP) - 30os./16K 5.szkolenia - 20os. 6.staże zaw. - 30os./16K. Dzięki działaniom proj. osiągnięte zostaną następujące TRWAŁE REZULTATY: 1.18UP zdobędzie adekwatne do potrzeb RP kwalifikacje/kompetencje 2.27UP zdobędzie/ odświeży doświadczenie zaw. W wyniku realizacji proj. ZATRUDNIENIE uzyska: 1.33% os. pow. 50 r.ż. 2.39% K 3.33% OZN 4.38% os. NKW. Min. 60% UP, tj. 18os., które odbywały staże zaw. w ramach proj. uzyska zatrudnienie ( KRYTERIUM PREMIUJĄCE 3). PROJ. REALIZ. ZGODNIE Z KONCEPCJĄ UNIWERSALNEGO PROJEKTOWANIA, tj. w oparciu o 8 reguł: użyteczność dla os. o różnej sprawności, elastyczność w użytkowaniu, proste i intuicyjne użytkowanie, czytelna informacja, tolerancja na błędy, wygodne użytkowanie bez wysiłku, wielkość i przestrzeń odpowiednie dla dostępu i użytkowania.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"JAR-MAR\" CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "PODEJMUJĘ WYZWANIE - idę do pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "4096117.92", "WARTOSC": "4818962.26", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Typ proj.: komplementarne usługi wsparcia ekonomii społecznej. Obszar: wszystkie gminy z powiatów (CH,GR, MY, PY,ST) objętych projektem. Celem głów. projektu jest przygotowanie 30 środowisk lokalnych i 100 podmiotów ekonomii społecznej do reintegracji społecznej i/lub zawodowej min. 300 osób zagrożonych wykluczeniem społecznym na terenie w RS do 30.06.2019 r. dzięki zwiększeniu dostępu do usług i pomocy w pozyskaniu kapitału. W ramach SZOWES – OWES RS projektem objętych zostanie 500 os. fizycznych (425K/75M), w tym min. 300 osób ( 225 K,75M) zagrożonych wykluczeniem społecznym (OZWS) (z tego min. 250 (235K,15M) zagrożonych wykluczeniem z przynajmniej 2 powodów, min. 70 ON (50K,20M), oraz min. 50 os.(45K/5M) które skorzystały z proj. w ramach PI 9i) oraz 40 podmioty uprawnione do utworzenia i/lub prowadzenia działalności w sferze ekonomii społecznej oraz 100 podmiotów ekonomii społecznej. Indywidualizacja ścieżek wsparcia opartych na diagnozie środowiska lokalnego/ grupy inicjatywnej/PES, świadczenie przez zespoły z 3 lokalnych Centrów Ekonomii Społecznej usług rozwoju ES: ANIMACJI LOKALNEJ zawierającej instrumenty edukacyjne, animacyjne i informacyjne; USŁUG POWSTAWANIA NOWYCH PES świadczonych poprzez min. szkolenia i doradztwo dla grup inicjatywnych oraz WSPARCIA ISTNIEJĄCYCH PES, poprzez ich ekonomizację i wzrost konkurencyjności. Kompleksowość i wszechstronność wsparcia świadczona – od środowisk lokalnych poprzez grupy inicjatywne i nowe oraz istniejące podmioty, zapewnia zaspokojenie i efektywne oddziaływanie na zdiagnozowane potrzeby, problemy i deficyty oraz doprowadzi do realizacji 15 inicjatyw na rzecz ekonomii społecznej w regionie, powstawania 15 prozatrudnieniowych PES oraz utworzenia 22 nowych miejsc pracy w sektorze ES oraz podjęcia pracy łącznie przez 66 osób zagrożonych wykluczeniem. Wartość dodana partnerstwa: wykorzystanie kadry kluczowej, uzupełnienie potencjału, specjalizacja merytoryczna ośrodków, wymiana wiedzy i dobrych praktyk.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu stargardzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "690384.00", "WARTOSC": "812216.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem głównym proj jest dokonanie postępu w procesie aktywizacji społeczno- zatrudnieniowej przez min. 34% spośród 45 osób (25K, 20 M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących w myśl KC woj. zachodniopomorskim w Powiatach choszczeńskim, gryfińskim, pyrzyckim stargardzkim i myśliborskim poprzez udział w kompleksowym wsparciu do 31.12.2019. W proj. założono osiągnięcie wskaźników: • Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem – 45. • Liczba osób z niepełnosprawnościami objętych wsparciem – 6. • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje– 14 (min. 31%). • Liczba osób zagrożonych ubóstwem lub wykl. społ. poszukujących pracy – 12 (min. 25%). • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących – 7(min.15%). • Liczba os. zagrożonych ubóstwem lub wykl. społ., które nabyły kompetencje– 18 Grupę docelową stanowi 45 osób (25 K,20 M) zamieszkałych w Powiecie choszczeńskim, gryfińskim, pyrzyckim stargardzkim, myśliborskim zagrożonych ubóstwem lub wykluczeniem społ. Do proj zostaną przyjęte osoby spełniające min. 1 przesłankę zagrożenia ubóstwem lub wykluczeniem społecznym: - os bierne ZAW - 27 UP (15 K, 12 M), - os bezrobotne – 18 UP (10K, 8 M), - os niepełnosprawne – 6 UP (4K), w tym 5 o znacznym/umiarkowanym stopniu niepełnospr., z niepełn. sprzężoną oraz os z zaburz. psych., w tym os z niepełnospr. intelektualną i os z całościowymi zaburzeniami rozw. W ramach projektu ostaną zrealizowane takie zadania, jak: 1. Działalność Klubu Aktywnych 2. Aktywizacja społeczna 3. Aktywizacja edukacyjna 4. Aktywizacja zawodowa.", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Klub Aktywnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1675952.80", "WARTOSC": "1971709.18", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest aktywizacja zawodowa 92os. w szczeg. trudnej sytuacji na rynku pracy, biernych zawodowo (co najmniej 6K), zamieszkujących w rozumieniu KC powiaty SOM (Szczecin, policki, goleniowski, stargardzki, gryfiński) – WZP, w wieku 30 lat i więcej, poprzez zapewnienie trwałych miejsc pracy (mierzonych WEZ) dla co najmniej: - 50% os. o niskich kwalifikacjach, 40% K i 60% osób objętych stażami (KP4) oraz (jeśli wystąpią) – 33% ON oraz poprzez uzyskanie kwalifikacji zawodowych przez co najmniej 60% uczestników projektu dzięki wysokiej jakości szkoleniom i stażom dostosowanym do branży logistyczno - transportowej (BLT) w okresie 01.09.2017-31.12.2018r. Dodatkowo naszym celem jest podniesienie aktywności edukacyjno – zawodowej przez co najmniej 85% uczestników, którzy 7 / 62 Wydruk kontrolny, suma kontrolna: a20c72aa17 zakończą udział w pełnej ścieżce wsparcia. Projekt obejmuje 92os. BZ w wieku 30 lat i więcej, zamieszkujących powiaty WZP: Szczecin, policki, stargardzki, goleniowski, gryfiński w rozumieniu KC. Projekt zapewnia kompleksowość wsparcia poprzez zaoferowanie co najmniej 3 form wsparcia obejmujących: doradztwo zawodowe w tym IPD, poradnictwo zawodowe i pośrednictwo pracy, szkolenia zawodowe prowadzące do uzyskania kwalifikacji zawodowych, dla części uczestników staże. Wszystkie działania zorientowane są na branżę logistyczno-transportową (BLT). Grupę docelową stanowią osoby o niskich kwalifikacjach i kobiety. GD może obejmować również osoby w wieku 50+ i ON ale ich liczba nie jest wskazywana we wniosku. Z uwagi na wymogi formalne (lekarskie i psychologiczne) mogą nie wystąpić ON (mimo posiadania przez Wnioskodawcę odpowiedniej infrastruktury), ale w przypadku pozytywnego orzeczenia lekarskiego i psychologicznego takie osoby będą mogły wziąć udział w projekcie. Projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegół. RPOWZ 2014-2020 , tj.:zwiększenie zatrudnienia wśród osób nieaktywnych zawodo", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Atrakcyjna praca w transporcie dla osób w wieku 30 lat i więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1283073.09", "WARTOSC": "1509497.76", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem głównym projektu jest wzrost liczby osób zgłaszających się na badania profilaktyczne raka jelita grubego z terenów 14 powiatów w wojew. zachodniopomorskim(wzp)o wysokim wskaźniku zachorowalności na raka jelita grubego oraz o niskiej zgłaszalności na badania profilaktyczne z tzw.\"białych plam\" o 900 os.(520K) w okresie od 1.04.2018 do 31.12.2020 r.Działania projektowe obejmą działania informacyjne i edukacyjne w celu zwiększenia świadomości o potrzebie realizacji badań profilakt. kierowane do potencjalnych uczest.proj.(UPB) oraz lekarzy POZ.Projekt przewiduje zakup aparatury i sprzętu, dającego gwarancję wysokiej jakości badań przesiew., które będą przeprowadzone w proj.W projek.zaplanow min.900 badań profilakt. Grupę docelową stanowić będzie min.1500os( 860K): w wieku od 55 do 64 lat w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby) i/lub w wieku od 25 do 65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym),zamieszkałych na terenie obszaru projektowego(OP) wzp zg z KC,które zostaną objęte działaniami informac.- edukacyjnymi z zakresu profilaktyki jelita grubego, z czego min.900 zgłosi się na badanie profilaktyczne oraz min. 120 lekarzy POZ z placówek zlokalizowanych na ternie OP, którzy objęci zostaną szkoleniami i włączeni w działania info.-eduk. dotycz. badań profilak. -kolonoskopii.Do przeprowadzenia działań informacyjno-edukacyjnych zostanie przygotowana specjalnie dedykowana podstrona www oraz materiały BDL.Projekt przewiduje spotkania edukacyjne dla potencjalnych UPB w projekcie podnoszące świadomość w zakr. zagrożeń zachorowań w zakresie raka jelita grubego, profilaktyki oraz sposobu realizacji, badań w tym sposobu przygotowania się do niego i jego przebiegu. Pozwoli to obalić mit o bolesności badania i możliwych powikłań, które wpływają na niski poziom zgłaszalności w szczegól. w syst.zapraszanym.Projekt spełnia kryteria premiujące nr 4 za 7 pkt. oraz kryteri", "BENEFICJENT": "SONOMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"KOLONOVITA\"- Badania profilaktyczne jelita grubego ratują życie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]