{"gmina": "gmina miejsko-wiejska Goleniów", "kod_gus": "023216604000", "ludnosc": 35845, "budzet": {"dochody": "211,62 mln zł", "wydatki": "212,08 mln zł", "wydatki_zmiana": 1.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 11.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "8,59 mln zł", "wydatki": "9,63 mln zł", "wydatki_zmiana": 7.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 11.044634660000176}, {"date": "2016-12-31", "value0": 0, "value1": 11.044634660000176}, {"date": "2017-01-01", "value0": 0, "value1": 10.442333300000191}, {"date": "2017-12-31", "value0": 0, "value1": 10.442333300000191}, {"date": "2018-01-01", "value0": 0, "value1": -24.93641800999999}, {"date": "2018-12-31", "value0": 0, "value1": -24.93641800999999}, {"date": "2019-01-01", "value0": 0, "value1": -0.4562669399998784}, {"date": "2019-12-31", "value0": 0, "value1": -0.4562669399998784}], "dochod_ue": "7,41 mln zł", "dotacje_ue": {"gmina": "158,21 mln zł", "gmina_pc": "4413.6 zł", "powiat": "16,32 mln zł", "powiat_pc": "455.3 zł", "wojewodztwo": "84,27 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "1,91 mln zł", "wydatki_inwestycje_ue": "2,44 mln zł", "janosik": {"dochody": "4,14 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-21", "DATA_START": "2016-07-18", "DOFINANSOWANIE": "43774999.95", "WARTOSC": "51899999.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska", "OPIS": "Przedmiotem inwestycji jest przebudowa i rozbudowa drogi wojewódzkiej nr 142 na odcinku Szczecin - Krzywnica od km 0+848 do km 22+657 (z dowiązaniem do przebudowy zrealizowanej w ramach RPO 2007-2013 na odcinku Krzywnica - Lisowo).", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Przebudowa drogi wojewódzkiej nr 142 na odcinku Szczecin-Krzywnica", "DOFINANSOWANIE_UE_PER_CAPITA": 757.18}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-05", "DOFINANSOWANIE": "14576535.47", "WARTOSC": "25831199.57", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Wnioskodawcą projektu i podmiotem odpowiedzialnym za jego wdrożenie jest Gm. Goleniów. Ze względu na konieczność przeprojektowania części zakresu rzecz. projekt realizowany będzie w trybie „zaprojektuj i wybuduj”. Zakres rzeczowy obejmuje budowę węzła komunikacyjnego, wielofunkcyjnego dworca kolejowo – autobusowego wraz z instalacjami wewn./zewn. (zmina w ramach PFU); zagospodarowania terenu (w tym budowę parkingów typu P&R, B&R i K&R, postojów dla taksówek, ciągów pieszych i rowerowych, oświetlenia). Planowana jest budowa i przebudowę infrastruktury technicznej, niezbędnej do obsługi węzła oraz Dworca. Zaprojektowano system kanalizacji deszczowej. Teren będzie oświetlony i objęty monitoringiem, również z budynkiem dworca. Projekt jest realizowany wramach Strategii ZIT SOM, wynika z zapisów PGN dla Gm. Goleniów i PZMM dla SOM, wpłynie na usprawnienie komunikacji publ. w gminie Goleniów i całym SOM. Inwestycja jest realizowana na obszarze funkcjonalnym miast w miejscowości Goleniów. Zakres interwencji odnosi się jedynie do kosztów nieobjętych limitem mniejszości tj. bezp. związanych z budową węzła. Bezpośrednio po zakończeniu projektu możliwe będzie pełne wykorzystanie funkcjonalności infrastruktury bez konieczności podjęcia dodatk. działań. W związku z budową węzła wraz z dworcem zwiększy się możliwość wykorzystania transportu publ. w codziennej migracji mieszkańców do i z miejsc pracy, co przełoży się na ograniczenie wykorzystania samochodów os., a w dalszej perspektywie przyczyni się do zmniejszenia emisji gazów cieplarnianych, których głównym emitentem w Gm. Goleniów jest indywidualny transport drogowy. Projekt integruje różne typy gałęzi transp., wpływa na poprawę bezpieczeństwa ruchu drogowego i jest powiązany z działaniami miękkimi wynikającymi z PZMM dla SOM", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Budowa zintegrowanego węzła przesiadkowego wraz z wielofunkcyjnym dworcem kolejowo – autobusowym w Goleniowie", "DOFINANSOWANIE_UE_PER_CAPITA": 406.65}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-03-12", "DOFINANSOWANIE": "18030270.08", "WARTOSC": "21530000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska", "OPIS": "Zapewnienie i poprawa bezpieczeństwa powodziowego stanowi jeden z najistotniejszych czynników warunkujących zrównoważony i stabilny rozwój społeczno-gospodarczy regionów i Państw. Ochrona przeciwpowodziowa należy do obowiązków administracji rządowej i samorządowej. Zarządzanie ochroną przed powodzią, i generalnie gospodarką wodną, powinno odbywać się w granicach zlewni. Projekt w swoim zakresie obejmuje : Zadanie 1 - „Zabezpieczenie przeciwpowodziowe miasta Stargard” Na terenie miasta Stargard rzeka Ina obwałowana jest odcinkowo. Zgodnie z obowiązującym prawem, wały powinny spełniać wymogi klasy III, czyli zapewniać bezpieczne przejście wód powodziowych o prawdopodobieństwie wystąpienia p—2% (woda miarodajna) i p-0,5%(woda kontrolna). Korona obwałowań powinna być wyniesiona 0,70 m ponad poziom wody miarodajnej i 0,5 m ponad poziom wody kontrolnej. Inwestycja ma na celu doprowadzenie wałów w Stargardzie do poziomu klasy III na wszystkich odcinkach, ponieważ obecnie są one miejscowo obniżone. Pod względem konstrukcyjnym istniejący wał przeciwpowodziowy należy uznać za potencjalnie niebezpieczny, co wynika z zastosowania do jego budowy nieodpowiedniej jakości materiałów oraz słabego zagęszczenia gruntu, jak również możliwych przesiąków pod korpusem wału. Zadanie 2 - „Odbudowa lewego wału przeciwpowodziowego nad rzeką Iną w km 13+000 - 14+000” Planowana inwestycja obejmuje budowę obiektu ochrony przeciwpowodziowej w postaci ścianki szczelnej wraz z elementami towarzyszącymi o łącznej długości około 968 m oraz wykonanie odcinka zabezpieczenia przeciwpowodziowego w postaci ścianki szczelnej na odcinku około 122 m wzdłuż ul. Matejki w celu zapewnienia kompleksowości ochrony przeciwpowodziowej. Początek projektowanej budowli będącej w zakresie niniejszego opracowania zlokalizowany jest na lewym brzegu rzeki lny w km 12+987, zaś koniec w km 13+925 rzeki lny.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE REGIONALNY ZARZĄD GOSPODARKI WODNEJ W SZCZECINIE", "TYTUL": "Zabezpieczenie przeciwpowodziowe zlewni rzeki Iny z uwzględnieniem środowiskowych uwarunkowań Jednolitych Części Wód Powierzchniowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 369.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "10125791.59", "WARTOSC": "19698997.42", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Zakres projektu: roboty budowlane i dostawy w tym: Modernizacja oczyszczalni ścieków w Goleniowie (w tym w zakresie zagospodarowania osadów) - 1 szt Długość przebudowanej kanalizacji sanitarnej 3,10 km Długość przebudowanej sieci wodociągowej 3,80 km Liczba wdrożonych inteligentnych systemów zarządzania sieciami wodno-kanalizacyjnymi 2 szt", "BENEFICJENT": "GOLENIOWSKIE WODOCIĄGI I KANALIZACJA SP. Z O.O.", "TYTUL": "Goleniów - innowacyjne technologie w ochronie środowiska", "DOFINANSOWANIE_UE_PER_CAPITA": 282.48}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-27", "DOFINANSOWANIE": "9000000.00", "WARTOSC": "18057721.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Przedmiotem projektu jest budowa i wyposażenie Zakładu Aktywności Zawodowej [szcz. zakres rzeczowy - SW roz. 3.1.2.1 i 4.1.3.2], zlokaliz. w Goleniowskim Parku Przemysłowym, Gm. Goleniów, WZP. Potencjał gosp.-rozwojowy GPP umożliwia optymistyczną prognozę funkcjonowania ZAZ z uwagi na bezpośrednią lokalizację zakładu na terenie Parku. Celem budowy obiektu ZAZ będzie wsparcie procesów usamodzielniania się osób niepełnosprawnych [ON] poprzez: -dostosowanie do ich potrzeb infrastruktury społ. -poprawę warunków usług publ. świadczonych na ich rzecz Działalność ZAZ wspierać będzie zatrudnienie i rehabilitację, co docelowo służyć będzie przygotowaniu ON do podjęcia zatrudnienia na otwartym rynku pracy i prowadzenia niezależnego życia poza ZAZ. Zakończenie realizacji nastąpi na jesieni 2018 r., następnie Gm. Goleniów doprowadzi do powołania samorządowego zakładu budżetowego, prowadzącego jednostkę w czasie organizacji zakładu, zatwierdzenia i nadania statusu ZAZ, działalności początkowej. Rozpoczęcie formalnej i zgodnej z ustawą działalności ZAZ nastąpi po uzyskaniu statusu od Wojewody – I.2019, w czasie krótszym niż 12 m-cy od zakończenia projektu. W wyniku wdrożenia przedsięwzięcia, docelowo zostanie utworzonych ogółem 150 miejsc pracy, w tym 115 dla ON (stopień znaczny i umiarkowany). Inwestycja swoim oddziaływaniem obejmie środkowo-zachodni region WZP, w szczegól. Pow. Goleniowski. Realizacja projektu wpisuje się, a w konsekwencji przyczynia do powstania nowej infrastruktury, uzupełnia aktualnie funkcjonujący w powiecie system wsparcia i aktywizacji społ-zawod. ON, potęgując komplementarność działań między różnymi instytucjami i organizacjami. Przedsięwzięcie nie wymaga dodatkowych działań (innych projektów itp.) w celu jego pełnego wykorzystania. Zasoby techniczne, kadrowe i wiedza gwarantujące uruchomienie funkcjonowania infrastruktury po zakończeniu projektu, jak również najważniejsze jego etapy, opisano w SW roz. 3.2.2", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Budowa i wyposażenie Zakładu Aktywności Zawodowej w Goleniowskim Parku Przemysłowym", "DOFINANSOWANIE_UE_PER_CAPITA": 251.08}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "47658237.78", "WARTOSC": "71920193.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt obejmuje budowę 45 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 9 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 16 243 gospodarstw domowych oraz 148 jednostek edukacyjnych zlokalizowanych na obszarze szczecińskim B. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczeciński \"B\" Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 205.38}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "5583649.57", "WARTOSC": "7060753.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Inwestycja zakłada budowę Centrum Przesiadkowego (CP) przy ul. Leśnej i Lubczyńskiej w Załomiu z zagospodarowaniem terenu i infrastrukturą techn. Zakres rzeczowy obejmuje m.in. budowę obiektu obsługi podróżnych (z poczekalnią, pokojem kierowców i toaletami) wraz z zadaszonym przejściem na perony i wiatami przystankowymi. W ramach prac w branży drogowej w CP powstanie plac manewrowy dla autobusów, P&R na 60 poj., (w tym 3 miejsca dla os. niepełnosprawnych), B&R na 18 rowerów oraz ścieżka pieszo-rowerowa i dojścia piesze do budynku obsługi. Poza tym powstaną przyłącza: wod-kan. i instalacje zewn.: wodna, kanalizacji san., elektryczna, teletechniczna i telekomunikacyjna oraz kanalizacja deszcz. Teren będzie oświetlony i monitorowany.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Budowa centrum przesiadkowego w miejscowości Załom wraz z pętlą autobusową", "DOFINANSOWANIE_UE_PER_CAPITA": 155.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-02", "DOFINANSOWANIE": "8372359.38", "WARTOSC": "14308590.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard", "OPIS": "Bezpośrednim celem projektu jest zapewnienie efektywnego i zrównoważonego pod względem ekonomicznym i technicznym systemu energetycznego, o niskim poziomie strat oraz wysokim poziomie jakości oraz bezpieczeństwa dostaw i ochrony", "BENEFICJENT": "ENEA OPERATOR SP. Z O.O.", "TYTUL": "Budowa sieci inteligentnej na terenie północno-zachodniej Polski (OD Szczecin) poprzez modernizację i przebudowę linii i stacji SN i nn, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników przepływu prądów zwarciowych", "DOFINANSOWANIE_UE_PER_CAPITA": 120.62}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-02-02", "DOFINANSOWANIE": "4000000.00", "WARTOSC": "9355979.72", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Zakres projektu obejmuje działania prowadzące do: 1. utworzenia centrum ochrony różnorodności biologicznej (CORB) na terenie Parku XXX-lecia w Goleniowie w ramach, którego: - realizowana będzie aktywna ochrona gatunków zagrożonych; - ochrona ex situ (siedliska roślinne) i in situ (owady); - badania naukowe i szeroko pojmowana edukacja ekologiczna (zgodnie z porozumieniem z ZUT), w tym m.in: prowadzenie przez uczelnię w ramachpraktyk studenckich działań eduk.-informacyjnych, obserwacji przyrodniczych, badań naukowych oraz organizacjaprzez Gm. Goleniów spotkań, wykładów, prelekcji i prezentacji oferty edukacyjnej z udziałem dzieci i młodzieży. 2. promocji walorów przyrodniczych regionu w oparciu o gatunki rodzime, a także rodzimychgatunków chronionych w parkach miejskich, w tym: - pielęgnacja istniejącego stanu drzew i krzewów; - zakupnasadzeń; - przebudowa i modernizacja alejek parkowych; - wymiana nawierzchni na przepuszczalną.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Otwarte Bramy – szlak turystyczny w mieście Goleniów – Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 111.59}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "3960000.00", "WARTOSC": "10824000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "W ramach projektu(P) Wnioskodawca(W) planuje zakup niezbędnego wyposażenia do wdrożenia 3 innowacyjnych produktów: 1)opakowania (pudełka) o wzmocnienie odporności przez 6 punktów składania/klejenia, 2)z dodatkową powłoką biopolimerową 3)z nadrukiem cyfrowym. Wszystkie 3 produkty mają istotnie zwiększoną trwałość dzięki zastosowaniu większej niż tradycyjne ilości punktów klejenia/składania i powłoce ochronnej z dodatkowo unikatową funkcją precyzyjnego nadruku cyfrowego zamiast offsetu. Ponadto w P zaplanowano 2 innowacje procesowe i 1 nietechnologiczną (organizacyjną). Planowane produkty opracowane są o autorskie rozwiązania, badania i pomysły W powstałe w oparciu o wykonane wraz z ZUT badania (powłoka barierowa biopolimerowa – zał. do WOD) oraz własne prace badawcze (technologia nakładania kleju – zał. do WOD)-wiecej w BP. Produkt został przygotowany w oparciu o własne projektowanie wzornicze i posiada dokumentację techniczną z projektowania wzorniczego. P podniesie konkurencyjność W na rynku światowym w stopniu bardzo istotnym i w stopniu doskonałym wpłynie na innowacyjność z-skiej gospodarki w obszarze ważnej inteligentnej specjalizacji. Lokalizacja: powiat goleniowski, Gmina Goleniów. P sklasyfikowany pod kodem PKD: 17.21c.Z i wpisuje się bezpośrednio w specjalizację: Opakowania przyjazne środowisku, jednocześnie znajduje się w łańcuchu wartości specjalizacji: \"Produkty oparte na technologiach informacyjnych\". Ponadto efektem P będzie stworzenie 2 nowych miejsc pracy. P zostanie zrealizowany w terminie: 07/2021 – 06/2023 i jest gotowy do realizacji. Planuje się: zakup wykonanej pod autorskie opracowanie i wymagania sklejarki wielopunktowej oraz drukarki cyfrowej i belownicy.P zarządzany będzie przez doświadczony zespół (więcej w BP). P podzielony na etapy: Przygotowanie opisu przedmiotu zamówienia sklejarki, drukarki, zakup i uruchomienie sprzętu, oprogramowania – ostatnim etapem będzie uruchomienie produkcji. P znacząco wpłynie na współpracę z innymi MŚP.", "BENEFICJENT": "SERWACH SP. Z O.O. SP. K.", "TYTUL": "Wdrożenie w firmie Serwach innowacyjnej technologii produkcji opakowań sklejanych wielopunktowo z zastosowaniem wysokiej jakości nadruku cyfrowego celem oferowania produktów na rynkach europejskich.", "DOFINANSOWANIE_UE_PER_CAPITA": 110.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "3627121.76", "WARTOSC": "4403400.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Analizowane zadanie pn.: „Integracja systemu transportu publicznego poprzez budowę ścieżki pieszo-rowerowej od węzła komunikacyjnego Goleniów Park Przemysłowy do systemu ścieżek pieszo-rowerowych w kierunku Dworca Kolejowego „Goleniów”” obejmuje swoim zakresem: 1. Przebudowę ul. Prostej w Łozienicy polegającej na: 1.1. budowie ścieżki pieszo-rowerowej z połączeniem z istniejącą ścieżką na ul. Nowej, 1.2. wykonaniu przepustów na ciekach, 1.3. modernizacji peronów autobusowych, dojść dla pieszych, 1.4. wykonaniu stałej organizacji ruchu. 2. Przebudowę ul. Granitowej w Łozienicy polegającej na: 2.1. budowie ścieżki pieszo-rowerowej z połączeniem z planowanym do realizacji w ramach SKM węzłem przesiadkowym, 2.2. poszerzeniu pasa drogowego, wykonaniu rowu odparowującego. 3. Wykonanie oświetlenia w ciągu projektowanej ścieżki. - - - Etapy realizacji: - Wybór Wykonawcy dokumentacji projektowej oraz robót w formule „zaprojektuj i wybuduj”: 2-3 kw. 2019, - Uzyskanie decyzji ZRID: 1 kw. 2020, - Usługi: Inżynier Projektu i Nadzór Inwestorski [koszt poza projektem]: 2 kw. 2020 – 4 kw. 2020, - Roboty budowlane: 2 kw. 2020 – 4 kw. 2020, - Promocja projektu [koszt poza projektem]: 4 kw. 2020, - Odbiór końcowy: 4 kw. 2020. - - - Wnioskodawca posiada w ramach opisanych struktur majątkowo-administracyjnych zasoby techniczne, kadrowe i wiedzę gwarantujące uruchomienie infrastruktury bezpośrednio po zakończeniu projektu (SW 3.2). Projekt będzie realizowany za pomocą Zespołu ds. Wdrażania Projektu oraz podmiotów zew. (SW 3.2.2) - - - Zgodność projektu z zapisami pkt 1.2 Regulaminu naboru: - typ projektu – 1, - inwestycja wskazana w Strategii i wdrażana na obszarze ZIT SOM, - wsparcie na działania usprawniające komunikację publiczną, - dotyczy obszaru, dla którego stworzony został PGN oraz PZMM (SW 2.2.7), - przedmiot projektu znajduje się na terenie strefy przemysłowej, - inwestycja powiązana z działaniami „miękkimi” w ramach PGN.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Integracja systemu transportu publicznego poprzez budowę ścieżki pieszo rowerowej od węzła komunikacyjnego Goleniów Park Przemysłowy do systemu ścieżek pieszo rowerowych w kierunku Dworca Kolejowego „Goleniów”", "DOFINANSOWANIE_UE_PER_CAPITA": 101.18}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-06-19", "DOFINANSOWANIE": "3507000.00", "WARTOSC": "10270500.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "W ramach projektu(P) Wnioskodawca(W) planuje zakup niezbędnego wyposażenia do wdrożenia 2 innowacyjnych produktów: 1) opakowań z 3 taśmami (+1 zrywająca) dedykowanymi dla rynku e-commerce oraz 2) biodegradowalne opakowanie z 3 taśmami dedykowane dla rynku e-commerce z dodatkową powłoką biopolimerową. Ponadto w P zaplanowano zero-emisyjny, zautomatyzowany system odbioru i pakowania produktu – wykorzystujący ogniwa fotowoltaiczne i samojezdne wózki akumulatorowe sterowane laserowo. Planowane produkty to autorskie rozwiązania W powstałe w oparciu o wykonane wraz z ZUT badania (powłoka barierowa biopolimerowa – zał. do WOD) i własne prace badawcze (technologia nakładania kleju – zał. do WOD)-wiecej w BP. Produkty zostały przygotowane w oparciu o projektowanie wzornicze i posiadają dokumentację techniczną z projektowania wzorniczego. Ponadto, P obejmuje również innowacje procesowe i nietechnologiczne co podniesie konkurencyjność W na rynku światowym w stopniu bardzo istotnym i w stopniu doskonałym wpłynie na innowacyjność z-skiej gospodarki w obszarze ważnej inteligentnej specjalizacji. Lokalizacja: powiat goleniowski, Gmina Goleniów. P sklasyfikowany pod kodem PKD: 17.21.Z i wpisuje się bezpośrednio w specjalizację: Opakowania przyjazne środowisku, jednocześnie znajduje się w łańcuchu wartości specjalizacji: \"Produkty oparte na technologiach informacyjnych\". Ponadto efektem P będzie stworzenie 1 nowego miejsca pracy. P zostanie zrealizowany w terminie: 04/2019 – 06/ 2021 i jest gotowy do realizacji. Planuje się: zakup wykonanej pod autorskie opracowanie i wymagania W wklejarki oraz automatycznego systemu pakowania wykorzystującego mapowanie laserowe hali.P zarządzany będzie przez doświadczony zespół (więcej w BP). P podzielony na etapy: Przygotowanie opisu przedmiotu zamówienia wklejarki oraz systemu pakowania, zakup i uruchomienie sprzętu, oprogramowania – ostatnim etapem będzie uruchomienie produkcji. P znacząco wpłynie na współpracę z innymi przedsiębiorstwami.", "BENEFICJENT": "SERWACH SP. Z O.O. SP. K.", "TYTUL": "Wdrożenie wyników prac badawczych i wprowadzenie nowego produktu na rynek: kopert/opakowań o podwyższonej trwałości, 3 taśmowych, dedykowanych dla rynku e-commerce w oparciu o zero-emisyjny, zautomatyzowany system odbioru i pakowania produktu.", "DOFINANSOWANIE_UE_PER_CAPITA": 97.83}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-02-12", "DOFINANSOWANIE": "3500000.00", "WARTOSC": "7000000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Przedmiotem projektu jest modernizacja ulic I Brygady Legionów i Zakładowej w Goleniowie. projekt zakresem obejmuje m.in.: przebudowę dróg gminnych oraz sieci elektroenergetycznych i teletechnicznych, budowe nowego oświtlenia ulicznego, wewnetrznej linii zasilającej, kanalizacje deszczowa i wodociągową oraz usunięcie zieleni i wykonanie nowych nasadzeń.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Przebudowa infrastruktury drogowej wraz z infrastrukturą towarzyszącą w pasach drogowych w części przemysłowej miasta Goleniów", "DOFINANSOWANIE_UE_PER_CAPITA": 97.64}, {"DATA_KONIEC": "2017-12-27", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3476081.80", "WARTOSC": "4089508.01", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Inwestycja zakłada budowę ścieżki rowerowej łączącej miejscowość Lubczynę z Goleniowskim Parkiem Przemysłowym na wysokości miejscowości Łozienica w gminie Goleniów w ramach dwóch etapów: Etap I – rozpoczyna się w miejscowości Łozienica od 0+0,00 km i kończy w miejscowości Komarowo do 31 + 0,00 km; Etap II – rozpoczyna się w miejscowości Komarowo od 31 + 0,00 km i kończy w miejscowości Lubczyna do 79 + 11,96 km. Projektowana droga rowerowa obejmuje zakresem odcinek drogi powiatowej nr 4110Z, od skrzyżowania z ul. Prostą w Łozienicy do zjazdu do miejscowości Komarowo, a następnie od zjazdu do miejscowości Komarowo w kierunku południowo-zachodnim do początku miejscowości Lubczyna. Główną funkcją wybudowanej infrastruktury rowerowej będzie funkcja komunikacyjna w ramach dojazdu mieszkańców miejscowości Lubczyna, Borzysławiec, Komarowo, Ininka, Łozienica do/z miejsc pracy znajdujących się w Goleniowskim Parku Przemysłowym w Łozienicy, oddalonym nie dalej niż 10 km od miejsc zamieszkania.Bezpośrednio po zakończeniu realizacji projektu możliwe będzie pełne wykorzystanie funkcjonalności powstałej infrastruktury bez konieczności podejmowania dodatkowych działań. W związku z budową ścieżki rowerowej łączącej zachodnie i południowe tereny Gminy Goleniów z Goleniowskim Parkiem Przemysłowym zwiększy się możliwość wykorzystania transportu niezmotoryzowanego w codziennej migracji mieszkańców do i z miejsc pracy, co przełoży się na ograniczenie wykorzystania samochodów osobowych, a w dalszej perspektywie przyczyni się do zmniejszenia emisji gazów cieplarnianych, których głównym emitentem na terenie gminy Goleniów jest indywidualny transport drogowy.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "\"Budowa ścieżki rowerowej z Lubczyny do Goleniowskiego Parku Przemysłowego w Łozienicy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 96.97}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-05-15", "DOFINANSOWANIE": "3273242.31", "WARTOSC": "8052091.42", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem projektu jest ożywienie społ. M. Goleniów i wparcie os. zagrożonych wykluczeniem przez rewitalizację zdegradowanego budynku Rampy i otoczenia (24 m. parking.), na obszarze rewitalizacji (LPR, projekt gł.) i nadanie mu nowych funkcji społ.-kultur. Projekt wpłynie na rozwiązanie zidentyfikowanych problemów. Obiekt zaniedbany, nieużytkowany, brak możliwości wykorzystania na c.społ., w tym aktywizację mieszkańców obsz. rewitalizacji. Nie jest dostosowany do potrzeb os. niepełnosprawnych i starszych . Inwestycja zniweluje ten problem (wejście, toalety, 2 m.parkingowe) i wprowadzi nowe usługi. Rewitalizacja stworzy obiekt kultury przeznaczony na teatr, kawiarnię, spotkania zorganiz. grup, umożliwi organizację wydarzeń kultur., aktywizację mieszkańców. Zmodernizowane pomieszczenia poprawią dostępność i zwiększą bezp. Pr. wpłynie korzystnie na środowisko-podłączenie do miejskiej sieci c.o i wod-kan, oświetlenie energooszcz., izolacja termiczna, akustyczna, p-wilgociowa, zagosp. terenu, mała archit. Inwestycja dot.rewital. obiektu-pow. uż. 1014,16m2, w tym utworzenie w dwuczęściowym budynku: sali widowiskowej i treningowej do przedstawień, zaplecza szatniowo-socjalnego, pomieszczeń biurowych, gospod. i techn.; kawiarni, magazynów. Prace–prace murarskie, renowacyjne i izolacyjne, wymiana stolarki, modernizacja dachu i instalacji (sanitarna, cieplna, elektryczna), dostawa i adapt. wagonów. Projekt nie przewiduje przeznaczenia pow. dla działalności gospod. Etapy projektu: pozw. na bud., dokumentacja (zrealizowane), procedura przetargowa, pr. budowlane i dostawa, adaptacja wagonów, promocja, inspektor nadzoru (do realizacji). Ok. 500os/m-c będzie uczestniczyło w wydarzeniach organizowanych na terenie Rampy, śr.3 wydarzenia/m-c, 1 obszar zostanie objęty rewitalizacją i dostosowany do potrzeb niepełnosprawnych. Gr. docelowa - mieszkańcy miasta, w tym obszaru rewitalizacji, turyści. Okres realizacji 30.12.18-31.12.19. Projekt wdrażany będzie przez Gm. Goleniów.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Rampa-kultura - stworzenie wielofunkcyjnej przestrzeni w centrum miasta Goleniów i nadanie jej nowych funkcji społeczno-kulturalnych poprzez rewitalizację zdegradowanej infrastruktury pokolejowej", "DOFINANSOWANIE_UE_PER_CAPITA": 91.31}, {"DATA_KONIEC": "2021-01-15", "DATA_START": "2017-02-06", "DOFINANSOWANIE": "4152458.23", "WARTOSC": "4885245.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin", "OPIS": "Celem realizacji projektu jest wykonanie szlaku rowerowego będącego elementem spójnej sieci tras rowerowych Województwa Zachodniopomorskiego, konkretnie korytarza priorytetowego nr 4 – Trasy Zielonego Pogranicza. Realizacja projektu polega na zaprojektowaniu i wykonaniu szlaku rowerowego na istniejącym wale przeciwpowodziowym, wzdłuż rzeki Iny od połączenia z wałem Dąbie – Innoujście do zjazdu szlaku rowerowego z korony wału oraz wzdłuż zalewu Szczecińskiego na wale przeciwpowodziowym Skoszewo – Czarnocin. Łącznie powstanie szlak rowerowy o długość ok 17 630 m. Na koronie wału wykonany zostanie szlak rowerowy w technologii geokraty wzmacnianej kruszywem mineralnym łamanym. Wykonane zostanie odpowiednie oznakowanie szlaku w formie znaków pionowych wraz z odpowiednimi urządzeniami uniemożliwiającymi wjazd na wał pojazdów innych niż przewidziano, w tym szlabany, słupki i inne zabezpieczenia. Wykonane zostaną wjazdy i zjazdy ze szlaku położonego na koronie wału umożliwiające dowiązanie go do sieci szlaków w Województwie. Umożliwi to pełne udostepnienie projektowanej infrastruktury dla wszystkich użytkowników. Projekt będzie realizowany w trybie „Zaprojektuj i wybuduj” w okresie 20.12.2016 - 31-12-2018.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Zaprojektowanie i wykonanie szlaku rowerowego na wale przeciwpowodziowym nad rzeką Iną, wale Skoszewo i Skoszewo - Czarnocin", "DOFINANSOWANIE_UE_PER_CAPITA": 78.33}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2019-04-18", "DOFINANSOWANIE": "2704428.10", "WARTOSC": "3181680.12", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt polegać będzie na przebudowie drogi powiatowej nr 4133Z Łoźnica - Goleniów wraz z budową ciągów pieszo – rowerowych na odcinku od zjazdu z budowanego węzła drogi ekspresowej S6 „Goleniów-Lotnisko” do miejscowości Żółwia Błoć – etap I. W ramach przebudowy drogi powiatowej zaplanowano: 1/ przebudowę nawierzchni drogi celem przywrócenia równości profilu poprzecznego i podłużnego oraz jej wzmocnienia 2/ dostosowanie konstrukcji jezdni oraz jej szerokości do parametrów wymaganych dla zakładanej klasy drogi 3/ roboty ziemne 4/ budowę kanalizacji deszczowej 5/ budowę odcinków ciągów pieszo-rowerowych (na części przebudowywanej drogi – w m. Żółwia Błoć) 6/ wykonanie oświetlenia drogi oraz przejść dla pieszych w m. Żółwia Błoć 7/ wykonanie zjazdów na posesje przyległe do drogi 8 /odnowę i uzupełnienie oznakowania pionowego i poziomego. Zgodnie z pkt. 1.2 „Typy projektów, zasady przyznawania dofinansowania i wyłączenia z możliwości dofinansowania” Regulaminu naboru projekt: 1/ zlokalizowany jest na obszarze Województwa Zachodniopomorskiego i ma charakter stacjonarny 2/dotyczy przebudowy drogi powiatowej 3/ stanowi zadanie drogowe wskazane przez Konwent Starostów Powiatów WZ i wpisane na listę zadań na drogach powiatowych zatwierdzonych przez Zarząd Województwa Zachodniopomorskiego – Plan Inwestycji Transportowych WZ 4/ przebudowywana droga powiatowa łączy się bezpośrednio (fizycznie) z węzłem drogowym drogi ekspresowej S6 „Goleniów - Lotnisko” (oddanym do użytku w kwietniu 2019 r.), stanowiącej element sieci TEN-T (więcej 2.2.2 SW). Realizatorem przedsięwzięcia oraz zarządcą zmodernizowanej infrastruktury będzie Powiat Goleniowski, który swoje zadanie wykonana przy udziale Wydziały Dróg Powiatowych Starostwa Powiatowego w Goleniowie.", "BENEFICJENT": "POWIAT GOLENIOWSKI", "TYTUL": "Przebudowa drogi powiatowej nr 4133Z Łoźnica - Goleniów wraz z budową ciągów pieszo – rowerowych – etap I: miejscowość Żółwia Błoć", "DOFINANSOWANIE_UE_PER_CAPITA": 75.44}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-07-17", "DOFINANSOWANIE": "2520900.00", "WARTOSC": "5574839.70", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Wnioskodawca Port Lotniczy Szczecin-Goleniów będzie realizował projekt pn. \"Wysokosprawna kogeneracja jako jeden z procesów wdrażania niskoemisyjnych źródeł energii w Porcie Lotniczym Szczecin – Goleniów” pod adresem: Glewice 1a, 72-100 Goleniów, zatem ma charakter stacjonarny. Będzie on polegał na montażu wysokosprawnej kogeneracji. Swoim celem nadrzędnym będzie obejmował zmniejszenie stopnia degradacji środowiska naturalnego w województwie zachodniopomorskim oraz zmniejszenie wykorzystywania konwencjonalnych źródeł energii. Głównym celem, do którego osiągnięcia zmierza realizacja przedmiotowego przedsięwzięcia jest, rozpoczęcie działań optymalizacyjnych gospodarki energetycznej, zmniejszenie energochłonności, zminimalizowanie degradacji ekosystemów oraz wykorzystanie niskoemisyjncyh źródeł energii (szczegółowo opisano w SW– zał.nr1). Zakres inwestycji wskazuje, oprócz etapu przygotowania dokumentacji technicznej i usługi dotyczących czynności w procesie budowlanym oraz promocji projektu, na etap realizacji tj. prac montażu wysokosprawnej kogeneracji wraz z pracami towarzyszącymi. W dalszej perspektywie, realizacja projektu podniesie prestiż obiektu, jako świadomego i dbającego o środowisko naturalne podmiotu, inwestującego w nowoczesne technologie, co podniesie komfort obiektu oraz przyczyni się do podniesienia ekologicznej świadomości interesariuszy, a także lokalnej społeczności w gminie Goleniów. Instalacja spełniać będzie warunki definicji wysokosprawnej kogeneracji określonej w załączniku II do dyrektywy 2012/27/UE. Przedmiotowy instalacja charakteryzuje się minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zastały określone w środkach wykonawczych do dyrektywy 2009/125/WE z dnia 21.X.2009r. Inwestycja (zad. nr 2 wniosku) zostanie zrealizowana w okresie: 03-06-2019 r. - 31-12-2019 r. Datą rozpocz.realiz.całego projektu jest 17.07.'17r;Datą rozpoczęcia prac jest 03.06.'19r;", "BENEFICJENT": "PORT LOTNICZY SZCZECIN-GOLENIÓW SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Wysokosprawna kogeneracja jako jeden z procesów wdrażania niskoemisyjnych źródeł energii w Porcie Lotniczym Szczecin – Goleniów.", "DOFINANSOWANIE_UE_PER_CAPITA": 70.32}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-14", "DOFINANSOWANIE": "9660932.43", "WARTOSC": "13102237.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "W ramach projektu pn. „Wsparcie systemu ratownictwa w Województwie Zachodniopomorskim poprzez zakup samochodów oraz wyposażenia dla Ochotniczych Straży Pożarnych” Wnioskodawca przewiduje następujące wydatki inwestycyjne: I. Zakup samochodów ratowniczo – gaśniczych – 17 sztuk; II. Zakup środków ochrony osobistej (dla 6 osób) – 17 kompletów. Wybrane, przez Wnioskodawcę oraz Partnerów, wyposażenie stanowiące przedmiot projektu będzie zgodne z odpowiednimi normami dla wyposażenia strażackiego. Całe planowane wyposażenie trafi do następujących Ochotniczych Straż Pożarnych: Stary Chwalim, Biesiekierz, Boleszkowice, Osinów Dolny, Lubczyna, Kołbaskowo, Stary Borek, Krzęcin, Marianowo, Węgorza, Płoty, Staniewice, Brzesko, Tetyń, Rokosowo, Świerzno, Człopa.", "BENEFICJENT": "ZWIĄZEK OCHOTNICZYCH STRAŻY POŻARNYCH RZECZYPOSPOLITEJ POLSKIEJ", "TYTUL": "Wsparcie systemu ratownictwa w Województwie Zachodniopomorskim poprzez zakup samochodów oraz wyposażenia dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 67.48}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2018-06-25", "DOFINANSOWANIE": "2333325.38", "WARTOSC": "2795088.71", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt zakłada realizację 3 podstawowych zadań inwestycjnych: 1) renowację zabytkowych murów obronnych wraz z dwoma basztami tj. Basztą Menniczą oraz Basztą Prochową.(Odcinki murów objęte wsparciem znajdują się w centrum wokół starego miasta,: - nad brzegiem Iny – z Basztą Prochową i Basztą Menniczą przy Gimnazjum nr 1 - fragment przy ul. Grunwaldzkiej z Bramą Wolińską oraz wieżyczką z herbami miasta, - odcinek muru przy ul. Barnima I - odcinek muru nad Strugą Goleniowską i goleniowskim placu Planty) 2) remont ruin Kaplicy Św. Jerzego (Ruiny znajdują się w lewobrzeżnej części miasta, będącej podgrodziem średniowiecznego Goleniowa. Dawniej wokół kościoła znajdował się cmentarz. Przy pracach wykopaliskowych odkopano kilka nagrobków. Obecnie jest to skwer otoczony kamiennym murem (ok. 3 m ponad poziomem chodnika), ograniczony ulicami Szczecińską, Sportową i Marii Konopnickiej.) 3) zagospodarowanie terenu wokół ruin Kaplicy Św. Jerzego wraz z przystosowaniem terenu do poruszania się prze osoby niepełnosprawne. W ramach realizacji projektu planowane jest udzielenie zamówień związanych z prowadzeniem w imieniu Inwestora nadzoru nad prawidłowością realizacji przedsięwzięcia. W szczególności zakupione będą usługi z zakresu: - nadzoru inwestorskiego - nadzoru autorskiego. Realizacja projektu w pełnym przewidzianym we wniosku zakresie umożliwi osiągnięcie pełnej funkcjonalności obiektu, bez konieczności przeprowadzania dodatkowych działań inwestycyjnych. Operator i Właściciel obiektu (Gmina Goleniów) zapewni niezbędne zasoby ludzkie i techniczne na potrzeby prawidłowego (zgodnego z założeniami projektu)funkcjonowania obiektu.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Na straży historii - Renowacja murów obronnych wraz z Basztą Prochową i Basztą Menniczą oraz konserwacja ruin Kaplicy Św. Jerzego wraz z zagospodarowaniem terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 65.09}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2242973.59", "WARTOSC": "3661525.85", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Przedmiotem projektu będzie przeprowadzenie prac badawczo – rozwojowych w celu opracowania innowacyjnej w skali międzynarodowej metody badania izolacyjności akustycznej okien opartej na algorytmie wypracowanym w trakcie rzetelnych badań laboratoryjnych, w zależności od producenta szklenia, rodzaju pakietu szklenia, materiału okna, systemu okna oraz geometrii i rodzaju okna. Prace badawcze zostaną przede wszystkim ukierunkowane na uzyskanie pomiarowych rzeczywistych parametrów izolacyjności akustycznej okien wielu systemów w zakresie dotychczas niedostępnym, a wymaganym przede wszystkim w lokalizacjach o dużym poziomie hałasu komunikacyjnego, celem osiągnięcia wymaganej izolacyjności akustycznej, co będzie miało bezpośredni wpływ na zdrowie użytkowników budynków. Dzięki przeprowadzonym badaniom firma wprowadzi na rynek europejski najbardziej dokładną i miarodajną metodę pomiaru. Będzie to nowa usługa, która zostanie wykorzystana do potwierdzania właściwości dźwiękoizolacyjnych okien na inwestycjach o sprecyzowanych wymaganiach akustycznych w zakresie izolacyjności akustycznej okien, zwłaszcza na terenach miejskich o wysokim poziomie hałasu komunikacyjnego i wynikających z niego wysokich wymaganiach izolacyjności akustycznej okien. Wykorzystanie tej metody do potwierdzania właściwości dźwiękoizolacyjnych okien przeznaczonych do wbudowania zapewni spełnienie wymagań akustycznych ścian zewnętrznych realizowanych obiektów. Innowacyjne podejście do zagadnienia opiera się na zasadzie wykorzystania rzetelnych danych pomiarowych adekwatnych do wymagań stawianych na obiekcie, dla których są dedykowane. Wypracowana w ramach realizacji projektu metoda w sposób bezpośredni wpłynie na optymalizację czasu i kosztów wznoszenia obiektów np. przez likwidację procesu przygotowania próbek do badań laboratoryjnych, organizacji badań laboratoryjnych, kosztów wykonania próbek do badań. Koszty Opinii wydawanych producentom okien będą znacząco niższe od kosztów badań w laboratorium.", "BENEFICJENT": "GRYFITLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej na poziomie międzynarodowym metody obliczania izolacyjności akustycznej okien", "DOFINANSOWANIE_UE_PER_CAPITA": 62.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1849801.31", "WARTOSC": "3162721.64", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Przedmiotem projektu będzie przeprowadzenie badań przemysłowych, eksperymentalnych prac rozwojowych oraz prac przedwdrożeniowych w celu wprowadzenia na rynek innowacyjnej w skali świata metody badania skuteczności mocowania okładzin elewacyjnych w warunkach pożaru. Projekt będzie przebiegał w następujących etapach: 1) Badania przemysłowe, 2) Eksperymentalne prace rozwojowe, 3) Prace przedwdrożeniowe. Projekt zakłada badania przemysłowe i eksperymentalne prace rozwojowe (od II TRL) i zakłada wypracowanie rozwiązania gotowego do wdrożenia. Prace B+R przewidziane w projekcie zakończą się osiągnięciem IX TRL. Wyniki projektu zostaną szeroko rozpowszechnione za pośrednictwem publikacji. Wskazane rozpowszechnienie zostanie zrealizowane w okresie 1 roku od zakończenia realizacji komponentu B+R poprzez opublikowanie ich w co najmniej 2 czasopismach naukowych lub technicznych pochodzących z aktualnego na moment publikacji wyników badań Wykazu czasopism naukowych wraz z liczbą punktów przyznawanych za publikację tych czasopism, ogłoszonego w formie komunikatu w Biuletynie Informacji Publicznej na stronie podmiotowej Ministra Nauki i Szkolnictwa Wyższego w formie komunikatu. Aktualnie wytypowaliśmy następujące publikacje: 1) Bezpieczeństwo i Technika Pożarnicza (ISSN: 1895-8443), 2) Materiały budowlane (ISSN: 0137-2971). Rozpowszechnianiu podlegać będą wyniki projektu (które będą stale dostępne przez nieograniczony czas), a nie tylko jego ogólne osiągnięcia. Wartością projektu będzie poprawa cech produktów mających bezpośrednie znaczenie w ochronie zdrowia, życia i mienia przed pożarem, poprzez zapobieganie rozprzestrzenianiu się pożaru oraz zwiększenie bezpieczeństwa rezydentów obiektów, jak również służb ratunkowych.", "BENEFICJENT": "GRYFITLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo - rozwojowe w celu wdrożenia w Gryfitlab Sp. z o.o. innowacji produktowej związanej z metodą badania skuteczności mocowania okładzin elewacyjnych w warunkach pożaru", "DOFINANSOWANIE_UE_PER_CAPITA": 51.6}, {"DATA_KONIEC": "2022-02-04", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "47495272.68", "WARTOSC": "55876791.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Przedmiotem realizacji projektu będzie utworzenie systemu RIIP WZ jako zintegrowanego systemu teleinformatycznego oparty na otwartej, cyfrowej platformie integrującej referencyjne i źródłowe zasoby informacyjne o charakterze opisowym i przestrzennym. System ma na celu rozwój oraz unowocześnienie usług wewnątrzadministracyjnych, które są niezbędne dla funkcjonowania i rozwoju e-usług publicznych świadczonych dla obywateli województwa zachodniopomorskiego, a także również miedzy jednostkami administracji publicznej usprawniając procesy podejmowania decyzji, planowania i monitoringu procesów gospodarczych. Projekt RIIP WZ realizowany będzie etapowo. Etapy realizacji projektu szerzej opisane zostały w Studium Wykonalności w rozdziale 3.1.3.1 Nakłady inwestycyjne. Wyszczególniając niezbędny zakres rzeczowy realizacji projektu RIIP WZ to: cyfryzacja , digitalizacja danych o charakterze przestrzennym; budowa systemu teleinformatycznego umożliwiającego dostęp do danych przestrzennych; dostawa sprzętu teleinformatycznego, umożliwiającego funkcjonowanie systemu RIIP WZ na poszczególnych węzłach tj. Wojewódzkim, Powiatowym i Gminnym. System RIIP WZ zakłada budowę oraz wdrożenie w fazach opisanych w SW, w rozdziale 3.2.2.2 Płaszczyzna proceduralna wdrażania projektu. Wnioskodawca przewiduje, że bezpośrednio po zakończeniu realizacji projektu będzie możliwość wykorzystania pełnej funkcjonalności powstałej infrastruktury oraz będzie możliwe korzystanie z wytworzonych w ramach projektu produktów. Zapewnienie funkcjonowania infrastruktury, zasoby techniczne, kadrowe zostały szerzej opisane w SW, w rozdziale 3.2.4 Trwałość rezultatów projektu. Koncepcja systemu zakłada budowę modułową umożliwiającą jego stopniową rozbudowę zgodnie z pojawiającymi się potrzebami, a także dostępnością środków finansowych. Powyższe przedsięwzięcie nie wymaga dodatkowych działań (innych projektów) w celu pełnego wykorzystania infrastruktury powstałej w ramach realizacji projektu.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa Regionalnej Infrastruktury Informacji Przestrzennej Województwa Zachodniopomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.22}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2228309.00", "WARTOSC": "2621540.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "A\u0081abÄ?dzie Bagna - planowane jest utworzenie zbiornika o staA?ym poziomie wody, podniesienie rurociagu i wykonanie zastawki piÄ?trzÄ?cej wodÄ? zlokalizowanej na wlocie do rurociÄ?gu. Rzeka Ina - planuje siÄ? wykonanie trzech bystrzy poniA1ej istniejÄ?cego: pierwsze okoA?o 100 m w gA3rÄ? rzeki od mostu, kaA1de kolejne mniej wiÄ?cej co 100m. NaleA1y tak dobraÄ? poA?oA1enie bystrzy, A1eby jedno z nich wypadaA?o bezpoA?rednio poniA1ej ujA?cia do rzeki Iny rzeki WiA?niA3wki, co umoA1liwi uzyskanie niewielkiego piÄ?trzenia rA3wnieA1 na jej ujA?ciowym odcinku. Dodatkowo uzupeA?nienie, ubezpieczenie miejsca istniejÄ?cej wyrwy oraz uzupeA?nienie istniejÄ?cego bystrza.Rzeka Radew - planuje siÄ? utworzenie zbiornika retencyjnego o pow. ca 80ha chroniÄ?cego miasto Karlino na rzece Radwi.PowyA1sze dziaA?ania planuje siÄ? zrealizowaÄ? w przedmiotowym projekcie na 2 ciekach i na A?abÄ?dzich Bagnach za ok. 12 mln zA?otych caA?oA?Ä?.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W SZCZECINIE", "TYTUL": "Zwiększenie retencji jeziornej i korytowej w Województwie Zachodniopomorskim – Etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.43}, {"DATA_KONIEC": "2017-11-07", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "1495834.25", "WARTOSC": "1759805.02", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Inwestycja objęta niniejszym opracowaniem zakłada budowę ścieżki rowerowej od ulicy Stargardzkiej w Goleniowie, która następnie od rozpoczęcia obszaru niezabudowanego przechodzi w drogę dla rowerów biegnącą w kierunku Danowa przez miejscowość Podańsko. Projektowany odcinek drogi rowerowej biegnący poza obszarem miejskim (Podańsko) w kierunku Goleniowa, a następnie w ciągu ulicy Stargardzkiej połączony z istniejącą ścieżką rowerową skomunikowaną z centrum Miasta i dalej z Dworcem PKP, prowadzi do zwiększenie mobilności miejskiej. Główną funkcją wybudowanej infrastruktury rowerowej będzie funkcja komunikacyjna w ramach dojazdu mieszkańców osiedla Helenów w Goleniowie i miejscowości Podańsko, Danowo i Tarnówko do miejsc docelowych znajdujących się w centrum Goleniowa, a w szczególności do Dworca PKP/PKS. W związku z połączeniem planowanej ścieżki/drogi rowerowej z istniejącymi ścieżkami rowerowymi w obrębie centrum Goleniowa, zwiększy się możliwość wykorzystania transportu niezmotoryzowanego w codziennej migracji mieszkańców, co przełoży się na ograniczenie wykorzystania samochodów osobowych", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Budowa i przebudowa ścieżki rowerowej od ulicy Stargardzkiej w Goleniowie przez miejscowość Podańsko w kierunku Danowa, Gmina Goleniów", "DOFINANSOWANIE_UE_PER_CAPITA": 41.73}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1402867.76", "WARTOSC": "1650432.66", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem projektu jest podniesienie jakości i skuteczności kształcenia ukierunkowanego na rozwój kompetencjikluczowych,kreatywności, innowacyjności i pracy zespołowej u 525 u/u(235K,290M)SP-4 przez rozwój systemu wsparcia i indywidualizację pracy z uczniami ze SPE w zdiagnozowanych obszarach,prowadzącego do wzmocnienia ich zdolności do poruszania się na rynku pracy w okresie od IX 2017r.do VIII 2023r. Kompleksowość i innowacyjność zaplanowanych działań zapewnią wypracowanie skutecznego systemu wsparcia uczniów ze SPE,który będzie funkcjonował po zakończeniu projektu,co zapewni trwałość osiągniętych rezultatów.Główne zadania:zakup mobilnego ,specjalistycznego sprzętu,oprogramowania i pomocy dydaktycznych służących do diagnozy i terapii pedagogicznej (w tym u. niepełnosprawnych);cykl 12 szkoleń warsztatowych dla 60(6M)n-li w zakresie umiejętnej obserwacji i diagnozowania ucznia,kompetencji organizacyjnych i metodycznych,nowego stylu pracy z uczniem ze SPE, umiejętności adaptacji podstawy programowej i dostosowania programów nauczania do potrzeb ucznia, indywidualizacji i aktywizacji nauczania,wspieranie rozwoju ucznia,metod i technik nauczania/uczenia się;wspieranie rodziców u/u ze SPE w formie porad,konsultacji i warsztatów.Zadania:organizacja zajęć wyrównawczych z j.polskiego ,angielskiego,matematyki;fizyki,biologii,chemii,geografii-dla uczniów klas VII-VIII;zajęć kor-kompensacyjnych, logopedii,Integracji Sensorycznej,alternatywnych metod komunikacji,muzykoterapii,terapii przez sztukę,innych zajęć o charakterze terapeutycznym z wykorzystaniem kodowania/programowania,doradztwa zawodowo-edukacyjnego, rozwijania kreatywności,mocy sprawczej oraz poczucia własnej wartości dla sprawnych i niepełnosprawnych uczniów klas I i IV-VIII.W projekcie zostaną wykorzystane produkty projektów innowacyjnych:Platforma Eduscience, Grajki-Pomagajki, Zajęcia Praktyczno Badawcze-Innowacje.Okres realizacji:IX2017-VIII 2023. Grupa docelowa:525u/ u(235K)w tym 35u/u niepełnosprawnych", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "EDUKACJA BEZ BARIER", "DOFINANSOWANIE_UE_PER_CAPITA": 39.13}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1263074.87", "WARTOSC": "1485970.44", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt został przygotowany w odpowiedzi na zdiagnozowane potrzeby Mieszkańców/nek Gminy Goleniówwoj.zachodniopomorskiego. Głównym celem projektu jest kompleksowa aktywizacja społeczno-zawodowa 68 Mieszkańców/nek Gminy Goleniów woj.zach-pom /38K,30M/ zagrożonych wykluczeniem społecznym z których min.z których min.45/25-K,20-M/podejmie pracę po zakończeniu udziału w projekcie tj.po 31.01.2019r. w nowo utworzonym Zakładzie Aktywności Zawodowej w Goleniowskim Parku Przemysłowym,a min.15 /9K,6M/utrzyma zatrudnienie przez okres min.3 miesięcy.Uczestnikami/czkami będzie 68 niepracujących i niepełnosprawnych Mieszkańców/nek Gm.Goleniów, w wieku od 18 do 64 lat,zagrożonych ubóstwem i/lub wykluczeniem społecznym,w tym bezrobotnych/ profil III/,z których min.50% doświadcza wykluczenia wielokrotnego,a min.80% ogółu Uczestników/czek będą stanowić os.o znacznym lub umiarkowanym stopniu niepełnosprawności,os.z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną,zaburzeniami psychicznymi. Kompleksowa ścieżka wsparcia Uczestników/czek:1/ Wypracowanie Indywidualnych Ścieżek Reintegracji Społecznej i Zawodowej; 2/Aktywna integracja-spotkania indywidualne i grupowe oraz imprezy organizowane w Pracowni Wspierania Rozwoju i Aktywności Zawodowej;3/ Warsztaty Kompetencji Społecznych;4/Poradnictwo specjalistyczne:psychologiczne,psychospołeczne,prawne, zawodowe; 5/Indywidualne usługi społeczne/Asystent Osoby Niepełnosprawnej; 6/Przygotowanie do zatrudnienia - szkolenia i kursy zawodowe - uzyskanie kompetencji lub/i kwalifikacji zawodowych;7/Stworzenie struktur organizacyjnych i administracyjnych oraz uzyskanie STATUSU Zakładu Aktywności Zawodowej- dedykowanego miejsca pracy dla os. niepełnosprawnych.8/Zatrudnienie okresowe w ZAZ. Główny rezultat: min. 45 niepełnosprawnych Uczestników/czek Projektu zagrożonych ubóstwem lub/i wykluczeniem społecznym podejmie pracę po zakończeniu udziału w projekcie w nowo utworzonym ZAZ przez co uzyska poprawę sytuacji życiowej", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "CHCEMY WIĘCEJ - aktywna integracja społeczno - zawodowa niepełnosprawnych Mieszkanek i Mieszkańców gminy Goleniów - przygotowanie do pracy w nowo utworzonym Zakładzie Aktywności Zawodowej w Goleniowskim Parku Przemysłowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.23}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1224530.00", "WARTOSC": "1440624.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem projektu jest aktywizacja społeczna i zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym ( osoby objęte pieczą zastępczą, usamodzielniani wychowankowie pieczy zastępczej, osoby niepełnosprawne). Działania projektu obejmują realizację umów cywilno-prawnych, aneksów do indywidualnych programów usamodzielnienia w/w osób. W ramach powyższego będą realizowane instrumenty aktywnej integracji: edukacyjne, społeczne, zdrowotne, których realizacja przyczyni się do zwiększenia aktywności społecznej i zawodowej uczestników projektu. Planowany wskaźnik efektywności społeczno-zawodowej w obszarze społecznym to 34%, a wskaźnik w obszarze zawodowym to 22%. Większość uczestników projektu to osoby z pieczy zastępczej i nie są objęte wskaźnikiem efektywności zatrudnieniowej. Wskaźnik ten dotyczy tylko osób niepełnosprawnych. Uczestnicy projektu to osoby przebywające w pieczy zastępczej lub opuszczające pieczę zastępczą oraz rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, o których mowa w ustawie z dnia 9 czerwca 2011 r. o wspieraniu rodziny i systemie pieczy zastępczej (Dz. U. 2015, poz.332,z późn. zm.), oraz osoby z niepełnosprawnością – osoby niepełnosprawne w rozumieniu ustawy z dnia 27 sierpnia 1997 r. o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych (Dz. U. z 2011 r. Nr 127, poz. 721, z późn. zm.), a także osoby z zaburzeniami psychicznymi, w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2011 r. Nr 231, poz. 1375, z późn. zm);.", "BENEFICJENT": "POWIAT GOLENIOWSKI", "TYTUL": "NASZE WSPARCIE TWÓJ SUKCES", "DOFINANSOWANIE_UE_PER_CAPITA": 34.16}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1957775.12", "WARTOSC": "2303264.85", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard", "OPIS": "Cel: Podniesienie do 06.2021r.efektywności i rynkowości procesów kształcenia w TZSNr1 Gol, ZSZGoleniów i ZSZNowogard poprzez przeprowadzenie kompleksowych, ukierunkowanych na kształcenie umiejętności zawod.obejmujących 298 uczniów(137K) W TYM 60 Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ, wraz z doposażeniem 3 szkół, oraz szkoleniami e-learningowymi przyczyniającymi się do zwiększenia szans na zatrudnienie uczniów po ukończeniu kształcenia zawodowego.Udział 3 szkół Powiatu Goleniowskiego:1.Technikum Nr1 w Zespole Szkół nr1 w Goleniowie (TZSNr1 Gol)2.Zasadnicza Szkoła Zawodowa nr1 w Zespole Szkół Specjalnych w Goleniowie(ZSZ Gol)3.Zasadnicza Szkoła Zawodowa nr1 w Specjalnym Ośrodku Szkolno-Wychowawczym w Nowogardzie(ZSZN-d)WW.szkoły bez techn.w Nowogardzie,który został objęty Kontraktem Samorządowym są wszystkimi szkołami zawodowymi kształcącymi w Powiecie Goleniowskim. Liczba uczniów w projekcie ww.szkół: I.TZSnr1 Gol-240(110K),II.ZSZ Goleniów-29(13K),III.ZSZ Nowogard-29(14K), Zadania: W ramach proj.zreal.zostanie 13 zadań.1.Zajęcia w firmie symulacyjnej logistycznej w TZS nr1Gol ,2.eWarsztaty Rynkowych Umiejętności Zawodowych,3-9.Wyposażenie pracowni lub warsztatów szkolnych zgodnie z KOWEZiU,zg.ze wskazanymi zawodami. 10-11.Kursy wspomagające zdobycie dodatkowych uprawnień/umiejętności zwiększające szanse na rynku pracy,12.Staże/praktyki,13.Realizacja efektywnego programu doradztwa eduk.zaw. -doradztwa edukacyjno-zawodowe-298 ucz.,-staże i praktyki-298 ucz., -podniesienie umiejętności oraz kwalifikacji-292 ucz.,- zajęcia w firmie symulacyjnej(logistyk)-80 ucz.-doposażenie 3 szkół w sprzęt i materiały dydaktyczne,Wskaźniki-Liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia-292,-Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS(szt)-3 Działania w typie nr 1 będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukac.oraz możliwości psychofizycznych uczniów objętychwsparciem", "BENEFICJENT": "POWIAT GOLENIOWSKI", "TYTUL": "Szkoły Powiatu Goleniowskiego drogą dynamicznego rozwoju zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.3}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1139748.75", "WARTOSC": "1340908.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem głównym proj jest aktywizacja społeczno - zawodowa 80 osób (63K, 17 M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących w myśl KC woj. zachodniopomorskie w Gminie Goleniów, poprzez realizację indywidualnej ścieżki reintegracji do 30.06.2019. W proj założono osiągnięcie wskaźników: • Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem– 80 • Liczba osób z niepełnosprawnościami objętych wsparciem - 17 • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje– 25 (min. 31%). • Liczba osób zagrożonych ubóstwem lub wykl. społ. poszukujących pracy – 20 (min. 25%). • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących – 14 (min.15%). • Liczba os. zagrożonych ubóstwem lub wykl. społ., które nabyły kompetencje– 16. Grupę docelową stanowi 80 osób (63 K, 17 M) zamieszkałych w Gminie Goleniów, zagrożonych ubóstwem lub wykluczeniem społ. Będą to osoby korzystające ze świadczeń z pomocy społ. zg. z ustawą z 12.03.2004 r. o pomocy społ. lub kwalifikujące się do objęcia wsparciem pomocy społ. Do proj zostaną przyjęte osoby spełniające min. 1 przesłankę zagrożenia ubóstwem lub wykluczeniem społecznym: - os bierne ZAW - 43 UP (35 K, 8 M), - os bezrobotne – 37 UP (28 K, 9 M) - os niepełnosprawne - 17 UP (10K), w tym 8 o znacznym stopniu niepełnospr., os z niepełnospr. intelekt., os z niepełnospr. sprzężonymi. W ramach projektu zostaną zrealizowane takie zadania, jak: 1. Aktywizacja społeczna 2. Działania animatora społeczności lokalnej 3. Program Aktywności Lokalnej 4. Aktywizacja zdrowotna 5. Aktywizacja edukacyjna 6. Aktywizacja zawodowa.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Aktywna integracja w Gminie Goleniów", "DOFINANSOWANIE_UE_PER_CAPITA": 31.79}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-05-15", "DOFINANSOWANIE": "1095973.79", "WARTOSC": "2006557.17", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Planowane przedsięwzięcie zlokalizowane jest w południowej części miasta Goleniów, na obszarze pokolejowym, dz. ew. nr 1/4, 1/6, 1/7, 1/11 obręb ewidencyjny nr 10, 96, 97/2, obręb ew. 8, w pow. goleniowskim, woj. zachodniopomorskie. W ramach projektu budynek wieży i okalający teren zostaną zagospodarowane i przeznaczone na usługi kulturalne, społeczne i gospodarcze. W efekcie realizacji przedsięwzięcia powstaną 4 kondygnacje, z których każda będzie przeznaczona na inny rodzaj działań. Poziom I przeznaczony będzie na galerię, miejsce warsztatów z designu i sztuki użytkowej; poziom II i III to przestrzeń na „inkubator” przedsiębiorczości dla przemysłów kreatywnych (zajęcia dotyczące rzemiosła, designu, mody, filmu, muzyki, sztuk performatywnych); poziom IV przeznaczony będzie na studio nagrań. Projekt obejmuje także: budowę 7 miejsc parkingowych, przebudowę dojazdu i dojścia do obiektu, uporządkowanie zieleni, małą architekturę, uporządkowanie zieleni, oświetlenie terenu. Projekt przyczynia się do stworzenia strefy spędzania wolnego czasu w wartościowy sposób, sprzyjający rozwojowi osobistemu, co jest szczególnie istotne w kontekście zdiagnozowanych w LPR problemów grup wykluczonych: dzieci, młodzieży, osób starszych, niepełnosprawnych, defaworyzowanych ze względu na ubóstwo, bezrobocie, bezradność i in. Wybudowana infrastruktura będzie własnością Gminy Goleniów. Podmiotem korzystającym z wybudowanej infrastruktury i nią zarządzającym będzie Goleniowski Dom Kultury - samorządowa instytucja kultury, dla której organizatorem jest Gmina Goleniów. W ramach projektu wykonano dok. techniczną i uzyskano pozwolenie na budowę. Do realizacji pozostały etapy: ogłoszenie procedury przetargowej, wyłonienie wykonawcy, prace budowlane, nadzór inwestorski i działania promocyjne (obejmujące także zaangażowanie mieszkańców w ramach wolontariantu). Bezpośrednio po zakończeniu fazy inwestycyjnej, stworzone zostanie 1 miejsce pracy. Projekt wdrażany będzie przez Gminę Goleniów.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Nadanie nowych funkcji kulturalnych i społecznych obiektowi wieży wodnej w Goleniowie - \"Twierdza Design\"", "DOFINANSOWANIE_UE_PER_CAPITA": 30.57}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1090269.60", "WARTOSC": "2864872.81", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt obejmuje wykonanie instalacji fotowoltaicznych na terenie trzech obiektów: a) Stacja Uzdatniania Wody w Goleniowie – lokalizacja: działka o numerze ewidencyjnym 72/2, obręb nr 4 miasta Goleniów b) Oczyszczalnia Ścieków w Goleniowie – lokalizacja: działka o numerze ewidencyjnym 31/2, obręb nr 6 miasta Goleniów c) Oczyszczalna Ścieków w Komarowie – lokalizacja: na działka o numerze ewidencyjnym 356/6 i 356/3, obręb Komarowo Realizacja projektu będzie od 01.08.2017 r. do 31.12.2018 r. Projekt będzie realizowany w formule „zaprojektuj i wybuduj”.", "BENEFICJENT": "GOLENIOWSKIE WODOCIĄGI I KANALIZACJA SP. Z O.O.", "TYTUL": "Zakup i montaż instalacji fotowoltaicznych na terenie Goleniowskich Wodociągów i Kanalizacji Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.41}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1085513.44", "WARTOSC": "1277074.64", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt został przygotowany w odpowiedzi na zdiagnozowane potrzeby Mieszkańców/nek Gminy Goleniów woj.zachodniopomorskiego. CEL GŁÓWNY:aktywizacja społeczno-zawodowa 48 niepracujących, niepełnosprawnych Mieszkańców i Mieszkanek Gminy Goleniów woj.zach-pom (25-K,23-M)w wieku od 18 do 64 lat,zagrożonych wykluczeniem społecznym,z których min.65% podejmie pracę po zakończeniu udziału w projekcie tj.po 30.06.2019r.w nowo utworzonym Zakładzie Aktywności Zawodowej w Goleniowskim Parku Przemysłowym lub na otwartym rynku pracy,a min.16 UP/8K,8M/utrzyma zatrudnienie przez okres min.3 miesięcy.Uczestnikami/czkami będzie 48 niepracujących i niepełnosprawnych Mieszkańców/nek Gm.Goleniów (min.50% z obszarów wiejskich)w wieku od 18 do 64 lat,zagrożonych ubóstwem i/lub wykluczeniem społecznym,w tym bezrobotnych/profil III/,z których min.50% doświadcza wykluczenia wielokrotnego,a min.70% ogółu Uczestników/czek będą stanowić os.o znacznym lub umiarkowanym stopniu niepełnosprawności,os.z niepełnosprawnościami sprzężonymi,z niepełnosprawnością intelektualną,zaburzeniami psychicznymi.Kompleksowa ścieżka wsparcia Uczestników/czek: 1/Wypracowanie IPD-Indywidualnych Ścieżek Reintegracji Społecznej i Zawodowej;2/Aktywna integracja-spotkania indywidualne i grupowe oraz imprezy organizowane w Pracowni Wspierania Rozwoju i Aktywności Społeczno-Zawodowej;3/ Warsztaty Kompetencji Społecznych; 4/Poradnictwo specjalistyczne:psychologiczne,psychospołeczne, prawne, zawodowe;5/Indywidualne usł.społeczne/Asystent Osobisty Os.Niepełnosprawnej;6/Przygotowanie do zatrudnienia-szkolenia i kursy zawodowe-uzyskanie kompetencji lub/i kwalifikacji zawodowych; 7/Zatrudnienie okresowe w Zakładzie Aktywności Zawodowej. Główny rezultat:min.32 niepełnosprawnych Uczestników/Uczestniczek Projektu zagrożonych ubóstwem lub/i wykluczeniem społecznym podejmie pracę po zakończeniu udziału w projekcie w nowo utworzonym ZAZ lub na otwartym rynku przez co uzyska poprawę sytuacji życiowej.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "NOWE MOŻLIWOŚCI - aktywna integracja społeczno-zawodowa niepełnosprawnych Mieszkanek i Mieszkańców Gminy Goleniów.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.28}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-07-22", "DOFINANSOWANIE": "883080.00", "WARTOSC": "1974888.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Przedmiotem projektu jest nabycie środków trwałych oraz wartości niematerialnych i prawnych niezbędnych dla wdrożenia innowacji w zakresie produkcji maszyn i urządzeń do wytwarzania kabli i przewodów oraz przetwórstwa tworzyw sztucznych, a mianowicie: 1. 5-osiowego centrum obróbczego CNC, 2. drukarki 3D, 3. oprogramowania CAD /CAM dla 2 stanowisk projektowych do wspomagania projektowania i współpracy z ww. maszynami, 4. 2 komputerów PC do obsługi oprogramowania CAD/CAM, 5. plotera A0. Zarówno nabywane środki trwałe, jak i oprogramowanie będą podlegać amortyzacji. W przypadku zakupu środków trwałych w koszty nabycia wliczone będą wydatki związane z ich transportem i instalacją, w przypadku oprogramowania wydatki związane z instalacją. Realizacja projektu będzie nadzorowana przez Zarząd Spółki oraz powołanego w tym celu koordynatora projektu, który będzie odpowiedzialny za kontrolę prawidłowości i terminowości zamówień, prowadzenie dokumentacji oraz przygotowywanie wniosków o płatność. Zakupy będą realizowane zgodnie z Zasadami w zakresie udzielania zamówień w projektach realizowanych przez przedsiębiorstwa niezobowiązane do stosowania ustawy PZP w ramach RPO WZ 2014 – 2020, w sposób przejrzysty, racjonalny, efektywny i oszczędny, z zachowaniem zasad uzyskiwania najlepszych efektów z danych nakładów. Ze względu na wysokospecjalistyczny charakter ww. środków trwałych i oprogramowania zamówienia w celu ich nabycia będą przekazane wybranemu dostawcy z odpowiednimwyprzedzeniem, umożliwiającym sprawną i terminową ich realizację. Etapy projektu: 1. Nabycie sprzętu komputerowego oraz oprogramowania: od III kwartału 2016 r. do IV kwartału 2017 r., 2. Nabycie drukarki i plotera: III – IV kwartał 2017 r. 3. Nabycie centrum obróbczego : III – IV kwartał 2017 r.", "BENEFICJENT": "\"PUCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystanie innowacyjnych rozwiązań w zakresie produkcji maszyn i urządzeń do wytwarzania kabli i przewodów oraz przetwórstwa tworzyw sztucznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.63}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "792931.00", "WARTOSC": "932860.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt będzie realizowany 09.2020-08.2023. Skierowany jest do a) 90 (w tym 26K, 1 ON-niepełnosprawnych) uczniów Technikum NR 1 w Zespole Szkół nr 1 w Goleniowie b) 6 (6M,0N) nauczycieli przedmiotów zawodowych Tech1wZS1, c) Tech1wZS1. Przewidziano 7 zadań: 1. Specjalistyczne, branżowe szkolenia dla uczniów dające kwalifikacje zawodowe […]2. Doradztwo zawodowe dla uczniów Tech1wZS1 […] 3. Staże uczniowskie dla uczniów Tech1wZS1 realizowane w przedsiębiorstwach […] 4. Elearningowe Pracowanie Zawodowe wdrożenie nowych, innowacyjnych form […] 5. Studia podyplomowe dla nauczycieli Tech1wZS1 […] 6. Rozwój współpracy Tech1wZS1 z GlobalLogic oraz otoczeniem społeczno-gospodarczym […] 7. Doposażenie pracowni […] Celem projektu jest „Podnieśnie do 08.2023, przy ścisłej współpracy z branżowymi przedsiębiorcami, jakości, efektywności i rynkowości procesów kształcenia zawodowego na dwóch, kluczowych dla 8 Inteligentnej Specjalizacji Województwa Zachodniopomorskiego kierunkach kształcenia w Tech1wZS1 tj. technik programista oraz technik informatyk poprzez realizację m.in. kompleksowych, praktycznych działań edukacyjnych podnoszących umiejętności i kwalifikacje 90 (26K) uczniów i 6(6M) nauczycieli oraz działań inwestycyjnych w nowoczesną bazę technologiczno-dydaktyczną – odpowiadających na pilne oczekiwania regionalnej gospodarki i rynku pracy” zaś głównymi rezultatami m.in.: 1. Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby]: 26 K, 64M 2. Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy [osoby] 26K i 64M, 3) Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby], 26K i 64M, 4) Liczba nauczycieli kształcenia zawodowego […], którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] 6M, 5). Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS [szt.]: 1", "BENEFICJENT": "CENTRUM USŁUG SZKOLENIOWO-DORADCZYCH JAKUB SZPON", "TYTUL": "Kompleksowy program wsparcia uczniów i nauczycieli dwóch kluczowych, dla rozwoju 8 Inteligentnej Specjalizacji Województwa Zachodniopomorskiego, kierunków kształcenia realizowanych w Technikum Nr 1 w Zespole Szkół nr 1 w Goleniowie", "DOFINANSOWANIE_UE_PER_CAPITA": 22.12}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "783716.00", "WARTOSC": "1094376.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "CEL GŁÓWNY: Niwelacja deficytów rozwojowych wśród 40 (K:12) niepełnosprawnych dzieci (10 OWP OREW, 30 WWR OREW) będących podopiecznymi OREW w Goleniowe poprzez: realizację dodatkowej oferty edukacyjnej i specjalistycznej, doposażenie infrastrukturalno-dydaktyczne, szkolenia kadry merytorycznej OREW, zajęcia dla rodziców dzieci niepełnosprawnych, oraz wydłużenie czasu pracy OWP OREW; umożliwiających efektywne prowadzenie edukacji przedszkolnej; do końca sierpnia 2022 Główne rezultaty: - Liczba dzieci w wieku przedszkolnym, które zniwelowały swoje deficyty edukacyjno-rozwojowe w wyniku realizacji oferty edukacyjnej i specjalistycznej (40) - Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu (7) GRUPA DOCELOWA: Bezpośrednimi odbiorcami proj. jest OREW oraz wszyscy jego niepełnosprawni uczestnicy (40os, K:12): - pobierający edukację przedszkolną w OWP OREW (10os, K:2), - realizujący zajęcia WWR 30os, K:10 w OREW i pobierających edukację przedszkolną w innych OWP będący w wieku przedszkolnym. Pośrednio grupą docelową jest kadra merytoryczna (7os, K:6) realizująca zajęcia w OREW oraz rodzice dzieci biorących udział w projekcie (16, K: 12) ZADANIA: - Realizacja dodatkowej oferty edukacyjnej i specjalistycznej oraz dodatkowych zajęć (IX.2020 – VI.2022), - Doposażenie infrastrukturalne OREW niezbędne do efektywnej realizacji dodatkowej oferty edukacyjnej i specjalistycznej (VIII.2020 – X.2020), - Doskonalenie umiejętności nauczycieli OREW (IX.2020 – VI.2022), - Wydłużenie czasu pracy ośrodka wychowania przedszkolnego (IX.2020-VI.2022).", "BENEFICJENT": "OŚRODEK REHABILITACYJNO EDUKACYJNO WYCHOWAWCZY PROFI-MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "PROGRES - realizacja dodatkowej oferty edukacyjnej i specjalistycznej dla niepełnosprawnych podopiecznych OREW w Goleniowie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "759931.87", "WARTOSC": "894037.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt (typy 1a, 1b,1e), kryteria premiujące 2,3,4 jest skierowany do 29 osób zagrożonych ubóstwem i wykluczeniem społecznym w wieku poprodukcyjnym - niesamodzielnych i/lub niepełnosprawnych zamieszkałych na terenie woj. zachodniopomorskiego w Gminie Goleniów oraz ich 25 opiekunów faktycznych (20K,5 M). Celem proj jest zwiększenie dostępu do usług społecznych dla 29 osób z grupy docelowej, w tym 19 kobiet (dalej:K), mającego służyć zaspokojeniu potrzeb tych osób wynikających z niesamodzielności oraz zwiększenie wiedzy 25 opiekunów faktycznych z zakresu opieki nad podopiecznymi w okresie 01.01.2017-31.12.2018.100% uczestników projektu będzie pochodziło z gminy Goleniów. Proj będzie skierowany do osób niesamodzielnych i/lub niepełnos., których niesamodzielność jest określana w skali Barthla. Zadania w ramach projektu: wsparcie opiekuńcze, asystenckie, opiekuńcze specjalistyczne, dostosowane do potrzeb każdego z uczestników, Pomoc dla opiekunów faktycznych, , które łącznie przyczynią się do zwiększenia autonomii uczestników, zwiększenie dostępności i bezpieczeństwa dla uczestników projektu. Usługi będą świadczone w oparciu o wysokie standardy przez specjalistyczną kadrę, przygotowaną do świadczenia tych usług, w zdecydowanej większości w miejscach zamieszkania. Usługi te będą służyć zaspokojeniu rosnących potrzeb wynikających zniesamodzielności. Dzięki realizacji projektu 29 osób (19 K) niesamodzielnych i /lub niepełn. będzie mogło otrzymać niezbędne wsparcie poza systemem zinstytucjonalizowanej pomocy, przez co dłużej będą mogły być aktywne w społeczności lokalnej. Rezultaty: 1. Liczba miejsc świadczenia usług społecznych istniejących po zakończeniu projektu: 10. 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w programie 29, w tym 19 kobiet.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "Wzrost dostępności usług opiekuńczych i asystenckich w gminie Goleniów", "DOFINANSOWANIE_UE_PER_CAPITA": 21.2}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2015-11-20", "DOFINANSOWANIE": "694312.17", "WARTOSC": "2644729.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt pod nazwą: EKOinwestycja ograniczająca emisję gazów cieplarnianych poprzez zastąpienie konwencjonalnych źródeł energii źródłami odnawialnymi na terenie Portu Lotniczego Szczecin – Goleniów, realizowany przez Port Lotniczy Szczecin-Goleniów, będzie polegał na zastąpieniu konwencjonalnego źródła ciepła, źródłami odnawialnymi (tj. kotłami na biomasę – pellet). Projekt ma charakter stacjonalny i będzie realizowany pod adresem: Glewice 1a, 72-100 Goleniów. Obejmować będzie swoim celem nadrzędnym zmniejszenie stopnia degradacji środowiska naturalnego poprzez zmniejszenie wykorzystywania konwencjonalnych źródeł energii. Głównymi celem, do którego osiągnięcia zmierza realizacja przedmiotowego przedsięwzięcia jest, rozpoczęcie działań optymalizacyjnych gospodarki energetycznej, zmniejszenie energochłonnego ogrzewania oraz wykorzystanie odnawialnych źródeł energii (szczegółowo opisano w SW– zał.nr1). Odnawialne źródła energii są alternatywą dla paliw kopalnych i przyczyniają się do ograniczenia emisji gazów cieplarnianych, różnicowania dostaw energii i zmniejszania zależności od niepewnych i niestabilnych rynków paliw kopalnych. W dalszej perspektywie, realizacja projektu podniesie prestiż obiektu, jako świadomego i dbającego o środowisko naturalne podmiotu, inwestującego w nowoczesne technologie ekologiczne, co podniesie komfort obiektu oraz przyczyni się do podniesienia ekologicznej świadomości interesariuszy, a także lokalnej społeczności w gminie Goleniów. Przedmiotowy instalacja charakteryzuje się min. poziomem efektywności energetycznej i normami emisji zanieczyszczeń, określone w dok. wykonawczych do dyrektywy 2009/125/WE.Zakres inwestycji wskazuje, oprócz etapu przygotowania dokumentacji technicznej i usług dotyczących czynności w procesie budowlanym oraz promocji projektu, obejmuje realizację projektu tj. prac budowlano-montażowych – Nabycie kotłów na biomasę wraz z pracami towarzyszącymi.", "BENEFICJENT": "PORT LOTNICZY SZCZECIN-GOLENIÓW SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "EKOinwestycja ograniczająca emisję gazów cieplarnianych poprzez zastąpienie konwencjonalnych źródeł energii źródłami odnawialnymi na terenie Portu Lotniczego Szczecin – Goleniów.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "651882.00", "WARTOSC": "766920.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt będzie realizowany 01.2020-12.2021. Skierowany jest do a) 80 (w tym 30K, 1 ON-niepełnosprawnych) uczniów Technikum NR 1 w Zespole Szkół nr 1 b) 8 (6K,0N) nauczycieli przedmiotów zawodowych Tech1wZS1, c) Tech1wZS1. Przewidziano 7 zadań: 1. Specjalistyczne, branżowe szkolenia dla uczniów dające kwalifikacje zawodowe […]2. Organizacja Punktu Informacji i Kariery Tech1wZS1 oraz doradztwa eduk.-zawod […] 3. Staże zawodowe dla uczniów Tech1wZS1 realizowane w przedsiębiorstwach […] 4. Elearningowe Pracowanie Zawodowe wdrożenie nowych, innowacyjnych form […] 5. Studia podyplomowe dla nauczycieli Tech1wZS1 […] 6. Staże nauczycieli Tech1wZS1 w firmach […] 7. Doposażenie pracowni […] Celem projektu jest „Podnieśnie do 12.2021, przy ścisłej współpracy z branżowymi przedsiębiorcami, jakości, efektywności i rynkowości procesów kształcenia zawodowego na dwóch, nowych kierunkach kształcenia w Tech1wZS1 tj. technik spedytor oraz technik grafiki i poligrafii cyfrowej poprzez realizację m.in. kompleksowych, praktycznych działań edukacyjnych podnoszących umiejętności i kwalifikacje 80 (30K) uczniów i 8(6K) nauczycieli oraz działań inwestycyjnych w nowoczesną bazę technologiczno-dydaktyczną – odpowiadających na pilne oczekiwania regionalnej gospodarki i rynku pracy” zaś głównymi rezultatami m.in.: 1. Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby]: 30 K, 50M 2. Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy [osoby] 30K i 50M 3. Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby]: 30K i 50M 4. Liczba nauczycieli kształcenia zawodowego […], którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] - zgodnie z WLWK: 2K i 2M 5. Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS [szt.]: 1", "BENEFICJENT": "CENTRUM USŁUG SZKOLENIOWO-DORADCZYCH JAKUB SZPON", "TYTUL": "Kompleksowy program wsparcia uczniów, nauczycieli w Technikum NR 1 w Zespole Szkół nr 1 w Goleniowie na rzecz intensyfikacji procesów kształcenia zawodowego realizowanych w dwóch, nowo utworzonych zawodach z obszaru Inteligentnych Specjalizacji Województwa Zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.18}, {"DATA_KONIEC": "2023-10-16", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "598920.00", "WARTOSC": "598920.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "W ramach projektu w 66 budynkach/lokalach mieszkalnych z terenu Gminy Goleniów zrealizowane zostaną zadania z zakresu ochrony środowiska obejmujące trwałą zmianę systemu ogrzewania opartego na paliwie stałym polegającą na: 1) podłączeniu do sieci ciepłowniczej, 2) zainstalowaniu ogrzewania gazowego, 3) zainstalowaniu innych rodzajów źródeł ciepła: a. zainstalowaniu ogrzewania elektrycznego, b. zainstalowaniu ogrzewania olejowego, c. zainstalowaniu ogrzewania opartego na odnawialnych źródłach energii, d. zainstalowaniu ogrzewania opartego na paliwie stałym o niskiej emisyjności. W budynkach/lokalach mieszkalnych objętych projektem zlikwidowane zostaną piece lub kotły opalane paliwami stałymi (piece lub kotły węglowe) i zastąpione zostaną jednym lub kombinacją instalacji wymienionych powyżej. Wymiana źródeł ciepła przeprowadzona zostanie wyłącznie w budynkach/lokalach mieszkalnych spełniających minimalne wymogi w zakresie efektywności energetycznej tj. w budynkach/lokalach mieszkalnych, dla których wskaźnik EPH+W wynosi nie więcej niż 150 kWh/m2 na rok. W celu potwierdzenia spełnienia tego warunku w ramach projektu wykonane zostaną świadectwa charakterystyki energetycznej (określone przez Rozporządzenie Ministra Infrastruktury i Rozwoju z dnia 27 lutego 2015 r. w sprawie metodologii wyznaczania charakterystyki energetycznej budynku lub części budynku oraz świadectw charakterystyki energetycznej (Dz. U. z 2015 r. poz. 376 z poźn. zm.) Świadectwa wykonane zostaną dla 86 budynków/lokali mieszkalnych. Odbiorcami końcowymi (Grantobiorcami) w ramach projektu będą wyłącznie osoby fizyczne - mieszkańcy Gminy Goleniów. Granty w ramach projektu przyznawane będą ryczałtowo. Granty przyznawane będą się w wysokości 7 500 zł za zmianę systemu ogrzewania w jednym lokalu mieszkalnym lub budynku jednorodzinnym. Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA GOLENIÓW", "TYTUL": "„Działania antysmogowe w Gminie Goleniów - wymiana/ likwidacja źródeł ciepła opartych o spalanie węgla”", "DOFINANSOWANIE_UE_PER_CAPITA": 16.7}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-02-13", "DOFINANSOWANIE": "6001983.21", "WARTOSC": "7061156.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Realizacja projektu polega na zaprojektowaniu i wykonaniu szlaku rowerowego na istniejącym wale przeciwpowodziowym, na odcinku wzdłuż rzeki Chełszcząca od mostu w ciągu ulicy Jeziornej w Szczecinie do jej ujścia do jeziora Dąbie, a następnie wzdłuż brzegu jeziora do miejsca dowiązania wału wstecznego nad rzeką Iną. Ewidencyjnie, wały przeciwpowodziowe dzielą się na dwa odcinki: wzdłuż rzeki Chełszczącej o długości 180 m oraz wzdłuż jeziora Dąbie, o długości 22 608 m, co daje łącznie długość odcinka ok 22 788 m.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Zaprojektowanie i wykonanie szlaku rowerowego na wale przeciwpowodziowym wzdłuż rzeki Chełszczaca i jeziora Dąbie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.61}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "443530.00", "WARTOSC": "534250.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Pr. odpowiada na zdiagnoz.problemy i bariery 20 UP(18K) sprawujących opiekę nad dziećmi do lat 6 oraz na potrzebę rozwoju kadry nauczycielskiej. Celem projektu jest zwiększenie liczby miejsc przedszkolnych na terenie gminy Goleniów o 20 miejsc, w tym dla dzieci ON oraz rozwój kadry poprzez realizację kursów specjalistycznych(3 n-li). Nowo utworz.miejs.opieki instyt.będą finansowane z EFS przez rok (bieżąca działalność i zajęcia dodatkowe) i utrzym.przez okr.minim.2 lat po ustaniu finan.EFS. Pr. zg. z DK jest realiz.w sposób kompleksowy- w ramach projektu realizowane będzie również wsparcie na rzecz doskonalenia umiejętności i kompetencji zawodowych nauczycieli - finansowane przez rok, które zostały poprzedzone diagnozą stopnia przygotowania n-li oraz analizą zapotrzebowania ośrodka. Zg.z Wyt.w zakr.realiz.zas.równ.szans i niedyskrym.,w tym dostępn.dla ON oraz zas.równ.szans KiM wszys. produkty w pr.(produkty,towary,usługi,infrastrukt.) są dost.dla wszyst.os.,w tym również dostos.do zidentyfik.potrzeb ON. Wsparcie realiz. zg. ze stand.opieki nad dziećmi określ. w Ust. Pr.real. w partnerstwie.", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE WESOŁE SMYKI", "TYTUL": "Edukacja przedszkolna Goleniów", "DOFINANSOWANIE_UE_PER_CAPITA": 12.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "396375.82", "WARTOSC": "466324.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt zaplanowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020. Wsparcie na rzecz OWP zostało poprzedzone diagnozą przygotowaną i przeprowadzoną przez organ prowadzący OWP: wnioskodawcę przy wsparciu instytucji systemu wspomagania pracy OWP (poradnię PP ) i zatwierdzoną przez organ prowadzący:osobę upoważnioną do podejmowania decyzji-dyrektorkę Przedszkola Kacper: A.Łęcką. Cel gł.Wzrost dostępności do wysokiej jakości edukacji przedszkolnej dla dzieci ON w GG poprzez dostosowanie 5 miejsc wychowania przedszkolnego do potrzeb ON w Niepublicznym Przedszkolu \"Kacper\" w Załomiu w terminie od 1.06.2019 do 31.07.2020 r.Projekt przyczyni się osiągnięcia realizacji celu szczeg. RPO WZ 2014-2020.Projekt obejmuje działania jak: dostosowanie obiektu i doposażenie OWP oraz zapewnienie bieżącego funkcjonowania dla 5 dzieci ON przez okres 11 miesięcy, realizację zaj. specjal. zgodnie z orzeczeniami, w tym dla dzieci z rodzicami oraz form doskonal. nauczycieli OWP. Projekt wychodzi naprzeciw niskiemu poziomowi uprzedszkolnienia oraz ograniczonemu dostępowi do miejsc dla dzieci ON , w tym z ter.wiejskich. Projekt realizuje typy operacji: 2,3 i 6.Działania w typie proj. 3 i 6 są realizowane wyłącznie jako uzupeł. działań w typie 2. Projekt spełnia kryteria premiujące: 1,2,4,5,6,7.Projekt prowadzi do osiągnięcia produktów:L. dzieci objętych w ramach programu dodatk. zaj. zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej 5(1 K),L. miejsc wychowania przedszkolnego dofinans. w programie[szt.]5, rezultatu Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 5 os.Projekt przyczynia się do zwiększenia dostępu do wychowania przedszkolnego dla dzieci ON na obszarach o niskim stopniu upowszechnienia wychowania przedszkolnego oraz do poprawy jakości wychowania przedszkolnego, na terenach wiejskich dla dzieci ON.", "BENEFICJENT": "USŁUGI EDUKACYJNE AGNIESZKA ŁĘCKA", "TYTUL": "\"Kacper i przyjaciele\"", "DOFINANSOWANIE_UE_PER_CAPITA": 11.05}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2022-09-01", "DOFINANSOWANIE": "355995.00", "WARTOSC": "418941.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt realizowany w partnerstwie obejmuje utworzenie dodatkowego oddziału wychowania przedszkolnego przy SP Kliniska Wielkie. Przewiduje się także wyposażenie pracowni, ze względu na zwiększenie liczby dzieci objętych wychowaniem przedszkolnym. Pracownie umiejscowione będą w nowo dobudowanym obiekcie przeznaczonym pod oddziały wychowania przedszkolnego (oddanie do użytkowania w II kwartale roku 2022). Inwestorem jest Gmina Goleniów – partner w obecnym projekcie. Projekt przewiduje także doposażenie istniejących gabinetów integracji sensorycznej oraz Biofeedback, utworzonych na potrzeby SP Kliniska Wielkie, celem ich wykorzystania dla dzieci uczęszczających do oddziałów przedszkolnych, posiadających odpowiednie orzeczenia o potrzebie kształcenia specjalnego w pomoce do zajęć specjalistycznych. Organizację zajęć specjalistycznych i dodatkowych zajęć w ramach kół, w tym poza OWP. Prowadzenie sieci wsparcia dla nauczycieli oraz przeprowadzenie dodatkowych szkoleń dla nauczycieli, zgodnie ze zdiagnozowanymi potrzebami.", "BENEFICJENT": "FUNDACJA CONCORDIA SZCZECIN", "TYTUL": "Zwiększenie liczby miejsc wychowania przedszkolnego w SP Kliniska Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.93}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "352559.81", "WARTOSC": "414776.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt obejmie minimum 65 uczniów szkoły podstawowej w Krępsku. Projekt obejmie uczniów z trudnościami jaki i uczniów zdolnych z obszarów wiejskich. Projekt obejmie minimum 10 rodziców dzieci, 3 nauczycieli SP Krępsko oraz samą szkołę, która zostanie doposażona w pomoce dydaktyczne i sprzęt. W ramach projektu będą prowadzone zajęcia specjalistyczne, zajęcia dydaktyczno-wyrównawcze, warsztaty dla rodziców, porady i konsultacje, warsztaty dla uczniów itp. W efekcie projektu podniosą się kompetencje kluczowe u uczniów szkoły.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "SP Krępsko - czas na nowoczesną edukację", "DOFINANSOWANIE_UE_PER_CAPITA": 9.83}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "349924.81", "WARTOSC": "411676.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem ogólnym projektu jest zwiększenie potencjału edukacyjnego Szkoły Podstawowej w Kliniskach wielkich objętej wsparciem, oraz wiedzy, umiejętności ich uczniów poprzez rozwój indywidualizacji pracy z uczniem o specjalnych potrzebach edukacyjnych do końca roku szkolnego 2018/2019. Projekt obejmie 94 uczniów (w tym min. 42 K) drugiego etapu edukacyjnego z problemami z opanowaniem podstawy programowej , uczniów zdolnych oraz niepełnosprawnych. Projekt obejmie minimum 15 rodziców dzieci ze specjalnymi potrzebami edukacyjnymi, 3 nauczycieli SP oraz samą szkołę, która zostanie doposażona w pomoce dydaktyczne i sprzęt do rozpoznawania i wspierania specjalnych potrzeb edukacyjnych uczniów (Biofeedback, integracja sensoryczna). W ramach projektu będą prowadzone zajęcia specjalistyczne, zajęcia dydaktyczno-wyrównawcze, warsztaty dla rodziców, porady i konsultacje. W efekcie projektu zwiększy się liczba dzieci objętych indywidualizacją. Zwiększy się wsparcie dla uczniów ze specjalnymi potrzebami edukacyjnymi zarówno w obszarze deficytów jak i zdolności.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Zintegrowany system indywidualizacji pracy z uczniem w SP Kliniska Wielkie Szkoła +", "DOFINANSOWANIE_UE_PER_CAPITA": 9.76}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "341097.02", "WARTOSC": "401290.62", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem projektu jest zwiększenie potencjału dydaktycznego SP w Mostach oraz wiedzy, umiejętności uczniów. Zgodnie z przeprowadzoną przez szkołę diagnozą potrzeb przewiduje się w SP Mostach przeprowadzenie cyklu 14 różnych zajęć dla uczniów i uczennic podnoszących kompetencje kluczowe w tym kompetencje cyfrowe oraz odbywające się w utworzonej pracownie eksperymentalnej. Wsparciem zostanie objętych 84 uczniów (42K, 42M), a ukończy je 86%. Wszystkie zaplanowane zajęcia dla uczniów są zajęciami rozwijającymi kompetencje kluczowe i umiejętności uniwersalne niezbędne na rynku pracy w formie zajęć rozwijających umiejętności matematyczno-przyrodnicze, umiejętności posługiwania się językami obcymi, kompetencje cyfrowe, oraz umiejętności uczenia się, umiejętności pracy zespołowej. Zajęcia są skierowane do uczniów zarówno uzdolnionych jak i wykazujących różnorodne trudności. Z diagnozy ponadto wynika, iż główną bolączką SP Mosty jest brak pracowni do prowadzenia kształcenia metodą eksperymentu oraz brak pełnego wyposażenia w sprzęt informatyczny, co uniemożliwia stosowanie nowoczesnych metod nauczania. Planujemy w projekcie doposażeniem szkoły w sprzęt TIK oraz utworzenie pracowni do prowadzenia nauczania metodą eksperymentu. Dodatkowo 16 (16K) nauczycieli weźmie udział w zajęciach podnoszących kompetencje: korzystania z narzędzi TIK w pracy dydaktycznej i w szkoleniu podnoszącym kompetencje nauczycieli w prowadzeniu zajęć szkolnych metodą eksperymentu. Działania obniżą zdiagnozowane trudności. Działania obniżą zdiagnozowane trudności i doprowadzą do podniesienia uzyskiwanych wyników egzaminów zewnętrznych.", "BENEFICJENT": "FUNDACJA ROZWOJU LOKALNEGO PROGRESSUS", "TYTUL": "Wspieranie kompetencji kluczowych uczniów Szkoły Podstawowej w Mostach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.51}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "328559.00", "WARTOSC": "386540.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Typ projektu Rozwój usług wspierania rodziny i pieczy zastępczej, działania profilaktyczne mające na celu ograniczenie umieszczania dzieci w pieczy zastępczej. Zakres wsparcia zgodny z ustawą z dnia 9 czerwca 2011 r. o wspieraniu rodziny i systemie pieczy zastępczej. Celem głównym projektu jest rozwój usług wspierania rodziny i rodzinnej pieczy zastępczej.Działania prewencyjne w ramach projektu, mają na celu ograniczenie liczby dzieci umieszczanych w pieczy zastępczej, szkolenie kandydatów na rodziny zastępcze oraz funkcjonujących rodzin zastępczych nieposiadających ukończonego szkolenia, podnoszenie kompetencji osób sprawujących rodzinną pieczę zastępczą, rozwój specjalistycznego poradnictwa rodzinnego(psycholog, peda-gog, prawnik). Uczestnikami projektu będą osoby zagrożone ubóstwem i/lub wykluczeniem społecznym tj. rodziny zastępcze przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych(niewydolność,bezradność, problemy wychowawcze), kandydaci na RZ, rodziny pełniące funkcję RZ nieposiadające ukończonego szkolenia. Projektem zostaną objęte 3 grupy - 1) 60 osób( 37K,23M) – gr.1, 2) 160 osób (98K,62M) – gr. 2 – razem gr. 1 i 2 to 220 osób, w tym K-135, M-85. Ponadto 15 pracowników (w tym 10K) instytucji wspierających rodziny (gr. 3). W ramach projektu zakłada się: zorganizowanie i przeprowadzenia (w każdym roku realizacji projektu) szkolenia dla kandydatów na RZ i rodzin pełniących funkcję RZ niepos. ukończ. szkolenia oraz szkoleń podnoszących kompetencje rodzin zastępczych, prowadzących rodzinne domy dziecka, prow. poradnictwa spec. rodzinnego (psycholog, pedagog, prawnik). Zakres rzeczowy: zgodny z budżetem projektu.Gł. rezultaty: pozyskanie wykw. kandydatów na RZ, uzyskanie kwalifikacji przez funkcjonujące RZ niepos. ukończ.szkol., podniesienie komp. funkc. RZ/prow. rodzinne domy dziecka, wzmocnienie komp. rodzicielskich rodzin przeżyw. trudności w pełn. funkcji opiekuńczo-wych. w celu ograniczenia liczby dzieci umieszcz. w pieczy zastępczej.", "BENEFICJENT": "POWIAT GOLENIOWSKI", "TYTUL": "RODZINOM POMOCNA DŁOŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 9.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "318074.25", "WARTOSC": "374205.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt obejmie minimum 100 uczniów szkoły podstawowej w Kliniskach Wielkich - osób z obszarów wiejskich. Projekt obejmie minimum 10 nauczycieli SP w Kliniskach Wielkich oraz samą szkołę, która zostanie doposażona w pomoce dydaktyczne i sprzęt w zakresie wynikającym z diagnozy. W ramach projektu będą prowadzone zajęcia dla uczniów w typie 1, 4 i 5 z wykorzystaniem sprzętu i innych pomocy dydaktycznych zakupionych w ramach projektu. Zajęcia dodatkowe prowadzone poza tymi już odbywającymi się w szkole. Wszystkie zaplanowane zajęcia dla uczniów są zajęciami rozwijającymi kompetencje kluczowe i umiejętności uniwersalne niezbędne na rynku pracy, w tym w formie zajęć rozwijających zainteresowania. Z diagnozy ponadto wynika, iż główną bolączką SP w Kliniskach Wielkich jest niewystarczające do aktualnych potrzeb edukacyjnych wyposażenie pracowni do prowadzenia zajęć metodą eksperymentu, co utrudnia stosowanie nowoczesnych metod nauczania. Planujemy w projekcie utworzenie pracowni przyrodniczej do prowadzenia nauczania metodą eksperymentu. Planujemy także doposażenie szkoły w nowoczesny, mobilny sprzęt TIK w zakresie wynikającym z diagnozy potrzeb.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Nowoczesna Edukacja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "306212.50", "WARTOSC": "423462.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "CEL GŁÓWNY: Niwelacja deficytów rozwojowych wśród 35 (K:11) niepełnosprawnych dzieci (10 OWP OREW, 25 WWR OREW) będących podopiecznymi OREW w Goleniowe poprzez: realizację dodatkowej oferty edukacyjnej i specjalistycznej, szkolenia kadry merytorycznej OREW, wspólne zajęcia rodziców z dziećmi niepełnosprawnymi, oraz wydłużenie czasu pracy OWP OREW; umożliwiających efektywne prowadzenie edukacji przedszkolnej; do końca lipca 2020. Główne rezultaty: - Wzrost liczby dzieci objętych wsparciem w ramach edukacji przedszkolnej(100%), - Liczba dzieci, które zniwelowały swoje deficyty edukacyjno-rozwojowe w wyniku realizacji oferty edukacyjnej i specjalistycznej (33), - Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu (4) - oraz inne GRUPA DOCELOWA: Bezpośrednimi odbiorcami projektu jest OREW oraz wszyscy jego niepełnosprawni uczestnicy (35os, w tym K:11): - pobierający edukację przedszkolną w OWP OREW (10os, K:2), - realizujący zajęcia WWR (25os, K:11) w OREW i pobierających edukację przedszkolną w innych OWP; będący w wieku przedszkolnym. Wszyscy uczestnicy projektu to dzieci z niepełnosprawnościami. Pośrednio grupą docelową jest kadra merytoryczna (4os, K:4) realizująca zajęcia w OREW oraz rodzice dzieci biorących udział w projekcie (39, K: 30) ZADANIA: - Realizacja dodatkowej oferty edukacyjnej i specjalistycznej (VIII.2019-VI.2020), - Doskonalenie umiejętności nauczycieli OREW (IX.2019-XI.2019), - Realizacja wspólnych zajęć specjalistycznych dla dzieci i ich rodziców (IX.2019-VI.2020), - Wydłużenie czasu pracy ośrodka wychowania przedszkolnego (IX.2019-VI.2020).", "BENEFICJENT": "OŚRODEK REHABILITACYJNO EDUKACYJNO WYCHOWAWCZY PROFI-MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szansa - rozszerzenie oferty edukacyjnej dla dzieci niepełnosprawnych w wieku przedszkolnym w OREW w Goleniowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.54}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "272423.40", "WARTOSC": "272423.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "INTERGLOBUS - TOUR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Projekt utrzymania płynności finansowej w ramach wsparcia COVID-19 w Interglobus TOUR sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.6}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "254098.32", "WARTOSC": "298939.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Realizacja projektu obejmuje następujące zadania i wydatki: Zadanie nr 1: Zakup i montaż instalacji OZE: a) Zakup i montaż instalacji fotowoltaicznych b) Zakup i montaż pompy ciepła Zadanie nr 2: Zarządzanie projektem i promocja: a) Rozliczanie projektu b) Promocja Planowana jest realizacja od 02.10.2017 r. do 31.12.2018 r. Realizacja zakładanego zakresu rzeczowego jest wystarczająca do uzyskania pełnej funkcjonalności instalacji opisanej w dokumentacji aplikacyjnej. Nie będzie konieczności ponoszenia dodatkowych wydatków.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. PRZEMIENIENIA PAŃSKIEGO", "TYTUL": "Wdrożenie instalacji OZE przez PARAFIĘ RZYMSKOKATOLICKĄ PW. PRZEMIENIENIA PAŃSKIEGO w Załomiu w gminie Goleniów", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "251541.56", "WARTOSC": "295931.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Celem ogólnym projektu jest zwiększenie potencjału edukacyjnego Szkoły Podstawowej w Mostach objętej wsparciem, oraz wiedzy, umiejętności ich uczniów poprzez rozwój indywidualizacji pracy z uczniem o specjalnych potrzebach edukacyjnych do końca roku szkolnego 2018/2019. Projekt obejmie 64 uczniów (w tym min. 28 K) drugiego etapu edukacyjnego z problemami z opanowaniem podstawy programowej , uczniów zdolnych oraz 1 niepełnosprawnego. Projekt obejmie minimum 15 rodziców dzieci ze specjalnymi potrzebami edukacyjnymi, 4 nauczycieli (4K) SP oraz samą szkołę, która zostanie doposażona w pomoce dydaktyczne i sprzęt do rozpoznawania i wspierania specjalnych potrzeb edukacyjnych uczniów (podręczniki, programy). W ramach projektu będą prowadzone zajęcia specjalistyczne, zajęcia dydaktyczno-wyrównawcze, warsztaty dla rodziców, porady i konsultacje. W efekcie projektu zwiększy się liczba dzieci objętych indywidualizacją. Zwiększy się wsparcie dla uczniów ze specjalnymi potrzebami edukacyjnymi zarówno w obszarze deficytów jak i zdolności", "BENEFICJENT": "FUNDACJA ROZWOJU LOKALNEGO PROGRESSUS", "TYTUL": "Wzmacnianie procesu indywidualizacji nauczania w Szkole Podstawowej im. Lotników Polskich w Mostach", "DOFINANSOWANIE_UE_PER_CAPITA": 7.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1380445.14", "WARTOSC": "1631295.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań", "OPIS": "Cel projektu: Podniesienie kompetencji 131 nauczycieli i 1200 uczniów w zakresie programowania z 33 szk. oraz 10 os. dorosłych z 2 bibliotek znajdujących się na terenie gminy Goleniów, Nowogard, Osina, Maszewo, Płoty, Chojna, Suchań, Nowe Warpno, Przybiernów, Międzyzdroje, Police, Stargard w., Marianowo, Kołbaskowo, Dobra Szcz. oraz Karnice do grud. 2019 r.W ramach proj. zaplanowano następujące dział.:- opracowanie pomocy dydaktycznych- przeprowadzenie szkoleń dla naucz.– 33 gr. (60 g.-1 gr.)- przeprowadzenie szk. praktycznych z uczn. - 132 gr. (15x2h)- mentoring naucz. przez okres 6 m.- org. zaj. dla każdej gr. w Instytucie Organizacji Przedsiębiorstw i Technik Informacyjnych w Szczecinie. Efektem realizacji projektu będzie nabycie przez 131 n., 10 os. dor. oraz 1200 ucz. kompetencji w zakresie programowania. Ww. działania wpisują się w ramach III osi prior., w tym działanie 3.2.", "BENEFICJENT": "WYŻSZA SZKOŁA INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Nie obawiaj się programować, to nie takie trudne- kompleksowe wsparcie uczniów i nauczycieli w zakresie nauki programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "3717558.39", "WARTOSC": "4393687.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec", "OPIS": "Projekt odp. na zdiagnozowane problemy niskiej aktywności w zakresie nabywania umiejętności i kompetencji oraz korzystania z komputera i Internetu. CELEM GŁÓWNYM jest: zwiększenie poziomu umiejętności/kompetencji cyfrowych u minimum 1979 uczestników projektu powyżej 65 roku życia ( 100% uczestników projektu, zamieszkałych zgodnie z KC na terenie 57 gmin, głównie wiejskich i miejsko wiejskich, które zadeklarowały udział w projekcie z woj. zachodniopomorskiego), poprzez udział i ukończenie kursów komputerowych do 31.12.2020 r. Program zakłada 15 scenariuszy szkoleniowych oraz warsztaty animacyjne w celu utrwalenia umiejętności/ 199 gr. szkoleniowych (kurs 75 h – 15 dni; warsztaty animacyjne 9h/3dni - łącznie 16716 h), śr. po 10 os/gr. Efekty projektu oraz jego cele i rezultaty osiągnięte będą dzięki realizacji szkoleń oraz weryfikacji nabytych umiejętności. Rezultaty wpisują się w cele realizacji POPC, doprowadzą do zmniejszenia poziomu wykluczenia cyfrowego wśród uczestników projektu.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "E-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "62166.81", "WARTOSC": "62166.81", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BIURO PODRÓŻY INTERGLOBUS - TOUR SPÓŁKA JAWNA ANDRZEJ I TOMASZ BLOCH", "TYTUL": "Projekt utrzymania płynności finansowej w ramach wsparcia COVID-19 w Biuro Podróży Interglobus Tour sp.j..", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1373285.16", "WARTOSC": "1615629.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest ułatwienie dostępności do usług reintegracji społecznej i zawodowej realizowanych przez PLANOWANE DO UTWORZENIA CENTRUM PRACY, KTÓRE ZOSATNIE WYPOSAŻONE W TRZY PRACOWNIE ZAWODOWE (PODMIOT DZIAŁAJĄCY NA RZECZ AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ, KTÓREGO PODSTAWOWOWYM ZADANIEM NIE JEST DZIAŁALNOŚĆ GOSPODARCZA) dla 45 os. zagrożonych ubóstwem i/lub wykluczeniem społ.(27K,18M)oraz wzrost poziomu aktywizacji społ.-zaw. wśród os. zagrożonych ubóstwem i/lub wykluczeniem społecznym (27K,18M) poprzez realizację zadań w proj., które w sposób indywidualny i kompleksowy zostaną dobrane do każdej z os. biorących udział w proj. Projekt realizowany jest w okresie od 01.10.17 do 30.06.19(w tym rekrutacja od 01.18 do 07.18). W proj. planuje się objąć wsparciem bezpośr. 45 os., które będą osobami zagrożonych ubóstwem i/lub wykluczeniem społ. (z jednego z powodów określonych we Wniosku), miejsce zamieszkania woj. zachodniopom. na terenie powiatów: m.Szczecin,policki,goleniowski, stargardzki, gryfiński, pyrzycki– zgodnie z art. 25 KC oraz nie posiadanie statusu os. pracującej. W ramach proj. będą realiz. zadania związane z utworz. CENTRUM PRACY wraz z PRACOWNIAMI ZAW., w których prow. będą zadania o charakterze aktywizacji społ.-zaw. dla osób zagroż. ubóstwem i/lub wykl. społ. PODSTAWOWYM DZIAŁANIEM 11 / 78. Wydruk kontrolny, suma kontrolna: b2aa7fc2e0 CENTRUM PRACY NIE BĘDZIE DZIAŁALNOŚĆ GOSPODARCZA. IDEĄ UTWORZENIA TEGO MIEJSCA BĘDZIE AKTYWIZACJA OSÓB ZAGROŻONYCH UBÓSTWEM I WYKLUCZENIEM SPOŁECZNYM W RAMACH INDYWIDUALNEJ ŚCIEŻKI REINTEGRACYJNEJ. W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 7 os.(4 K,3M) znajdzie zatrud. po opuszczeniu proj. AKTYWNA INTEGRACJA W RAMACH PROJEKTU DLA OSÓB ZAGROŻONYCH UBÓSTWEM", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "CENTRUM PRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1272161.12", "WARTOSC": "1496660.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na indywidualnej i kompleksowej aktywizacji społeczno-zawodowej 60, pełnoletnich osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, zamieszkujących powiaty:goleniowski, gryfiński, policki, stargardzki i m.Szczecin. Projekt będzie bazował na dobrych praktykach wypracowanych w ramach innowacyjnego projektu testującego POKL 2007-2013 pn. \"JOBfirma jako model pracy z osobami bezrobotnymi 50+\"(kryterium premiujące nr 5). Projekt zakłada 4 etapy/działania realizacji projektu: 1) Funkcjonowanie JOBfirmy (m.in. remont pomieszczeń, zakup sprzętu, spotkania rady Partnerstwa). 2) Bilans kompetencji (m.in poradnictwo psychologiczne i psychospołeczne, prowadzące do integracji społecznej, działania rozwijające kompetencje społeczne) i zawodowej. 3 ) Praca w przedsiębiorstwie „Praca” (m.in.szkolenia zawodowe, działania w zakresie aktywizacji społecznej i zawodowej). 4) Stwierdzenie zdolności zatrudnieniowej oraz kwalifikowanie w miejscu pracy (staże i egzaminy zawodowe pozwalające uzyskać kwalifikacje w danym zawodzie), obsługiwane przede wszystkim przez opiekuna osobistego i JOBscouta. Główny celem projektu będzie rozwój kompetencji życiowych i zawodowych 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w wieku 18 i więcej, z powiatów: gryfiński, goleniowskiego, polickiego, stargardzkiego oraz miasta Szczecin w okresie 01.01.2018r.-30.06.2019r. Realizacja projektu przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj.promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją. Projekt jest zgodny z zapisami SOOP RPO WZ 2014-2020 w zakresie typu projektu określonego dla Działania 7.1 - typ operacji \"c\". Najważniejszym efektem projektu będzie powrót na rynek pracy min. 20 osób (wskaźnik efektywności zatrudnieniowej 33%).", "BENEFICJENT": "SZCZECIŃSKA FUNDACJA TALENT-PROMOCJA-POSTĘP", "TYTUL": "JOBfirma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4461236.12", "WARTOSC": "4731399.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki, GM.: Nidzica | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Cel główn. projektu jest poprawa jakości działań na rzecz 80osób dorosłych z niepełnosprawn. intelektualną (OzNI) i zwiększenie ich bezpieczeństwa poprzez pilotażowe przetestowanie wypracowanego w konkursie I etapu modelu środowiskowego wsparcia Bezpieczna przyszłość OzNI w 8 społecznościach lokalnych w okresie od 1.09.2018 do 31.03.2021. Cel zostanie osiągnięty poprzez przetestowanie Modelu w 8 lokalnych społecznościach i ostateczną jego weryfikację z udziałem zarówno odbiorców jak i użytkowników przy bezpośrednim zaangażowaniu 8 samorządów. Model będzie skierowany do 80dorosłych osób z niepełnosprawnością intelektualną (OzNI) i ich otoczenia, niezależnie od stopnia niepełnosprawności, w tym również z niep. sprzężoną mieszkających na terenie 8 powiatów.Cel realizowany będzie poprzez przetestowanie Modelu \"Bezpieczna przyszłość osób z NI\", który stanowi całościowy plan z uwzględnieniem ścieżki wsparciana udane życie osoby z NI działający w oparciu o 3 filary:1.Osobistą sieć osoby z niepełnosprawnością intelektualną (krąg wsparcia osoby z NI).2.Rozwój pasji, zainteresowań, aktywności społecznej i samodzielności OzNI.3.Zaplanowanie zabezpieczenia przyszłości OzNI w tym: finansowe, mieszkaniowe, zdrowotne, socjalne.Główne narzędzia Modelu to krąg wsparcia i plan na przyszłość dla OzNI.Oświadczam, że w/w projekt dotyczy przetestowania Modelu w kształcie wypracowanym w konkursie I etapu z uwzględnieniem warunków określonych przez Grupę Sterującą na etapie wydawania rekomendacji do dalszego testowania (dotyczących zaangażowania w jego testowanie pracowników socjalnych).", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ", "TYTUL": "Bezpieczna przyszłość osób z NI - testowanie modelu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "56232.00", "WARTOSC": "56232.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "POLAJS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOKAPITALIZOWANIE POLAJS SP. ZO.O. S.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "167127.45", "WARTOSC": "241404.19", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra", "OPIS": "Celem projektu jest Aktywizacja społeczeństwa dla gospodarki niskoemisyjnej poprzez bezpośrednie angażowanie odbiorcy. Logika projektu zakłada wykorzystanie różnorodnych narzędzi edukacyjnych w powiązany ze sobą sposób. Proponujemy, aby poprzez wystawę o zmianach klimatu, a także działania edukacyjne w radio, Internecie i podczas lokalnych festynów ekologiczno-kulturalnych,grupa docelowa projektu została skutecznie zachęcona do zainteresowania się warsztatami i poradnikiem z zakresu inwestycji w gospodarkę niskoemisyjną. Iteracja takiego powiązania narzędzi edukacyjnych zostanie zrealizowana dwukrotnie wiosną i jesienią 2019 roku. Takie wykorzystanie narzędzi edukacyjnych zakłada przechodzenie od szerokiej do coraz węższej grupy odbiorców, przy jednoczesnym zwiększaniu szczegółowości przekazu edukacyjnego oraz bezpośredniości przekazu kierowanego do odbiorców. Edukacja poprzez media ma charakter szeroki, ogólny – zamierzamy nią objąć do 150000 odbiorców. Podczas festynów jest już możliwość bezpośredniej i bardziej szczegółowej rozmowy z przedstawicielami grupy docelowej, co planujemy zrealizować wśród ok. 5000 odbiorców. Podczas szkoleń najbardziej zainteresowani reprezentanci grup docelowych otrzymują szczegółową wiedzą pozwalającą im na konkretne działania – będzie to ok. 150 osób.", "BENEFICJENT": "FUNDACJA INSTYTUT NA RZECZ EKOROZWOJU", "TYTUL": "Polityka klimatyczna szansą dla Zachodniopomorskiego. Jak ją wykorzystać?", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "766914.61", "WARTOSC": "902252.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.01.2018 do 30.06.2019 (w tym nabór formularzy w okresie od stycznia 2018 do czerwca 2018). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualną oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy- trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiwanego obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy . Projekt uwzględnia wykorzystanie narzędzi i/lub produktów wypracowanych w ramach projektów Inicjatywy Wspólnotowej EQUAL.", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI W PRACY - kompleksowa aktywizacja społeczno-zawodowa osób niepełnosparwnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "602756.25", "WARTOSC": "709125.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "CEL GŁÓWNY: 54(w tym min.2K) nowych wykwalifikowanych mechaników i elektromechaników pojazdów samochodowych - osób dorosłych, mieszkańców SOM do 31.03.2019r. Rezultatem proj. będzie wzrost efektywności kształcenia zawodowego i dostosowanie go do wymogów rynku pracy SOM zwiększając szanse na zatrudnienie 72 dorosłym mieszkańcom SOM (w tym 4K) do 31.03.2019r. (zostaną osiągnięte-opis w D.2. i E.2). Rezultaty zostaną osiągnięte poprzez zaplanowanie ścieżki umożliwiającej podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych dorosłych zainteresowanych z własnej inicjatywy zdobyciem/uzupełnieniem/podnoszeniem kwalifikacji zawodowych obejmującej kwalifikacyjne kursy zawodowe (KKZ) w zawodach (1 do wyboru): - MECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.18-DIAGNOZOWANIE I NAPRAWA PODZESPOŁÓW I ZESPOŁÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) - ELEKTROMECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.12-DIAGNOZOWANIE I NAPRAWA ELEKTRYCZNYCH I ELEKTRONICZNYCH UKŁADÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) Osoby, które ukończą KKZ otrzymają dyplom ukończenia KKZ i przystąpią do egzaminu zorganizowanego w siedzibie Wnioskodawcy, bo ma on Upoważnienie Okręgowej Komisji Egzaminac.w Poznaniu do organizowania egz. potwierdzających kwalifikacje w zawodach samochod. Po zdaniu egz. uczestnicy otrzymają świadectwo potwierdz. kwalifikacje zawod. M.12 lub M.18, wystawione przez OKE w Poznaniu. Dodatkowo każdy odbędzie doradztwo: - edukacyjno-zawodowe (indywidualne) na początku udziału w proj.-śr 3 h/os x 72 os(przed KKZ); i na zakończenie udziału w proj –śr 4 h/os x 72 os (po KKZ, 2h przed egz. i 2h po egzaminie). - merytoryczne 16 h/1 grupa x 6 grup, po KKZ a przed egzaminem- w celu lepszego przygotowania do egz. Wszyscy otrzymają m.in.materiały merytor. i praktyczne do zajęć,odzież ochronną, śr.czystości,badania lek, zwrot kosztów doj., ubezp.NNW, egzamin.Dodatkowo w kosztach pośred. realizowane będzie zarządzanie, rekrutacja, promocja,monit", "BENEFICJENT": "FUNDACJA PRZEDSIĘBIORCZOŚĆ-EDUKACJA-NAUKA W SZCZECINIE", "TYTUL": "Zostań kwalifikowanym mechanikiem lub elektromechanikiem samochodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "383690.00", "WARTOSC": "451400.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem projektu jest polepszenie stanu ochrony - rybitwy czarnej na terenie obszaru Natura 2000 Dolina Dolnej Odry. Realizacja projektu pozwoli na wdrożenie działań określonych w PZO. Rybitwa ta jest spośród wszystkich przedmiotów ochrony tego obszaru gatunkiem wymagającym największej troski gdyż ogólna ocena stanu ochrony to U2(ocena najniższa). Zadania projektu skierowane są na zmniejszenie oddziaływania wszystkich zagrożeń, zapisanych w załączniku 3 do PZO: I01 obce gatunki inwazyjne; K03.04 drapieżnictwo; J03.01 zmniejszenie lub utrata określonych cech siedliska, G01.01.01 motorowe sporty wodne; H06.01.01 zanieczyszczenie hałasem ze źródeł punktowych. Główne działania w projekcie: Monitoring stanu przedmiotów ochrony; Ocena liczebności dziko żyjącej populacji norki amerykańskiej i szopa pracza, na terenie najważniejszych miejsc koncentracji rybitwy czarnej – kolonie lęgowe na Międzyodrzu. Działanie ochronne dotyczące uzupełnienia stanu wiedzy o przedmiotach ochrony i uwarunkowaniach ich ochrony; Montaż platform lęgowych - utrzymanie odpowiednich siedlisk lęgowych – działanie zmierzające do poprawy stanu ochrony, parametrów stan populacji, perspektywy ochrony (z U2 na U1) i stan siedliska (z U1 na FV) poprzez ograniczenie czynników wpływających na zmniejszenie liczebności populacji gatunku; coroczna konserwacja platform lęgowych - dbanie o stabilność warunków w biotopach lęgowych", "BENEFICJENT": "ZACHODNIOPOMORSKIE TOWARZYSTWO PRZYRODNICZE", "TYTUL": "Realizacja zadań ochronnych dla rybitwy czarnej Chlidonias niger na terenie obszaru Natura 2000 Dolina Dolnej Odry", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "461795.44", "WARTOSC": "543288.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.10.2016 do 31.12.2017 (w tym nabór formularzy w okresie od października 2016 do września 2017). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualna? oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy/trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiw. obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy, możliwość udzielenia wsparcia specjalist. (tłumacz, opiekun).", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI DO PRACY – aktywizacja społeczno-zatrudnieniowa osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "353867.75", "WARTOSC": "416315.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt „Kwalifikacje kluczem do sukcesu” zrealizowany zostanie na terenach miejsko-wiejskich - wszystkich gmin Szczecińskiego Obszaru Metropolitarnego. W ramach projektu aż 100 osób dorosłych w wieku 18+ pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych do podnoszenia swoich kwalifikacji zawodowych i kompetencji, uzyska wsparcie w postaci 12 godzin indywidualnych konsultacji w tym 10h z zakresu doradztwa edukacyjno-zawodowego oraz będzie miało możliwość uzyskania formalnego potwierdzenia posiadanych kwalifikacji zawodowych poprzez uzyskanie tytułu czeladnika, mistrza lub równoważnego. Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze proces aktywizacji kapitału ludzkiego na terenie SOM oraz odpowie na deficyty występujące w obrębie rynku pracy na terenie SOM a tym samym przyczyni się do stworzenia innowacyjnej i konkurencyjnej gospodarki, która poza rozwojem infrastruktury technicznej wymaga również bezpośrednio wsparcia kapitału ludzkiego.CEL GŁ.: Nabycie kwalifikacji zawodowych oraz kompetencji społecznych przez 100 uczestników projektu z terenu Szczecińskiego Obszaru Metropolitarnego.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU GOSPODARCZEGO I EDUKACJI \"SYNERGIA\"", "TYTUL": "Kwalifikacje kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}], "children": [{"name": "Oświata i wychowanie", "value": 1894.6812830241313, "v": "67,91 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1894,68 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "4.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1089.1931594364626, "v": "39,04 mln zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 416.98046617380385, "v": "14,95 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 66.30943478867346, "v": "2,38 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 62.564839168642756, "v": "2,24 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 60.62910308271726, "v": "2,17 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 60.569096108243826, "v": "2,17 mln zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 57.023881991909604, "v": "2,04 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 34.37226335611661, "v": "1,23 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 27.034349281629236, "v": "969,05 tys zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.614911982145348, "v": "272,96 tys zł", "v_zmiana": 29.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 6.994102106290975, "v": "250,70 tys zł", "v_zmiana": 87.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.283989119821453, "v": "153,56 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.1116864276747107, "v": "39,85 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1207.0105942251355, "v": "43,27 mln zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1207,01 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 825.9354638024829, "v": "29,61 mln zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 283.38224187473855, "v": "10,16 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 47.92422011438137, "v": "1,72 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 27.49462965546101, "v": "985,54 tys zł", "v_zmiana": 43.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 9.242614032640535, "v": "331,30 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 7.097422513600223, "v": "254,41 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.150764681266565, "v": "148,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 1.7025710698842238, "v": "61,03 tys zł", "v_zmiana": 57.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0806664806807086, "v": "2,89 tys zł", "v_zmiana": 264.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 560.7544413446783, "v": "20,10 mln zł", "v_zmiana": 188.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "560,75 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "169.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "222.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Towarzystwa budownictwa społecznego", "value": 371.0419863300321, "v": "13,30 mln zł", "v_zmiana": 1200.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 129.6910545403822, "v": "4,65 mln zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 60.0214004742642, "v": "2,15 mln zł", "v_zmiana": 753.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 494.5700047426419, "v": "17,73 mln zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "494,57 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "8.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 268.71297893709027, "v": "9,63 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 84.33387892314131, "v": "3,02 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 45.41531510670944, "v": "1,63 mln zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 38.34375170874599, "v": "1,37 mln zł", "v_zmiana": 89.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 31.914634398102937, "v": "1,14 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 25.49257581252616, "v": "913,78 tys zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.3568698563258474, "v": "12,79 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 350.9366673176175, "v": "12,58 mln zł", "v_zmiana": 56.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "350,94 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "39.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 276.8894607337146, "v": "9,93 mln zł", "v_zmiana": 251.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 58.362393639280235, "v": "2,09 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 14.792080345933876, "v": "530,22 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.892732598688799, "v": "32,00 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 347.93904449714046, "v": "12,47 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "347,94 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "40.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 276.64129892593115, "v": "9,92 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 20.692028176872647, "v": "741,71 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 19.73818775282467, "v": "707,52 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.26792355977124, "v": "583,12 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.599606081740827, "v": "523,32 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 341.5384940716976, "v": "12,24 mln zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "341,54 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 236.94073371460453, "v": "8,49 mln zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Lokalny transport zbiorowy", "value": 66.5109987445948, "v": "2,38 mln zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 38.08676161249826, "v": "1,37 mln zł", "v_zmiana": 79.6, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Pomoc społeczna", "value": 245.65141386525318, "v": "8,81 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "245,65 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 76.41046645278284, "v": "2,74 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 37.93005635374529, "v": "1,36 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 28.697226949365323, "v": "1,03 mln zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 25.2040767192077, "v": "903,44 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 22.756046310503553, "v": "815,69 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14.95407058167108, "v": "536,03 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 14.068797600781144, "v": "504,30 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 9.78552936253313, "v": "350,76 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.368696610405914, "v": "335,82 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4.405204910029292, "v": "157,90 tys zł", "v_zmiana": 5924.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.0712420142279258, "v": "74,24 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 124.00192328079225, "v": "4,44 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "124,00 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 85.90731650160413, "v": "3,08 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Instytucje kultury fizycznej", "value": 29.170037662156506, "v": "1,05 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Obiekty sportowe", "value": 7.705101129864695, "v": "276,19 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.219467987166969, "v": "43,71 tys zł", "v_zmiana": 250.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 104.99699707072116, "v": "3,76 mln zł", "v_zmiana": 84.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "105,00 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "37.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "720.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 60.15120100432419, "v": "2,16 mln zł", "v_zmiana": 90.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 44.84579606639698, "v": "1,61 mln zł", "v_zmiana": 623.1, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 86.3376532291812, "v": "3,09 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "86,34 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "45.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 62.731192076998205, "v": "2,25 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przeciwdziałanie i ograniczanie skutków patologii społecznej", "value": 7.504533407727717, "v": "269,00 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 6.676536755474961, "v": "239,32 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.816191100571906, "v": "172,64 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 2.857632305760915, "v": "102,43 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.3335193192913934, "v": "47,80 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.21202399218858975, "v": "7,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.20602427116752683, "v": "7,38 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45.90592941832891, "v": "1,65 mln zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "45,91 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 25.44200557957874, "v": "911,97 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochotnicze straże pożarne", "value": 11.056489329055657, "v": "396,32 tys zł", "v_zmiana": 64.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 4.229133770400335, "v": "151,59 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 2.8455851583205467, "v": "102,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 2.0575812526154276, "v": "73,75 tys zł", "v_zmiana": 3391.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.27513432835820895, "v": "9,86 tys zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 35.31742111870554, "v": "1,27 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "35,32 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 35.31742111870554, "v": "1,27 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 29.72172102106292, "v": "1,07 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,72 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 21.357491700376627, "v": "765,56 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 3.732629376482075, "v": "133,80 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Szpitale ogólne", "value": 2.789789370902497, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.7379963732738177, "v": "62,30 tys zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 0.10381420002789789, "v": "3,72 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 15.787561445110894, "v": "565,91 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,79 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "85.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 13.855717673315665, "v": "496,66 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 1.4000912261124285, "v": "50,19 tys zł", "v_zmiana": 56.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.531752545682801, "v": "19,06 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 15.774583902915328, "v": "565,44 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,77 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 12.272130562142559, "v": "439,89 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.5024533407727714, "v": "125,55 tys zł", "v_zmiana": 65.2, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Turystyka", "value": 8.45123699260706, "v": "302,93 tys zł", "v_zmiana": 165.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,45 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 8.45123699260706, "v": "302,93 tys zł", "v_zmiana": 165.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.112957176733156, "v": "219,12 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,11 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.9869437857441765, "v": "107,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.9172255544706376, "v": "104,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1948388896638304, "v": "6,98 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.013948946854512484, "v": "0,50 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 0.7216945180638862, "v": "25,87 tys zł", "v_zmiana": 43.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,72 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "124.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 0.7216945180638862, "v": "25,87 tys zł", "v_zmiana": 43.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.17993276607616124, "v": "6,45 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,18 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.17993276607616124, "v": "6,45 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.12010043241735249, "v": "4,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,12 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie energii elektrycznej", "value": 0.12010043241735249, "v": "4,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}