[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5929767.83", "WARTOSC": "6976197.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie goleniowskim. Projekt skierowany jest do 273 osób w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Goleniowie jako bezrobotne, w szczególności znajdujące się w trudnej sytuacji na rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 123 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem zostaną objęte osoby pozostające bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy (tj . osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wnioskodawca zakłada realizację następujących zadań aktywizacyjnych: IPD, poradnictwo zawodowe lub pośrednictwo pracy dla każdego z uczestników. Dodatkowo po analizie potrzeb uczestników projektu zostanie udzielone jedno z następujących wsparć: prace interwencyjne, dotacja na rozpoczęcie działalności gospodarczej, staże zawodowe, szkolenia.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie goleniowskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 71.89}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5300729.76", "WARTOSC": "6289427.81", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 127 osób zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie goleniowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 64.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5050687.59", "WARTOSC": "9534840.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Niniejszy projekt polega na wdrożeniu innowacji produktowej w postaci geomarketingowych korespondencji masowych w kopertach obustronnie spersonalizowanych w tym od wewnątrz oraz technologii crossmedia marketing z personalizacją video. Opracowanie nowej technologii produkcji wymagało przeprowadzenia praca badawczych i rozwojowych które były realizowane od 2013 roku i zakończyły się w wrześniu 2015 roku. Uruchomienie produkcji wymaga wybudowania budynku produkcyjno-biurowego i wyposażenie go w maszyny produkcyjne umożliwiające rozpoczęcie produkcji nowego produktu.", "BENEFICJENT": "ABA PAPIER INT. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności Spółki ABA Papier Int. Sp. z o.o. na arenie międzynarodowej w wyniku wdrożenia nowej technologii i wprowadzenia innowacji produktowej na poziomie światowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2694580.00", "WARTOSC": "2932397.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 157 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie goleniowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.67}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "15808052.48", "WARTOSC": "18597708.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt obejmuje subregion szczeciński/RS/-(pow.:gryf.-GR,kam.-Km,gol-GL,policki-P,M.Sz-n - Sz,M.Św-ście-Św). CEL GŁ:Wzrost poziomu zatrudnienia w sektorze ES RS WZ poprzez utworzenie 96nowych miejsc pracy w PRZEDSIĘBIORSTWACH SPOŁECZNYCH,81 miejsc pracy dla OZWS bez dot,wzmocnienie konkurencyjności i zdolności rozwojowych 200 PES działających w RS i wsparcie 900(510K) jego mieszkańców/nek(w tym:*450 OZWS(255K),w tym 45 OZWS(26K) z obszarów rewitaliz;* w tym 90ON(39K) st.zn.i um.int,zab.psych.w zakresie uzyskania wiedzy i umiejętności potrzebnych do założenia,prowadzenia,rozwijania PS/PES, dzięki świadczeniu standaryzowanych usług OWES do 31.12.23r. W praktyce oferta OWES to kompleksowe, indywidualnie dopasowane wsparcie w tym: animacja, integracja, szkolenia, doradztwo, usługi biznesowe, wsparcie finansowe i usługi reintegracyjne itd. ODBIORCY: 1)*900 OS FIZ.,mieszkańców/ek RS(56,6%-K),w tym:**100ON(43,1%K) w tym 90ON o znacznym lub umiarkowanym st.niepełnospr./os.z niepełnospr.sprzężonymi,z niepełnospr.intelekt./os.z zaburzeniami psychicznymi; **w tym 450 OZWS z RS; 2)*25 PODMIOTÓW,mających jednostkę org.w RS uprawnionych do zakładania PS (PPS);3)*200 PES mających jedn.org.w RS. Indywidualizacja Ścieżek Wsparcia oparta na diagnozie ŚRODOWISKA/OS/GI/PS/PES.USŁUGI OWES:*USŁ.ANIMACJI LOKAL-działania eduk.,animacyjne, integracyjne;* USŁ.WSPARCIA ES-min.szkolenia,doradztwo dla OS.FIZ/GI,PPS,PS,PES;*WSPARCIE NA UTWORZENIE MIEJSC PRACY W PS.GŁ.REZULTATY:*W PS objętych wsparciem OWES w RS stworzonych zostanie min. 96 nowych miejsc pracy dla OZWS (wsparcie finansowe, usługi wsparcia). Nowe miejsca pracy w PS wspierane będą, dla trwałego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 6-12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz kompleksowe usługi wsparcia ES, a także usługi reintegracyjne dla OZWS, którzy podjęli pracę w PS. Dzięki takiemu wsparciu OWES 177 OZWS znajdzie pracę. Realiz: 01.01.2020-31.12.2023.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie szczecińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 22.13}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1588621.67", "WARTOSC": "1868966.67", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 77 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29 roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy profil pomocy (tzw. bezrobotni aktywni)lub drugi profil pomocy (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.26}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1575368.00", "WARTOSC": "1853374.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 71 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem zostaną objęte osoby pozostające bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy określono I profil pomocy (tzw. bezrobotni aktywni) lub II profil pomocy (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wnioskodawca zakłada realizację następujących zadań aktywizacyjnych: IPD, poradnictwo zawodowe lub pośrednictwo pracy dla każdego z uczestników. Dodatkowo po analizie potrzeb uczestników projektu zostanie udzielone jedno z następujących wsparć: prace interwencyjne, refundacja wyposażenia lub doposażenia stanowiska pracy, dotacja na rozpoczęcie działalności gospodarczej, staże zawodowe, szkolenia zawodowe.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim III", "DOFINANSOWANIE_UE_PER_CAPITA": 19.1}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1428856.00", "WARTOSC": "1681007.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 67 osoby zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem zostaną objęte osoby pozostające bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz niskowykwalifikowane), dla których zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy określono I profil pomocy (tzw. bezrobotni aktywni) lub II profil pomocy (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wnioskodawca zakłada realizację następujących zadań aktywizacyjnych: IPD, poradnictwo zawodowe lub pośrednictwo pracy dla każdego z uczestników. Dodatkowo po analizie potrzeb uczestników projektu zostanie udzielone jedno z następujących wsparć: prace interwencyjne, refundacja wyposażenia lub doposażenia stanowiska pracy, dotacja na rozpoczęcie działalności gospodarczej, staże zawodowe, szkolenia.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 17.32}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1387998.46", "WARTOSC": "1510500.01", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej przez średnio 56 osób zarejestrowanych w PUP - zgodnie z określonymi wielkościami procentowymi wskaźników. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie goleniowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1326068.59", "WARTOSC": "1443103.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej przez średnio 52 osoby zarejestrowane w PUP - zgodnie z określonymi wielkościami procentowymi wskaźników. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie miejsca szkolenie, stażu i pracy będą dostosowane do potrzeb i barier osób bezrobotnych, w szczególności osób niepełnosprawnych. Osoby dłogotrwale bezrobotne i niepełnosprawne będą mogły skorzystać z pełnego zakresu działań realizowanych w projekcie w celu dopasowania formy pomocy do oczekiwań i możliwość osoby bezrobotnej, co umożliwi najbardziej efektywne przygotowanie uczestników projektu do wejścia na rynek pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie goleniowskim (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 16.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1297005.25", "WARTOSC": "1525888.17", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie goleniowskim. Projekt skierowany jest do 159 osób w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Goleniowie jako bezrobotne, w szczególności znajdujące się w trudnej sytuacji na rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 70 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem zostaną objęte osoby pozostające bez pracy w wieku 30 lat i więcej, szczególności znajdujących się w trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wnioskodawca zakłada realizację następujących zadań aktywizacyjnych: IPD, poradnictwo zawodowe lub pośrednictwo pracy dla każdego z uczestników. Dodatkowo po analizie potrzeb uczestników projektu zostanie udzielone jedno z następujących wsparć: prace interwencyjne, refundacja wyposażenia lub doposażenia stanowiska pracy, dotacja na rozpoczęcie działalności gospodarczej, staże zawodowe, szkolenia.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie goleniowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1127019.13", "WARTOSC": "1337232.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 64 osoby zarejestrowane w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie goleniowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.66}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2919901.98", "WARTOSC": "3435178.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski", "OPIS": "Cel.gł.projektu: Wzrost ilości podmiotów wspierających proces aktywizacji społ-zawod.os.ubogich lubzagr.wykluczeniem społecz. poprzez stworzenie i funkcjonowanie podmiotu pn.:\"Szereg pomocy\" w Nowogardzie z warsztatami praktycznej nauki zawodu dla ON w Warnkowie w terminie 1.01.2020 do 31.12.2022r. Wn. zakłada w ramach proj. realiz. wsparcie w postaci indywidualnej i kompleksowej aktywizacji społ. - zawodowej: określenie IŚR, pakiet wsparcia osobistego, wsparcie psychologiczne,zajęcia grupowe:doradztwo zawodowe, zaj.z kompetencji społecznych, wizażu, szkolenia zawodowe: dla 100 Uczestników Projektu(UP), w tym 60 osób niepełnosprawnych(ON)z obszaru projektowego wzp. W poszukiwaniu zatrudnienia UP wspierał będzie pośrednik pracy. Wsparcie możliwe dzięki stworzeniu nowego podmiotu w Nowogardzie z dwoma warsztatami zawodowymi dla ON w siedzibie Wn. w Warnkowie. Zostanie zapew. również dla UP zakres akt. integracji i pakiet wsparcia. Rezultaty: L. os.zagroż. ubóstwem lub wyklucz. społ. posz. pracy po opusz. prog.- 25os. L. os. zagroż. ubóstwem lub wykl. społ. pracuj. po opusz. prog. (łącznie z prac. na wł. rachunek)30 os.,Wsk. efekt. społecznej 44%,efekt.,efekt. zatrudn. 22%dla ON i 35% dla pozostałych osób z GD , L. os. zagroż. ubóstwem lub wyklucz. społecznym, które nabyły kompetencje po opusz. pr.58 os./ kwalifikacje: 38 os. Projekt kierowany jest do 100 os.(60 K) w wieku akt.zaw. 18+ zagrożonych ubóstwem i/lub wyklucz. społecznym, z gmin powiatów goleniowskiego, kamieńskiego,łobeskiego i gryfickiego w tym w szczególności z obszarów zdegradowanych, objętych rewitalizacją (gmin, które znajdują się na Wykazie programów rewitalizacji gmin wzp, w tym na obszarach objętych rewitalizacją). Pr.spełnia kryteria premiujące nr: 1,2,3,4 i przyczynia się do realizacji celów RPO WZ 2014-2020, w szczególności wpisuje się w realizację celu szczegółowego Działania: Aktywna integracja osób zagrożonych ubóstwem i/lub wykluczeniem społecznym zwiększająca ich zatrudnienie", "BENEFICJENT": "AKADEMIA WSPIERANIA INICJATYW SPOŁECZNYCH \"AWIS\"", "TYTUL": "\"Szereg Pomocy\"- ośrodek wsparcia aktywności społeczno-zawodowej w Nowogardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.77}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "898022.33", "WARTOSC": "1056496.33", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 42 osoby zarejestrowane w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29 roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy określono I profil pomocy (tzw. bezrobotni aktywni) lub II profil pomocy (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GOLENIOWSKI/POWIATOWY URZĄD PRACY W GOLENIOWIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie goleniowskim - II", "DOFINANSOWANIE_UE_PER_CAPITA": 10.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3014883.66", "WARTOSC": "3546921.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt 3-letni, realiz. w partnerstwie z 4 powiatami: goleniowskim, kołobrzeskim, sławieńskim i stargardzkim. Cel główny: przeciwdziałanie ubóstwu i kierowaniu dzieci do pieczy zastęp. Cel szczegółowy: podniesienie kompetencji wybranych rodzin/osób, dotkniętych ubóstwem, zagrożonych ograniczeniem praw rodzicielskich i źle funkcjonujących. Cel będzie zrealizowany przez zwiększenie zakresu i dostępności usług, w tym specjalistycznego poradnictwa oraz edukacji społeczno–ekonomicznej. Projekt ma charakter wspierający i prewencyjny (zapobiegający umieszczaniu dzieci w pieczy zastęp.). Przewidziano działania profilaktyczne mające na celu ograniczenie umieszczania dzieci w pieczy zastęp. oraz poradnictwo rodzinne i specjalistyczne. Projekt przyczyni się do podniesienia kompetencji w pełnieniu ról opiekuńczo–wychowawczych, poprawi relacje rodzic–dziecko oraz funkcjonowanie społeczne uczestników. Grupa docelowa: mieszkańcy woj. Zach., zagrożeni ubóstwem i/lub wykluczeniem społ., w tym z deficytami opiekuńczo–wychowawczymi. Zaplanowano trzy zadania merytoryczne. Zad. 1 Turnusy Aktywizujące dla Rodzin – zadanie skierowane, przede wszystkim, do rodzin, którym ograniczono prawa rodzicielskie (50 uczestników). Koncepcja przewiduje odseparowanie uczestników od środowiska funkcjonowania. W TAR rodziny nabierają umiejętności rodzicielskich, wychowawczych, budowania więzi i korzystania z potencjału własnego oraz przechodzą trening ekonomiczno–społeczny. Zad. 2 Regionalne Akademie Rodziny – poradnictwo rodzinne i specjalistyczne dla rodziny i pieczy zstępczej w jej otoczeniu (800 uczestników). Wsparcie oferowane w RAR opiera się o wypracowane standardy RAR. Zad. 3 Internetowa Akademia Rodziny – forma poradnictwa internetowego dla rodziny; platforma udostępniania wiedzy i usług Akademii (kompendium wiedzy, warsztatów, ćwiczeń, podręczników oraz dobrych praktyk); narzędzie skierowane do uczestników projektu oraz kadry partnerów projekt. Projekt zgodny z politykami równościowymi UE.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Kurs na Rodzinę.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.88}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "572570.62", "WARTOSC": "673612.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski", "OPIS": "Cel.gł. proj.: Rozwój podmiotu wspierającego młode osoby zagrożone ubóstwem i/lub wykluczeniem społecz. poprzez utworzenie Goleniowskiego Ośrodka Lokalnego \"GOL\" dla osób młodych świadczącego usługi wsparcia aktywizacji społ. i zawod. w ter. 1.010.2020 do 31.03.2023r.Rez.:L. os. zagroż. ubóstwem lub wykl. społ. poszuk. pracy po opusz. programu- 10os., L. os. zagroż. ubóstw. lub wykl. społecz. pracujących po opuszczeniu pr. (łącznie z pracuj.na własny rachunek): min.14 os.,Wsk. efektywności społecz.: 44%, efektyw. zatrudnieniowej 22% dla ON i 35% dla poz.UP, L. os. zagroż. ubóstwem lub wyklucz. społecz., kt nabyły kompet. 30 os., kwalifikacje: 13 os. po opusz. programu.Projekt prowadzi do rozwoju funkcjonalności miejsca aktywizacji społecznej dla os.ubogich lub zagrożonych wyklucz. społecz. gł. młod. (4ON) z terenu PG i rozwoju usług aktywnej integracji dla środo. defaworyzowanych ukierunkow. na aktyw.społ i zawod. przy stworzeniu warunków do ops. diagnozy i określenia: IŚR zapewnieniu wsparcia doradcz. i pośrednictwa pracy oraz form aktywnej integracji oraz o charakt. zawod. w kierunku ICT oraz rękodzieła- renowacji mebli i form ich zdobienia, tapicerstwa i krawiectwa. Dzięki udziałowi w projekcie 40 UP zyskają nowe horyzonty, wiedzę i umiejętności, w tym na temat możliwości kreowania drogi zawod.j (poprzez doradztwo i pośred.pracy) nie tylko na etacie ale i też w formach działaln. gospod. Nowy podmiot utrzyma trwałość do 5 lat po zakończeniu projektu. Projekt spełnia kryt.premiujące 1,2,3 ,4 i w ramach przedmi.działania przyczyni się do osiągnięcia realizacji celu szczegół. RPO WZ 2014-2020. Wpisuje się we właściwy typ proj. zg z SOOP RPO WZ 2014-2020 oraz Regulam. konkursu, przyczynia się do realizacji Celu Temat. 9: Promowanie włączenia społ., walka z ubóstwem i wszelką dyskryminacją, Priorytetu Inwest.o 9i: Aktywne włacz.w tym z myślą o promowaniu równ. szans oraz aktyw. uczestnictwa i zwiększ. szans na zatrudnienie.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM ANIMACJI MŁODZIEŻY", "TYTUL": "\"GOL\" Goleniowski Ośrodek Lokalny- wsparcia dla osób młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.94}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1395360.00", "WARTOSC": "1641600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski", "OPIS": "Projekt skierowany bezpośrednio do następującej grupy odbiorców: 120os. (70K)bezrobotnych i biernych zawodowo w wieku 30 l. i więcej, znajdujących się w szczególnie trudnej sytuacji na rynku pracy – długotrwale bezrobotnych, w wieku 50 l. i więcej, kobiet, osób z niepełnospr. i os. o niskich kwalifikacjach z terenu powiatów: goleniowskiego, gryfickiego, kamieńskiego i łobeskiego przy czym 30% UP będzie z terenu miast średnich. Działania w projekcie realizowane w okresie od 1.05.2019 do 31.12.2021 i obejmą 1.Doradztwo i pośr. pracy – zdiagnozowanie UP pod kątem zawodowo-edukacyjnym i wytyczenie indywidualnej ścieżki rozwoju zawodowego i eduk., przygotowanie IPD i działania w obszarze pośrednictwa pracy dla UP. 2.Fakultatywne formy wsparcia zg z IPD:podnoszenie kwalif./komp. – szkolenia/kursy zawodowe kończące się odpowiednim egzaminem potwierdzającym nabyte kwalifi. /kompet./Wzrost doświadczenia zawodowego – staże w środowisku zawodowym u pracodawcy/inne .3. Wsparcie ON przez trenera aktyw. w przypadku zdiagnozowania takiej potrzeby. Zakładanym efektem będzie wzmocnienie szans na skuteczną reintegrację UP z rynkiem pracy (RP), a wymiernym efektem będzie osiągnięcie nast. rezultatów: - co najmniej 31% os.uzyska lub podniesie swoje kwalifikacje, min. 60% uzyska kompetencje, min. 45% uczestników podejmie po proj. pracę/rozp.prowadzenie dział.gosp.Wsparcie UP ma charakter kompleksowy tj. obejmuje co najmniej trzy formy wsparcia skierowane do każdego UP(obligatoryjne dla wszyst. UP:– IPD, PP oraz dodatkowe formy wg IPD). Wsparcie zostanie dostosowane do ich indywidualnych potrzeb i możliwości w korelacji z zapotrzebowaniem RP.Projekt spełnia kryt.premiujące(KP)nr: 1 za 2 pkt.- 30% UP z terenu miast średnich, nr 3: Gr docelowa >60 UP, nr 4 : Wn. statutowo wspiera ON,ma w tym zakresie min.2 letnie doświad. i obej. wsparciem 30% ON,nr 5: w gr. UP jest mi 30% UP 50+, nr 6: bowiem Wn. prowadzi biuro/działa na ter. wzp od ponad roku przed złożeniem wniosku.TYP nr2.", "BENEFICJENT": "AKADEMIA WSPIERANIA INICJATYW SPOŁECZNYCH \"AWIS\"", "TYTUL": "\"Akademia Fachowców\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1323733.05", "WARTOSC": "1557333.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski", "OPIS": "Cel gł. projektu (pr.): podniesienie kompetencji społeczno-zawodowych 100 osób (w tym 60 kobiet) zagroż. ubóstwem i/lub wyklucz. społ., w tym osób bezrobotnych, które zgod. z ustawą o promocji zatrudn. i instyt. rynku pracy znajdują się w III grupie osób- tzw. oddalonych od rynku pracy, z powiatu goleniowskiego i kamieńskiego w woj. zachodniopomorskim, dzięki realiz. w terminie 01.11.2017 r.– 30.06.2019 r. programu aktywnej integracji, realiz.na podstawie IPD, ukierunk. na trwałą aktywizację społeczno-zawodową UP. Gł. rezult., które zost. osiągn. dzięki realiz. pr. to m.in.: -100 os. zagroż. ubóstwem i/lub wyklucz. społ. korzyst. ze świad. pomocy społ.lub kwalifik.do objęcia wspar.pom. społ., w tym 60 K, zost. objętych kompleks. wsparciem; - min.45%UP uzyska kwalifik.zawod.; - min.30% UP poszukuj. pracy po zakoń. programu; - min.50%UP pracujących po opuszczeniu programu; - min.45%UP uzyska kompet.zawod. Grupę docel.(GD) stan. 100 os. (60K) zagroż. ubóstwem i/lub wyklucz. społ., w wieku aktywn. zawod., z pow. goleniowskiego i kamieńskiego w woj. zachodniopom.(WZ), w szczególn.: - os.o niskich kwalifik. (100 os.), - os.bezrobotne (w tym III profil) (70os.), - os.bierne zawod. (30os.), - os.korzyst. ze świadczeń pomocy społ.lub kwalifik.do objęcia pom.społ. (100os.), - ON (15os.), - os.z terenów wiejskich (60os.), - os.doświad. wielokrot. wyklucz .(50os.) - os.korzyst.z PO PŻ (15os.). Zadania: 1. DIAGNOZA POTRZEB I MOŻLIWOŚCI 100 UP. 2. DZIAŁANIA PSYCHOLOGICZNO-MOTYWACYJNE I WSPARCIE GRUPOWE W ZAKRESIE PODNIESIENIA KOMPETENCJI ŻYCIOWYCH I UMIEJĘTNOŚCI SPOŁECZNYCH DLA 100 UP. 3. POŚREDNICTWO PRACY DLA 100 UP. 4,5,6,7,9 . SZKOLENIA ZAMKNIĘTE 8. STAŻE ZAWODOWE DLA 50 UP. Pr. realiz. w partnerstwie trójsektorowym, przez podm. posiad. doświad. w obsz.pomocy i integracji społ. oraz aktywiz. społ.zawod.", "BENEFICJENT": "AKADEMIA WSPIERANIA INICJATYW SPOŁECZNYCH \"AWIS\"", "TYTUL": "Nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "4071619.79", "WARTOSC": "4790140.93", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt obejmuje subregion szczeciński (powiaty:goleniowski, gryficki, kamieński, policki, M. Szczecin i M. Świnoujście). Celem głównym projektu: 15 środowisk lokal i 310 prozatrudnieniowych PES zostanie przygotowanych do zatrudnienia osób zagrożonych ubóstwem lub WS, dzięki zwiększeniu dostępu do komplementarnych usług i pomocy w pozyskaniu kapitału w subreg sz-ńskim do 30.06.19 W ramach SZOWES – OWES regionu szczecińskiego projektem objętych zostanie 1002 (w tym 701K) os.fiz. w tym:101ON w tym 41K os o znacznym lub umiarkowanym stopniu niepełnosprawności /os. z niepełnospr. sprzężonymi, z niepełnospr. intelektualną / os. z zaburzeniami psychicznymi; 501 os (351K) zagrożonych ubóstwem lub WS, doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż 1 z przesłanek;25 os zagrożonych ubóstwem lub WS, które skorzystały z proj w ramach PI 9i, a których ścieżka reintegracji wymaga dalszego wsparcia; 16 podmiotów uprawnionych do założenia spół.socjalnej;294 PES posiadające jednostkę org. w reg sz-ńskim WZ Indywidualizacja ścieżek wsparcia opartych na diagnozie środowiska lokalnego/ GI/PES, świadczenie przez OWES usługi to: USŁ.ANIMACJI LOKALNEJ zawierającej instrumenty edukacyjne, animacyjne i integr; USŁUG ROZW. ES świadczonych poprzez min. szkolenia i doradztwo dla GI i USŁ WSPARCIA ISTNIEJĄCYCH PES, poprzez ich ekonomizację i wzrost konkurencyjności. W ramach projektu zostaną osiągnięte wszystkie wskazane przez IP wskaźniki produktu i rezultatu, co uda się osiągnąć przez komplementarne usługi i pomoc w zdobywaniu kapitału. 91 osób uzyska zatrudnienie po zakończ. udziału w proj, min. 15 środowisk przystąpi do do wspólnej realizacji przedsięwzięcia mającego na celu rozw. ES, powstanie min. 12 miejsc pracy w przedsiębiorstwach społecznych.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu szczecińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1837363.74", "WARTOSC": "1999525.24", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt jest skierowany do grupy 84 osób NEET, w tym 8 kobiet, z obszaru województwa zachodniopomorskiego w wieku 18-29 lat. Projekt kierowany jest do osób z terenów wiejskich (min. 17 osób) i osób o niskich kwalifikacjach. Dla osób o niskich kwalifikacjach założono wskaźnik efektywności zatrudnieniowej na poziomie min. 53%, zaś dla pozostałej grupy osób 60%. W przypadku osób długotrwale bezrobotnych zastosowano również wyższy wskaźnik 52%, w przypadku osób niepełnosprawnych zostanie zachowany minimalny wskaźnik efektywności zatrudnieniowej na poziomie 17%. Projekt obejmuje osoby bezrobotne i w co najmniej 50% osoby bierne zawodowo. Każdy uczestnik otrzyma co najmniej 3 formy wsparcia. W przypadku zastosowania szkoleń, dopuszczalne jest skierowanie danej osoby na kilka szkoleń, zgodnych z wypacowaną koncepcją IPD oraz aktualnymi potrzebami pracodawców w rejonie zamieszkania danej osoby. Wszystkie szkolenia i staże dostosowane będą do IPD i potrzeb branży BLT - logistyczno - transportowej, stanowiącej jedną ze specjalizacji regionalnych. Wszystkie szkolenia kończyć się będą egzaminami zewnętrznymi. Z uwagi na kierowanie projektu do osób z terenów wiejskich zastosowane będą zwalidowane rezultaty projektu PIW EQUAL \"Praca w posagu, model wychodzenia z rodzinnego bezrobocia na wsi\". Czas trwania projektu od 1.01.2016 do 31.12.2016r. Partnerstwo posiada duże doświadczenie w realizacji projektów z funduszu EFS, w tym kierowanych do młodych osób pozostajacych bez pracy. Dotychczasowe doświadczenia i kontakty z branżą BLT pozwoliły na zastosowanie znacznie wyższych od określonych w dokumentacji konkursowej wskaźników efektywności zatrudnieniowej i to w odniesieniu do osób młodych.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Zachodniopomorskie Centrum Aktywizacji Zawodowej osób młodych w branży logistyczno - transportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1496514.94", "WARTOSC": "1760605.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem projektu jest uzyskanie kwalifikacji językowych (j. angielski i niemiecki) potwierdzonych certyfikatem TGLS Direct (j.angielski) i Zertifikat Deutsch (j. niemiecki) przez min 90% spośród 864 uczestników projektu (778 os., 467K i 311M), osób dorosłych zamieszkujących/uczących się lub pracujących na terenie wskazanych powiatów województwa zachodniopomorskiego do 31.12.2020. W projekcie udział wezmą 864 osoby dorosłe z własnej inicjatywy zainteresowane uzupełnieniem i zdobyciem umiejętności w zakresie języków obcych, w tym 518 osób z niskimi kwalifikacjami, 260 osób w wieku 50 lat i więcej, 173 osoby z niepełnosprawnościami. Projekt realizowany na terenie powiatów: m.Szczecin, policki, goleniowski, stargardzki, m. Świnoujście, gryfiński. Uzyskanie założonych rezultatów będzie możliwe dzięki realizacji kursów j. angielskiego i niemieckiego trwających 180h kończących się certyfikacyjnym egzaminem zewnętrznym. 90% uczestników projektu uzyska kwalifikacje potwierdzone certyfikatem, zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 (wskaźniki wyższe niż na wymaganym poziomie 75% zgodnie z brzmieniem kryterium dopuszczalności nr 9 Zgodność wsparcia. Zgodność projektu ze Strategią Rozwoju Województwa Zachodniopomorskiego: 1. wsparcie osób w wieku powyżej 50 lat, które z powodu posiadania niedostatecznych kwalifikacji zawodowych oraz braku odpowiedniego wykształcenia, są w oczach pracodawców mało atrakcyjni jako potencjalni pracownicy; 2. podejmowanie działań zorientowanych na wzmacnianie poziomu kompetencji mieszkańców, dostępności i jakości edukacji na każdym poziomie nauczania oraz zwiększanie uczestnictwa w niej mieszkańców regionu. Zgodność projektu z Krajową Strategią Rozwoju Regionalnego: projekt wpisuje się w postulowany wzrost odsetka osób dorosłych uczestniczących w kształceniu ustawicznym.", "BENEFICJENT": "OMNIA CENTRUM EDUKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Czas na kwalifikacje językowe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.84}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "634705.62", "WARTOSC": "746712.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Projekt służy zmniejszaniu nierównowagi między popytem a podażą na lokalnych rynkach pracy, przez działania w sektorze kształcenia zawodowego opartego na idei lifelong learning (LLL). Projekt dla osób dorosłych z powiatów gryfickiego, kołobrzeskiego, białogardzkiego, świdwińskiego, łobeskiego, goleniowskiego, kamieńskiego. Działania mają kontekst krótkookresowy (zaspokojenie bieżących potrzeb pracodawców przez kursy w zawodach deficytowych) oraz długookresowy. Dostosowaniu oferty w zakresie kształcenia zawodowego do potrzeb lokalnego rynku pracy ma służyć stworzenie lokalnej sieci współpracy sektora oświaty i szkolnictwa wyższego, instytucji rynku pracy, JST oraz przedsiębiorców (Spoina). Bazą dla działań edukacyjnych w ramach sieci będą instrumenty Zintegrowanego Systemu Kwalifikacji oraz Polskiej Ramy Kwalifikacji (PRK). Model zakłada rolę koordynatora i integratora kształcenia na 4, 5 i 6 poziomie PRK dla szkoły wyższej (Zachodniopomorska Szkoła Biznesu w Szczecinie, Wydział w Gryficach). Oferta kształcenia zawodowego uwzględni zasady LLL (Decyzja 1720/2006/WE Parlamentu Europ.): 1/ Proces uczenia się z perspektywy osoby uczącej się, 2/ Możliwość uczenia się w różnych formach, miejscach i okresach życia; 3/Równe traktowanie różnych dróg uczenia się. Działania: 1/Doradztwo eduk.- zaw. dla osób dorosłych, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kw. zaw, 2/Kursy zawodowe dla osób dorosłych (spawacza, techn. robót wykończeniowych, uprawnienia elektr. do 1 KV, grafiki i poligrafii cyfrowej, kadr i płac, opiekuna osoby starszej). Ponadto: kurs pedagogiczny, dla uzyskania kwalifikacji zawodowych nauczycieli zawodu i instruktorów praktycznej nauki zawodu, 3/Stworzenie w ZPSB Gryfice subregionalnego Centrum Edukacji Dorosłych Spoina, w modelu zintegrowanego kształcenia zawodowego typu LLL. Funkcjonowanie modelu Spoina będziesprawdzone poprzez przygotowanie dwóch pilotażowych ofert kształcenia zawodowego na poziomie 5 PRK.", "BENEFICJENT": "ZACHODNIOPOMORSKA SZKOŁA BIZNESU W SZCZECINIE", "TYTUL": "Spoina - szkoła wyższa integratorem kształcenia zawodowego w modelu LLL", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1675952.80", "WARTOSC": "1971709.18", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest aktywizacja zawodowa 92os. w szczeg. trudnej sytuacji na rynku pracy, biernych zawodowo (co najmniej 6K), zamieszkujących w rozumieniu KC powiaty SOM (Szczecin, policki, goleniowski, stargardzki, gryfiński) – WZP, w wieku 30 lat i więcej, poprzez zapewnienie trwałych miejsc pracy (mierzonych WEZ) dla co najmniej: - 50% os. o niskich kwalifikacjach, 40% K i 60% osób objętych stażami (KP4) oraz (jeśli wystąpią) – 33% ON oraz poprzez uzyskanie kwalifikacji zawodowych przez co najmniej 60% uczestników projektu dzięki wysokiej jakości szkoleniom i stażom dostosowanym do branży logistyczno - transportowej (BLT) w okresie 01.09.2017-31.12.2018r. Dodatkowo naszym celem jest podniesienie aktywności edukacyjno – zawodowej przez co najmniej 85% uczestników, którzy 7 / 62 Wydruk kontrolny, suma kontrolna: a20c72aa17 zakończą udział w pełnej ścieżce wsparcia. Projekt obejmuje 92os. BZ w wieku 30 lat i więcej, zamieszkujących powiaty WZP: Szczecin, policki, stargardzki, goleniowski, gryfiński w rozumieniu KC. Projekt zapewnia kompleksowość wsparcia poprzez zaoferowanie co najmniej 3 form wsparcia obejmujących: doradztwo zawodowe w tym IPD, poradnictwo zawodowe i pośrednictwo pracy, szkolenia zawodowe prowadzące do uzyskania kwalifikacji zawodowych, dla części uczestników staże. Wszystkie działania zorientowane są na branżę logistyczno-transportową (BLT). Grupę docelową stanowią osoby o niskich kwalifikacjach i kobiety. GD może obejmować również osoby w wieku 50+ i ON ale ich liczba nie jest wskazywana we wniosku. Z uwagi na wymogi formalne (lekarskie i psychologiczne) mogą nie wystąpić ON (mimo posiadania przez Wnioskodawcę odpowiedniej infrastruktury), ale w przypadku pozytywnego orzeczenia lekarskiego i psychologicznego takie osoby będą mogły wziąć udział w projekcie. Projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegół. RPOWZ 2014-2020 , tj.:zwiększenie zatrudnienia wśród osób nieaktywnych zawodo", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Atrakcyjna praca w transporcie dla osób w wieku 30 lat i więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1052393.15", "WARTOSC": "1238109.59", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt dąży do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez wzrost poziomu zatrudnienia w PS w regionie szczecińskim. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz samych przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej ( SZOWES) dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo biznesowe, doradztwo zawodowe, wsparcie psychologiczne , mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (poprzez np. wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej minimum 50 uczestnikom projektu. Następnie zostanie utworzonych minimum 25 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co ściśle powiązane jest z powstawaniem nowych PS w regionie szczecińskim. Nowe miejsca pracy dla stabilnego wzmocnienia kompetencji biznesowych uczestników projektu, wspierane będą, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej i wsparcia niefinansowego tj. w ramach zindywidualizowanego doradztwa, w tym doradztwo biznesowe, coaching, mentoring. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego. Realizacja projektu: 01.10.2016 - 31.12.2018.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie szczecińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "917147.29", "WARTOSC": "998092.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt jest skierowany do grupy 44 osób NEET, w tym 5K, z obszaru województwa zachodniopomorskiego w wieku 18-29 lat. Projektem objęte są wyłącznie osoby niezarejestrowane w UP. Projekt kierowany jest wyłącznie do osób o niskich kwalifikacjach lub osób z terenów wiejskich. Dla osób o niskich kwalifikacjach założono wskaźnik efektywności zatrudnieniowej na poziomie min. 60%, dla osób niepełnosprawnych 29%, dla długotrwale bezrobotnych 47% i pozostałej grupy osób 55%. Projekt obejmuje osoby bierne zawodowo (33) i osoby bezrobotne (do 11 osób). Każdy uczestnik otrzyma co najmniej 3 formy wsparcia. W przypadku szkoleń, dopuszczalne jest skierowanie danej osoby na kilka szkoleń, zgodnych z wypracowaną koncepcją IPD oraz aktualnymi potrzebami pracodawców w rejonie zamieszkania danej osoby. Wszystkie szkolenia dostosowane będą do IPD i potrzeb branży BLT - logistyczno - transportowej, stanowiącej jedną z wiodących branż w regionie (regionalne i inteligentne specjalizacje). Wszystkie szkolenia kończyć się będą egzaminami zewnętrznymi, państwowymi z uznaną w BLT certyfikacją. Z uwagi na kierowanie projektu do osób z terenów wiejskich zastosowane będą zwalidowane rezultaty projektu PIW EQUAL \"Praca w posagu, model wychodzenia z rodzinnego bezrobocia na wsi\". Czas trwania projektu od 1.04.2017 do 31.12.2017r. Wnioskodawca posiada duże doświadczenie w realizacji projektów z funduszu EFS, w tym kierowanych do młodych osób pozostających bez pracy. Dotychczasowe doświadczenia i kontakty z branżą BLT pozwoliły na zastosowanie znacznie wyższych od określonych w dokumentacji konkursowej wskaźników efektywności zatrudnieniowej i to w odniesieniu do osób młodych.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Praca dla młodych w transporcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1283073.09", "WARTOSC": "1509497.76", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem głównym projektu jest wzrost liczby osób zgłaszających się na badania profilaktyczne raka jelita grubego z terenów 14 powiatów w wojew. zachodniopomorskim(wzp)o wysokim wskaźniku zachorowalności na raka jelita grubego oraz o niskiej zgłaszalności na badania profilaktyczne z tzw.\"białych plam\" o 900 os.(520K) w okresie od 1.04.2018 do 31.12.2020 r.Działania projektowe obejmą działania informacyjne i edukacyjne w celu zwiększenia świadomości o potrzebie realizacji badań profilakt. kierowane do potencjalnych uczest.proj.(UPB) oraz lekarzy POZ.Projekt przewiduje zakup aparatury i sprzętu, dającego gwarancję wysokiej jakości badań przesiew., które będą przeprowadzone w proj.W projek.zaplanow min.900 badań profilakt. Grupę docelową stanowić będzie min.1500os( 860K): w wieku od 55 do 64 lat w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby) i/lub w wieku od 25 do 65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym),zamieszkałych na terenie obszaru projektowego(OP) wzp zg z KC,które zostaną objęte działaniami informac.- edukacyjnymi z zakresu profilaktyki jelita grubego, z czego min.900 zgłosi się na badanie profilaktyczne oraz min. 120 lekarzy POZ z placówek zlokalizowanych na ternie OP, którzy objęci zostaną szkoleniami i włączeni w działania info.-eduk. dotycz. badań profilak. -kolonoskopii.Do przeprowadzenia działań informacyjno-edukacyjnych zostanie przygotowana specjalnie dedykowana podstrona www oraz materiały BDL.Projekt przewiduje spotkania edukacyjne dla potencjalnych UPB w projekcie podnoszące świadomość w zakr. zagrożeń zachorowań w zakresie raka jelita grubego, profilaktyki oraz sposobu realizacji, badań w tym sposobu przygotowania się do niego i jego przebiegu. Pozwoli to obalić mit o bolesności badania i możliwych powikłań, które wpływają na niski poziom zgłaszalności w szczegól. w syst.zapraszanym.Projekt spełnia kryteria premiujące nr 4 za 7 pkt. oraz kryteri", "BENEFICJENT": "SONOMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"KOLONOVITA\"- Badania profilaktyczne jelita grubego ratują życie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "793135.00", "WARTOSC": "933100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "CEL OGÓLNY PROJEKTU: Celem głównym proj jest podniesienie do dnia 30.06.2018 r kompetencji i zdobycie kwalifikacji zawodowych niezbędnych na rynku pracy u 128 osób dorosłych (80K 48M) poprzez realizację certyfikowanego kursu Przedstawiciel Handlowy przygotowującego do zawodu PH (Klasyfikacja zawodów 332203), oraz certyfikowanego kursu Telemarketera przygotowującego do zawodu Telemarketer-Pracownik call-center ( Klasyfikacja zawodów422201) Oba kursy będą realizowane w europejskim syst certyfikacji MC (MInistry of Certification) w formule blended-learning. Proces nabywania kompetencji zgodnie z inicjatywą GD będzie realizowany w pozaszkolnych formach kształcenia ustawicznego (Dz.U.z2014r poz.622) GŁÓWNE REZULTATY: 128 UP uczestniczacych w certyfik kursach w tym 80K, 48M. 128os, które ukończyły praktykę, min 90% UP – 115 UP uzyska kwalifikacje potwierdzone zdobyciem certyfikacji. GRUPA DOCELOWA W programie objętych zostanie wsparciem 128 osób dorosłych (80 K i 48M) powyżej 18rż z obszaru województwa zachodniopomorskiego zgłaszających się do projektu z własnej inicjatywy z potrzeby podniesienia kwalifikacji zawodowych wraz z ich formalnym potwierdzeniem. GŁÓWNE ZADANIA zrealizowane w projekcie to: doradztwo edukacyjno- zawodowe obejmujące Indywidualne Plany, Rozwoju, Certyfikowany Kurs Przedstawiciel Handlowy przygotowujący do zawodu PH, Certyfikowany Kurs Telemarketer przygotowujący do zawodu Telemarketer – Pracownik call-center, Praktyki u pracodawców. Kursy zakończone zostaną formalnym egzaminem i certyfikacją. TERMIN REALIZACJI PROJEKTU: 1.10.2016 – 30.06.2018. Zakres działań w projekcie będzie prowadzony z uwzgl indywid potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych UP objętych wsparciem. W trakcie realizacji projektu WN zadba o zachowanie równości szans K i M i zapobieganiu dyskryminacji (m.in. unikanie portretowania, stereotypowych przykazów, dostosowanie terminu i godz szkol do UP).", "BENEFICJENT": "PROFI BIZNES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje szansą na rynku pracy woj. zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "705595.74", "WARTOSC": "767870.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt zakłada wsparcie dla 48 osób w wieku do 29 lat(10K,38M): tj.10 bezrobotnych (w tym 5 długotrwale bezrobotnych) oraz 38 biernych zawodowo,w 3 grupach po 16 osób każda. ZaplanowanoWsparcie indywidualne doradcy zawodowego i psychologaWarsztaty grupowe z aktywnego poszukiwania pracy(40h/grupę)Szkolenie zawodowe Pracownik Ochrony Fizycznej(248h/grupę) uzupełnione szkoleniem obsługa elektronicznych urządzeń monitorujących(24h/grupę) oraz członek służby porządkowej na imprezach masowych(24h/grupę)Pośrednictwo pracyOrganizację 3-miesięcznych płatnych staży zawodowych   Kompleksowe wsparcie będzie miało decydujący wpływ na zatrudnialność uczestników tj. potencjału do bycia zatrudnionym przez dopasowanie do wymagań pracodawców i lokalnego rynku pracy w Szczecinie i 4 okoliczych powiatach. Podczas realizacji wsparcia szczególny nacisk będzie kładziony na umiejętność budowania tzw. \"wysp kwalifikacji\" pozwalających na wielokierunkowe zarobkowanie w nowym zawodzie m.in. poprzez ochronę mienia, ochronę i kompleksowe czynności informacyjne osób, obsługę specjalistycznych urządzeń monitorujących, wsparcie konwojowania, profesjonalną organizację pracy w tłumie,dozór mienia, dozór osób, budowanie wyspecjalizowanych grup interwencyjnych itd, bez względu na uzyskanie i termin uzyskania wpisu na kwalifikowanego pracownika ochrony fizycznej w Komendzie Wojewódzkiej Policji po wyszkoleniu zawodowym. Kompleksowość to odpowiedź na liczne rekomendacje dot wsparcia dla tej grupy wiekowej   Po zakończeniu udziału 48 osób do 29 r.ż. ze Szczecina i 4 okolicznych powiatów nabędzie umiejętności społeczne ułatwiające poruszanie się na rynku pracy i dotyczące aktywnego poszukiwania pracy dzięki wsparciu doradcy zawodowego, psychologa i pośrednika pracy i poprzez udział w warsztatachnabędzie umiejętności i wiedzę z zakresu pracy w branży ochrony osób i mienia poprzez udział w szkoleniachnabędzie dośw.zawodowe i wiedzę praktyczną poprzez udział w stażach", "BENEFICJENT": "PROINNOVA MICHAŁ RÓŻALSKI", "TYTUL": "Pracownik ochrony osób i mienia - szansą na zatrudnienie młodych w Szczecinie i okolicach", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "266283.75", "WARTOSC": "313275.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt „Nowe kwalifikacje zawodowe” to kompleksowy model wsparcia skierowany do 60 osób dorosłych (18+), uczestniczących w pozaszkolnych formach kształcenia zawodowego. Projekt będzie realizowany i skierowany do osób w wieku powyżej 18 r.ż., zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, zamieszkałych wg KC powiat gryfiński, powiat goleniowski, powiat policki, miasto Szczecin woj. zachodniopomorskie. Działania w ramach projektu zostały skierowane do 60 osób dorosłych (18+), w tym: pracujących, bezrobotnych, biernych zawodowo, nieaktywnych zawodowo z niskimi kwalifikacjami tj. z wykształceniem na poziomie ISCED3 włącznie, pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych i chcących z własnej inicjatywy podnieść swoje umiejętności zawodowe. Uczestnicy projektu uzyskają wsparcie z zakresu doradztwa edukacyjno-zawodowego oraz z szkoleń zawodowych i będą mieli możliwość uzyskania formalnego potwierdzenia kwalifikacji zawodowych poprzez uzyskanie certyfikatu państwowego Instytutu Mechanizacji i Górnictwa Skalnego. Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze system kształcenia zawodowego osób dorosłych pozostających poza systemem formalnej edukacji zawodowej oraz podniesie jakość edukacji a tym samym dostosowując ją do rosnących potrzeb nowoczesnej i innowacyjnej gospodarki. Realizacja projektu w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ2014-2020, tj. Wzrost efektywności kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie. Zaplanowane działania realizowane będą w ramach Osi priorytetowej VIII Edukacja Działania 8.6 typ projektu nr 1 punkt J oraz L. Realizacja projektu jest zgodna z typem projektu wskazanym w Regulaminie konkursu oraz uwarunkowaniami wynikającymi z zapisów SOOP RPOWZ 2014-2020 dla danego typu projektów.", "BENEFICJENT": "FUNDACJA ROZWOJU I WSPARCIA \"FRIW\"", "TYTUL": "Nowe kwalifikacje zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]