{"gmina": "Stepnica", "typ_gminy": "gmina miejsko-wiejska Stepnica", "kod_gus": "023216604073", "kod_gus_powiatu": "023216604000", "kod_gus_podregionu": "023216600000", "podregion_eurostat": "PL428", "ludnosc": 4919, "budzet": {"dochody": "27,97 mln zł", "wydatki": "26,33 mln zł", "wydatki_zmiana": 12.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 23842838.959999997, "dane1": 19126305.78, "dane2": 19126305.78, "dane3": 4716533.179999996}, {"label": "2017", "dane0": 24281841.01000001, "dane1": 23845300.769999996, "dane2": 23845300.769999996, "dane3": 436540.24000001326}, {"label": "2018", "dane0": 24292970.94000001, "dane1": 23503756.919999998, "dane2": 23503756.919999998, "dane3": 789214.0200000107}, {"label": "2019", "dane0": 27969937.520000003, "dane1": 26334636.600000005, "dane2": 26334636.600000005, "dane3": 1635300.919999998}], "oswiata_wykres": [{"label": "2016", "dane0": 4465206.06, "dane1": 5451709.439999999}, {"label": "2017", "dane0": 4414159.489999999, "dane1": 5736829.170000001}, {"label": "2018", "dane0": 5175122.86, "dane1": 6623826.150000003}, {"label": "2019", "dane0": 5191465.72, "dane1": 6835094.529999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "644,40 tys zł", "wydatki": "650,19 tys zł", "wydatki_zmiana": 11.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.716533179999996}, {"date": "2016-12-31", "value0": 0, "value1": 4.716533179999996}, {"date": "2017-01-01", "value0": 0, "value1": 0.43654024000001324}, {"date": "2017-12-31", "value0": 0, "value1": 0.43654024000001324}, {"date": "2018-01-01", "value0": 0, "value1": 0.7892140200000107}, {"date": "2018-12-31", "value0": 0, "value1": 0.7892140200000107}, {"date": "2019-01-01", "value0": 0, "value1": 1.6353009199999982}, {"date": "2019-12-31", "value0": 0, "value1": 1.6353009199999982}], "dochod_ue": "4,38 mln zł", "dotacje_ue": {"gmina": "23,09 mln zł", "gmina_pc": "4694.3 zł", "powiat": "2,24 mln zł", "powiat_pc": "455.3 zł", "wojewodztwo": "11,57 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "865,75 tys zł", "wydatki_inwestycje_ue": "2,84 mln zł", "janosik": {"dochody": "1,30 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5191465.72, "wydatki": 6835094.529999998}, "projekty_ue": [{"DATA_KONIEC": "2019-12-16", "DATA_START": "2018-09-20", "DOFINANSOWANIE": "5355000.00", "WARTOSC": "6300000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Zmierzenie inwestycyjne objęte projektem dotyczy przebudowy toru podejściowego do Portu w Stepnicy od stawy 24 do głowic falochronów basenu kolejowego poprzez parę pław ST1-ST2 wraz z obrotnicą. Ww. przebudowa polegać będzie na zmianie parametrów technicznych infrastruktury dostępowej do Portu w Stepnicy. Celem inwestycji jest umożliwienie obsługi statków przez Port w Stepnicy do 3.200 GT, o wymiarach 115 m długości i 13,5 m szerokości, zanurzeniu od 3,8 m do 4,0 m. Mając na uwadze powyższe, przewiduje się, iż konieczne będzie uzyskanie parametrów technicznych infrastruktury dostępowej do portu w zakresie jak poniżej: - pogłębienie toru podejściowego od stawy 24 do głowic falochronów Basenu Kolejowego poprzez parę pław ST1-ST2 do głębokości: 4,5 m oraz poszerzeniu tego toru - do ok. 40 m, - pogłębieniu obrotnicy do głębokości: 4,5 m oraz zwiększeniu jej średnicy - do ok. 160 m. Długość zmodernizowanych torów wodnych w wyniku realizacji projektu - 4,5 km. Bezpośrednio po zakończeniu realizacji projektu możliwe jest wykorzystanie pełnej funkcjonalności infrastruktury i nie wymaga dodatkowych działań (innych projektów itp.) w celu jej pełnego wykorzystania. Przedmiotowy projekt kwalifikuje się do dofinansowania w ramach RPO WZ 2014-2020, działanie 5.7 z następujących powodów: - polega na wykonaniu prac w ciągu drogi wodnej, które przyczynią się do zwiększonej dostępności regionu transportem wodnym, szczególnie w obszarze Szczecińskiego Obszaru Metropolitalnego, - dotyczy dwóch typów projektów określonych w Regulaminie konkursu RPZP.05.07.00-IZ.00-32-001/17 – typ 1: Budowa, rozbudowa lub modernizacja ogólnodostępnej infrastruktury szlaków żeglownych, typ 2: Poprawa jakości dróg wodnych prowadzących do portów położonych wzdłuż Odrzańskiej Drogi Wodnej i toru wodnego Świnoujście-Szczecin.", "BENEFICJENT": "URZĄD MORSKI W SZCZECINIE", "TYTUL": "Poprawa infrastruktury dostępowej do portu w Stepnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 1088.63}, {"DATA_KONIEC": "2019-10-16", "DATA_START": "2018-04-10", "DOFINANSOWANIE": "3605903.48", "WARTOSC": "5621100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Planowane przedsięwzięcie należy do grupy projektów stacjonarnych. W wyniku realizacji inwestycji powstanie farma fotowoltaiczna o mocy ok. 1999,08 kWp na terenie działki nr 226/4 obręb 0017 nad Gowienicą w m. Stepnica. Elektrownia zostanie wykonana w systemie sieciowym - ON GRID. Produkowana energia będzie w całości przekazywana do sieci elektroenergetycznej i sprzedawana po cenach wygranych na aukcji. Energia wyprodukowana przez elektrownie będzie przekazywana do sieci elektroenergetycznej po średnim napięciu za pomocą stacji transformatorowej. Elektrownia będzie zbudowana z 7 404 sztuk modułów fotowoltaicznych polikrystalicznych o mocy 270 Wp, które zostaną podłączone do 52 falowników szeregowych, beztransformatorowych o mocy 36 kW i 15 kW. Energia produkowana przez falowniki zostanie przekazana do sieci elektroenergetycznej za pomocą stacji transformatorowej. Konstrukcja wsporcza modułów fotowoltaicznych zostanie posadowiona na palach wbijanych w ziemię oraz zbudowana ze stali ocynkowanej ogniowo i aluminium połączonej mocowaniami ze stali nierdzewnej. Instalacja fotowoltaiczna będzie zbudowana z następujących komponentów: ? modułów fotowoltaicznych o sumarycznej moc nie mniejszej niż 1999,08 kWp i nie większa niż 2000, ? falowników fotowoltaicznych, szeregowych m, ? konstrukcji montażowej, ? systemu uziemionych połączeń wyrównawczych, ? systemu monitoringu pracy, ? ochrony przepięciowej, ? stacji transformatorowej, ? monitoringu wizyjnego obejmującego obszar farmy, ? ogrodzenia.", "BENEFICJENT": "\"GRAZ\" GRUSZKA ANDRZEJ, GRUSZKA ZBIGNIEW SPÓŁKA JAWNA", "TYTUL": "Farma Fotowoltaiczna w Stepnicy – SŁONECZNE OGRODY STEPNICY", "DOFINANSOWANIE_UE_PER_CAPITA": 733.05}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2016-10-26", "DOFINANSOWANIE": "2645560.70", "WARTOSC": "4240638.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Przedmiotem projektu jest przebudowa 2 stacji uzdatniania wody zlokalizowanych na terenie Gminy Stepnica (SUW Miłowo i SUW Łąka). Inwestycja będzie realizowana częściowo w formule „zaprojektuj i wybuduj” (w zakresie remontu i modernizacji instalacji technologicznych uzdatniania wody wraz z przeprowadzeniem prac remontowo-budowlanych obiektów SUW), a jej zakończenie zaplanowano na marzec 2019 r. Zakres projektu związany z posadowieniem zbiorników na wodę pitną będzie realizowany w formule „wybuduj” (gmina posiada pozwolenia na budowę w tym zakresie). W ramach projektu zaplanowano wykonanie 4 zadań: 1. Opracowanie dokumentacji aplikacyjnej dla projektu (Studium Wykonalności oraz wniosek) 2. Przygotowanie projektu budowlanego oraz roboty budowlane obejmujące (zakres jest analogiczny w odniesieniu do obydwu SUW): - opracowanie projektu budowlanego; - remont studni; - instalacje technologiczne; - instalacje sanitarne; - prace budowlane; - prace elektryczne i AKPiA; - posadowienie zbiorników na wodę pitną (dwóch zbiorników cylindrycznych membranowych posadowionych na płycie żelbetowej do magazynowania wody pitnej na terenie SUW – zakres realizowany na podstawie opracowanego już projektu budowlanego i pozwolenia na budowę). 3. Nadzór inwestorski 4. Promocję projektu Celem głównym projektu jest stanu poprawa jakości wody dostarczanej mieszkańcom Gminy Stepnica poprzez przebudowę dwóch stacji uzdatniania wody. Celami szczegółowymi są: - poprawa stanu zdrowia 4535 mieszkańców Gminy Stepnica; -zwiększenie poziomu zadowolenia turystów odwiedzających gminę. Projekt przyczyni się do realizacji następujących wskaźników: 1. produktu: - liczba wspartych stacji uzdatniania wody–2 szt.; - liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę–4535 osób; 2. rezultatu: - przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę–4535 osób. Inwestycja będzie realizowana na terenie aglomeracji Stepnica o wielkości 6000 RLM.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "Przebudowa 2 stacji uzdatniania wody na terenie Gminy Stepnica", "DOFINANSOWANIE_UE_PER_CAPITA": 537.82}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2519657.99", "WARTOSC": "2964303.54", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno", "OPIS": "W ramach realizacji projektu planowane jest wykonanie dwóch zadań ( w trybie \"zaprojektuj i wybuduj\": 1. \"Odbudowa wału przeciwpowodziowego Miroszewo – Brzózki w km 6+500 – 8+160\". Zakresem rzeczowym zadania będzie wał przeciwpowodziowy o długości około 1,74 km, spełniającego parametry techniczne obowiązujące dla wałów III klasy, celem zamknięcia układu obwałowań poprzez dowiązanie się do podwyższenia terenu. Skarpa odwodna wału zostanie umocniona koszami gabionowymi, natomiast umocnienie korony wału geokrata z wypełnieniem mieszanką z kruszywa łamanego. Na odcinku, gdzie nie ma możliwości wykonania ziemnego korpusu wału przewiduje się wykonanie mobilnego systemu ochrony przeciwpowodziowej - długości około 183m. W miejscu zjazdu z korony wału przewiduje się wykonanie żelbetowego muru oporowego. Ze względu na lokalizację istniejącym ciągów komunikacyjnych zaprojektowano przejazd wałowy dla komunikacji z terenem pasa technicznego na przedwalu. 2. Odbudowa prawego wału przeciwpowodziowego nad Kanałem Królewskim km 0+000 – 0+400 wraz z przepustem wałowym. Zakresem rzeczowym będzie wał przeciwpowodziowy wzdłuż prawego brzegu Kanału Królewskiego o długości około 0,4 km. W ramach realizacji zakresu rzeczowego wykonany zostanie wał o trapezowym kształcie przekroju poprzecznego zlokalizowany w miejscu istniejącego wału, umocniony od strony odwodnej umocnieniem biologicznym z płatów darniny na płask. Korona wału będzie umocniona geokratą o małych komórkach. Wał czołowy o trapezowym kształcie przekroju poprzecznego z obustronnymi półkami zostanie dowiązany do modernizowanego prawostronnego wału jak i istniejącego lewostronnego, tak by połączyć dwa ciągi obwałowań, co ma na celu osiągnięcie kompleksowości obwałowania. W wale czołowym zostanie wykonany przepust wałowy z zastawkami wrzecionowymi o długości około 13,6m oraz zjazd w celu włączenia się do istniejącego ciągu komunikacyjnego biegnącego wzdłuż lewego brzegu Kanału Królewskiego. Projekt jest projektem stacjonarnym.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE REGIONALNY ZARZĄD GOSPODARKI WODNEJ W SZCZECINIE", "TYTUL": "Zabezpieczenie przeciwpowodziowe na terenie Województwa Zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 382.57}, {"DATA_KONIEC": "2018-01-05", "DATA_START": "2017-02-13", "DOFINANSOWANIE": "1877300.90", "WARTOSC": "2718961.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Przedmiotem projektu jest przebudowa ul. Portowej oraz Kościuszki w Stepnicy o łącznej długości 593,97 m. Projekt zakłada przeprowadzenie następujących prac: roboty rozbiórkowe i przygotowawcze oraz inwentaryzacja powykonawcza; roboty ziemne, odwodnienie korpusu drogowego; podbudowy; nawierzchnie; urządzenia bezpieczeństwa ruchu; elementy ulic; zieleń drogowa; demontaż sieci i przyłączy energetycznych 0,4 kV oraz oświetlenia ulicznego, budowa sieci energetycznej 0,4 kV; budowa przyłączy energetycznych 0,4 kV; kanalizacja deszczowa-rurociąg tłoczny; kanalizacja deszczowa grawitacyjna; zbiornik retencyjny ZB-1; układ podczyszczania wód deszczowych.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "\"Przebudowa ul. Tadeusza Kościuszki i ul. Portowej w Stepnicy wraz z budową kanalizacji deszczowej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 381.64}, {"DATA_KONIEC": "2020-10-24", "DATA_START": "2020-01-25", "DOFINANSOWANIE": "1677500.00", "WARTOSC": "3751500.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Przedmiotem projektu jest zakup dwóch środków trwałych i jednej wartości niematerialnych i prawnych: - linia technologiczna do przetarcia drewna średniowymiarowego wraz z systemem odciągu trocin; - ładowarka teleskopowa; - dedykowane oprogramowanie do obsługi systemu RFID implementowanego w skrzyniopaletach. Wybór dostawców odbywać się będzie zgodnie z Wytycznymi w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020. Dostawa i instalacja urządzeń odbywać się będzie na zasadach określonych w umowie dostawy. Szkolenie pracowników z obsługi urządzeń odbywać się będzie w ramach zamówień urządzeń i będzie przeprowadzane przez personel oddelegowany przez dostawcę posiadający wiedzę merytoryczną i kwalifikację do obsługi. W szkoleniu będą brali udział brygadziści oraz pracownicy posiadający doświadczenie w obsłudze urządzeń – przede wszystkim w obsłudze obecnie wykorzystywanej linii do przetarcia drewna niskowymiarowego i sztaplarek. Zakupione urządzenia nie stanowią majątku odtworzeniowego obecnie eksploatowanego parku maszynowego. Zakres rzeczowy umożliwi obróbkę tartaczną drewna średniowymiarowego (długość od 1,2m do 2,5m, średnica od 33cm do 45cm) pod wytwarzanie wersji skrzyniopalet obecnie nie produkowanych o wymiarach 2100x1200x1400mm i 2400x1200x1400mm. Z kolei implementacja wyników prac B+R i zakup dedykowanego oprogramowania pozwoli zaoferować na rynku innowacyjny system zarządzania skrzyniami w magazynach gęstego składowania poprzez wykorzystanie technologii RFID. Projekt realizowany będzie w okresie 10.2019-06.2020. Projekt nie stanowi etapu realizacji większego przedsięwzięcia i nie ma charakteru infrastrukturalnego. Pod względem administracyjnym, operacyjnym, technicznym i finansowym projekt jest gotowy do realizacji.", "BENEFICJENT": "BIMEX WOOD SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności na rynku międzynarodowym poprzez wdrożenie autorskiej technologii w Bimex Wood Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 341.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1378906.38", "WARTOSC": "1622242.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Projekt skierowany jest do uczniów i uczennic wszystkich szkół publicznych w gminie Stepnica, Szkoły Podstawowej w Stepnicy i Szkoły Podstawowej w Racimierzu oraz do nauczycieli pracujących w tych szkołach. Celem projektu jest rozwój kompetencji kluczowych i umiejętności niezbędnych w przyszłości na rynku pracy wśród 420(200K/220M) uczniów oraz wzrost jakości procesu kształcenia w dwóch szkołach gminy Stepnica w okresie od VIII 2018r. do VI 2020r. W projekcie zaplanowano zajęcia rozwiązywania problemów badawczych metodą projektu edukacyjnego zwiększające u uczniów świadomość uczenia się i kreatywność, zajęcia rozwijające zainteresowania w obszarze przedmiotów matematyczno-przyrodniczych, informatycznych w obszarze programowania, języka obcego, zajęcia specjalistyczne i wyrównawcze. W szkołach wszyscy uczniowie wezmą udział w zajęciach z doradztwa zawodowego. Ponadto zaplanowano wyjazdy edukacyjne do Centrum Nauki Kopernik oraz Naukową Zieloną Szkołę. W ramach projektu odbędą się cztery Festiwale Nauki Szkolnej oraz dwa konkursy z programowania. Sale lekcyjne zostaną doposażone w niezbędne pomoce dydaktyczne do prowadzenia zajęć metodą eksperymentów i doświadczeń oraz w narzędzia technologii informacyjno-komunikacyjnych, niezbędne do osiągnięcia wskaźników rezultatu i wskaźników produktów. Nauczyciele otrzymają wsparcie w postaci szkoleń z zakresu wykorzystania nowoczesnych technologii na zajęciach dydaktycznych i innowacyjnych metod nauczania w tym doświadczeń i eksperymentów z uwagą na prowadzenie zajęć dla uczniów o specjalnych potrzebach edukacyjnych. W wyniku realizacji programu zaplanowano osiągniecie wskaźników: Realizację 48 projektów edukacyjnych, 5748 godzin zajęć podnoszących kompetencje kluczowe uczniów w tym: rozwijających ich zdolności, pomocnych w wyborze dalszej ścieżki edukacji, a w perspektywie zatrudnienia. Projekt jest komplementarny z założeniami strategii ZIT Szczecińskiego Obszaru Metropolitarnego.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "W drodze do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 280.32}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "47658237.78", "WARTOSC": "71920193.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt obejmuje budowę 45 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 9 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 16 243 gospodarstw domowych oraz 148 jednostek edukacyjnych zlokalizowanych na obszarze szczecińskim B. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczeciński \"B\" Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 205.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-07-20", "DOFINANSOWANIE": "826917.26", "WARTOSC": "1530730.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Przedmiotem projektu jest modernizacja drogi rowerowej o długości 6,74 km relacji Stepnica-Widzieńsko. Inwestycja będzie realizowana w ramach 1 typu projektu: Budowa, przebudowa obiektów/systemu infrastruktury zintegrowanego systemu transportu publicznego w celu ograniczenia ruchu drogowego w centrach miast. Projekt będzie realizowany na terenie, dla którego opracowano Plan Gospodarki Niskoemisyjnej i zakłada modernizacją drogi dla rowerów, która umożliwi dojazd do punktów przesiadkowych zlokalizowanych w Stepnicy i Widzieńsku. Punkty przesiadkowe zlokalizowane będą w Stepnicy w pobliżu przystanku autobusowego przy drodze wojewódzkiej nr 111 oraz w Widzieńsku przy trasie rowerowej. Projewktoiwane punkty przesiadkowe wyposażone będą w wiatę, ławki, stoły, kosze oraz stojaki dla rowerów. Modernizacja trasy rowerowej wraz z utworzeniem punktów przesiadkowych ułatwi codzienny dojazd tych mieszkańcow do miejsc pracy.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "Modernizacja drogi rowerowej Stepnica-Widzieńsko", "DOFINANSOWANIE_UE_PER_CAPITA": 168.1}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-02-13", "DOFINANSOWANIE": "682198.27", "WARTOSC": "802586.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Oprawy oświetlenia ulicznego na analizowanym obszarze są w przeważającej części oprawami sodowymi typu OUS i SGS.Na analizowanym obszarze zainstalowane jest 194 opraw oświetleniowych, z czego 100% to oprawy sodowe. Sieć oświetleniowa jest w części siecią kablową zasilająca słupy oświetleniowe stalowe oraz w części siecią napowietrzną zasilaną z linii napowietrznych zarówno wydzielonych jaki i wspólnych z sieciami 0,4 kV należącymi do ENEA. Oświetlenie drogowe w inwentaryzowanym obszarze zasilane jest z szafek oświetleniowych których stan techniczny jest dobry. Zainstalowane oprawy oświetleniowe mają łączną moc 13,69 kW. W ramach niezbędnych do wykonania prac modernizacyjnych planuje się przebudowę sieci oświetleniowej zakładając wymianę istniejących opraw „punkt za punkt”. Na analizowanym obszarze modernizacji podlegać będzie 216 opraw oświetleniowych: 150 zostanie wymienionych „punkt za punkt” oraz 66 opraw zostanie przebudowanych łącznie z słupami i siecią zasilającą. Oprawy te będą oprawami LEDowymi o mocy: 49W Na terenie gminy na dzień składania wniosku znajduje się 629 opraw (351 w mieście Stepnica), z czego 204 to lampy ledowe o jednostkowej mocy 40 W. W wyniku realizacji projektu modernizacji będzie podlegało 34,34% punktów oświetleniowych w całym systemie oświetlenia ulicznego zlokalizowanego na terenie Gminy (61,54% systemu na terenie miasta Stepnica). Planowana modernizacja obejmuje 216 lamp w 7 obwodach tj. 100% punktów świetlnych.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "Modernizacja oświetlenia ulicznego na terenie Gminy Stepnica", "DOFINANSOWANIE_UE_PER_CAPITA": 138.68}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "630187.50", "WARTOSC": "741487.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Celem głównym projektu jest akty. społeczno-zawodowa 30 osób zagrożonych ubóstwem i/lub wykluczeniem społecznym z gminy Stepnica zwiększająca ich gotowość do podjęcia zatrudnienia. Główne rezultaty, które zostaną osiągnięte: -31% uczestników uzyska kwalifikacje po opuszczeniu programu -25% uczestników projektu będzie poszukiwać pracy po opuszczeniu programu -15% uczestników podejmie zatrudnienie po opuszczeniu programu; - 34% uczestników osiągnie wskaźnik efektywności społecznej; -22% uczestników osiągnie wskaźnik efektywności zatrudnieniowej; -30% uczestników nabędzie kompetencje po opuszczeniu programu. Uczestnikami pro. będzie łącznie 30 o. w wieku od 20 do 55 r.ż. (25K,5M) zagrożonych ubóstwem i/lub wykluczeniem społecznym z woje.zachodnio., korzystających z pomocy ośrodka, które nie pracują, osoby bezrobotne zarejestrowane w PUP (I,II, III pro.),zamieszkujące na terenie gminy Stepnica w rozumieniu Kodeksu Cywilnego w tym 6 ON o stop. lekkim i umiarkowanym. Z pomocy ośrodka w 2016r. skorzystało 539 o. z tego 104 było ON (19,29% z grupy 30 o. to daje 6 = ON).Oso.rekrutowane do udziału w projekcie zostaną objęte zadaniami, które mają na celu wzbudzenie motywacji, zmianę postawy z biernej na aktywną, wewnętrzną integrację z rodziną i środowiskiem, podjęcie zatrudnienia, oraz poprawę poczucia bezpieczeństwa w rodzinach, w których występuje problem uzależnienia od alkoholu i związany z nim problem przemocy, podniesienia kompetencji życiowych i społecznych, wskazania właściwej drogi rozwoju zawodowego mającego na celu podniesienie świadomości i wzbudzenie motywacji do zmian. Główne zadania, które zostaną zrealizowane w projekcie: ZADANIE 1 AKTY.INTEGRACJA: instru. akty. społecznej, edukacyjnej, zawodowej ; ZADANIE 2 ZASIŁKI POMOC W NATURZE; ZADANIE 3Ł DZIAŁANIA O CHARAKTERZE ŚRODOWISKOWYM.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "Razem do celu", "DOFINANSOWANIE_UE_PER_CAPITA": 128.11}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "456556.44", "WARTOSC": "710174.05", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Projekt obejmuje Zadanie nr 1: Budowa sieci wodno-kanalizacyjnej dla działek o nr 30, 65 i 125/4 obręb nr 1 Stepnica -1 – sieć wodociągowa; Zadanie nr 2: Budowa sieci wodno-kanalizacyjnej dla działek o nr 30, 65 i 125/4 obręb nr 1 Stepnica-1 – sieć kanalizacyjna; Zadanie nr 3: Budowa wiaty konstrukcji stalowej w celu zadaszenia istniejącego składowiska osadowego na terenie istniejącej oczyszczalni ścieków w Stepnicy na działce o nr 232/11 obręb Stepnica 1; Zadanie nr 4: Budowa sieci kanalizacji sanitarnej w Miłowie wraz z przyłączami na działkach o nr 32/3, 35 , 41, 111/4 obręb Miłowo; Zadanie nr 5: Budowa sieci kanalizacji sanitarnej w Kopicach wraz z przyłączami na działkach o nr 77/1, 112/2, 115, 116, 120/1, 133; Zadanie nr 6: Wykonanie rurociągu wód popłucznych do kanalizacji sanitarnej z ujęcia wody w Łące na działce o nr 48 obręb Racimierz; Zadanie nr 7: Opracowanie studium wykonalności; Zadanie nr 8: Opracowanie dokumentacji projektowej dla Zadania nr 4: Budowa sieci kanalizacji sanitarnej w Miłowie wraz z przyłączami na działkach o nr 32/3, 35, 41, 111/4 obręb Miłowo; Zadanie nr 9: Promocja projektu - tablice informacyjne; Zadanie nr 10: Inspektor nadzoru. Wnioskodawcą, Beneficjentem, Inwestorem a także właścicielem produktów projektów będzie Gmina Stepnica. Operatorem przedsiębiorstwo Wodociągi Zachodniopomorskie Sp. z o. o., z którym w 2013 r. Gmina podpisała umowę na wykonywanie usług zbiorowego zaopatrywania mieszkańców w wodę i odprowadzania ścieków na terenie Gminy Stepnica oraz zarządzanie i utrzymanie przekazanych wykonawcy w dzierżawę urządzeń wodociągowych i kanalizacyjnych na okres 4 lat. Projekt będzie realizowany w 2016 r.", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "Budowa sieci kanalizacji sanitarnej wraz z modernizacją istniejącego składowiska osadowego na terenie oczyszczalni ścieków w Stepnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 92.81}, {"DATA_KONIEC": "2021-01-15", "DATA_START": "2017-02-06", "DOFINANSOWANIE": "4152458.23", "WARTOSC": "4885245.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin", "OPIS": "Celem realizacji projektu jest wykonanie szlaku rowerowego będącego elementem spójnej sieci tras rowerowych Województwa Zachodniopomorskiego, konkretnie korytarza priorytetowego nr 4 – Trasy Zielonego Pogranicza. Realizacja projektu polega na zaprojektowaniu i wykonaniu szlaku rowerowego na istniejącym wale przeciwpowodziowym, wzdłuż rzeki Iny od połączenia z wałem Dąbie – Innoujście do zjazdu szlaku rowerowego z korony wału oraz wzdłuż zalewu Szczecińskiego na wale przeciwpowodziowym Skoszewo – Czarnocin. Łącznie powstanie szlak rowerowy o długość ok 17 630 m. Na koronie wału wykonany zostanie szlak rowerowy w technologii geokraty wzmacnianej kruszywem mineralnym łamanym. Wykonane zostanie odpowiednie oznakowanie szlaku w formie znaków pionowych wraz z odpowiednimi urządzeniami uniemożliwiającymi wjazd na wał pojazdów innych niż przewidziano, w tym szlabany, słupki i inne zabezpieczenia. Wykonane zostaną wjazdy i zjazdy ze szlaku położonego na koronie wału umożliwiające dowiązanie go do sieci szlaków w Województwie. Umożliwi to pełne udostepnienie projektowanej infrastruktury dla wszystkich użytkowników. Projekt będzie realizowany w trybie „Zaprojektuj i wybuduj” w okresie 20.12.2016 - 31-12-2018.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Zaprojektowanie i wykonanie szlaku rowerowego na wale przeciwpowodziowym nad rzeką Iną, wale Skoszewo i Skoszewo - Czarnocin", "DOFINANSOWANIE_UE_PER_CAPITA": 78.33}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "302316.73", "WARTOSC": "355666.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Celem głównym proj. jest zwiększenie o 10 liczby miejsc edukacji przedszkolnej dla dzieci w wieku przedszkolnym w Niepublicznym przedszkolu „Ciuchcia” w Stepnicy oraz rozszerzenie oferty edukacyjnej o zajęcia dodatkowe do 31.08.2021 r. Nowe miejsca edukacji przedszkolnej zostaną utworzone w istniejącym przedszkolu w Stepnicy - dla dzieci w wieku przedszkolnym (6 chłopców, 4 dziewczynki- z danych GUS oraz wywiadu w Urzędzie Gminy Stepnica (za lata 2016-2019) wynika, iż chłopcy stanowią średnio 54% urodzeń w całej populacji (102 CHł. Na 187 urodzeń w latach 2016-2019 – stan na 29.10.2019 r.), dlatego też podobny współczynnik przyjęto w proj). Potrzeba zwiększenia ilości miejsc eduk. przedszk. w miejscowości Stepnica wynika z niewystarczającej liczby miejsc eduk. przedszk. W miejscowości – z diagnozy przeprowadzonej przez Wniosk. na podst. danych Urzędu Gminy w Stepnicy wynika, iż w roku szkolnym 2019/20 było 148 miejsc przedszk.(1 przedszkole publiczne – 113 miejsc i jedno prywatne – 35). Z analizy danych dotyczących liczby urodzeń dzieci wynika, iż dzieci w wieku 3-6 lat w gminie Stepnica było W 2019 r. 187 dzieci. Zabrakło zatem 39 miejsc przedszkolnych. W proj. zrealiz. zostaną następujące działania: 1. Zwiększenie o 10 miejsc wychowania przedszk. w Stepnicy (dla 6 chłopców, 4 dziewczynek, w tym doposażenie przedszkola. 2. Sfinansowanie bieżących kosztów utrzymania nowych 10 miejsc eduk. przedszk. przez okres 12 miesięcy. 3. Wzmocnienie potencjału kadry placówki poprzez udział nauczycieli w studiach podyplomowych i radach szkoleniowych. 4. Zajęcia zwiększ. szanse edu. dzieci w zakresie stwierdzonych deficytów - zajęcia z gimnastyki korekcyjnej ,logopedii oraz warsztaty polisensoryczne – max. 45 dzieci. 5. Programy rozwojowe dla dzieci – max. 45 os. Rezultaty: - Liczba miejsc wych. przedszk. dofinans. w programie-10 - liczba nauczycieli uzyskujących kwalifikacje - 2", "BENEFICJENT": "ŻANETA MATWIEJ", "TYTUL": "Nowe miejsca przedszkolne w Niepublicznym Przedszkolu Ciuchcia w Stepnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 61.45}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-08-05", "DOFINANSOWANIE": "253276.93", "WARTOSC": "394854.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica", "OPIS": "Projekt polega na przeprowadzeniu głębokiej, kompleksowej modernizacji energetycznej budynku Urzędu Miasta i Gminy (UMiG) w Stepnicy, mającej na celu poprawę efektywności energetycznej (zmniejszona energochłonność) obiektu, podlegającego inwestycji, niosąc ze sobą zmniejszenie zużycia energii oraz efekt ekologiczny w postaci zmniejszenia emisji CO2 do atmosfery. Projekt dotyczy budynku UMiG w Stepnicy, położonej na terenie SZCZECIŃSKIEGO OBSZARU METROPOLITALNEGO. Projekt realizowany w ramach strategii ZIT SOM. Zaplanowane zadania/wydatki: I.Przygotowanie dokumentacji projektu 1.Sporządzenie Studium Wykonalności 2.Przygotowanie Wniosku o dofinansowanie projektu oraz niezbędnych załączników 3.Przygotowanie opinii ornitologicznej/ chiropterologicznej II.Prace budowlane 4. Przeprowadzenie głębokiej, kompleksowej modernizacji energetycznej budynku UMiG w Stepnicy. III.Nadzór inwestorski nad projektem 5.Nadzór nad projektem IV.Promocja projektu 6.Promocja projektu Szczegółowy zakres zadań oraz wydatków p.G Wniosku. Powiązanie projektu z innymi zrealizowanymi/planowanymi projektami, w tym finansowanymi z funduszy strukturalnych zostało wykazane w p. B.11 Wniosku. Wskaźniki produktu: 1. Liczba zmodernizowanych energetycznie budynków [szt.] 8. Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] Szczegółowe dane, dotyczące wskaźników produktów zostały zaprezentowane w p. E.1 wniosku o dofinansowanie. Budynek UM w Stepnicy podlega ochronie konserwatora zabytków, jednakże nie jest wpisany do wojewódzkiej ewidencji zabytków. Projekt zawiera element informacyjny, co zostało opisane w p. D.4 Promocja projektu. Projekt ma charakter stacjonarny, będzie zrealizowany przez Gminę Stepnica w okresie: 05.08.2016 (rozpoczęcie prac związanych z przygotowaniem dokumentacji aplikacyjnej) – 30.09.2019 (finansowe zakończenie realizacji po dokonaniu odbioru rzeczowego).", "BENEFICJENT": "GMINA STEPNICA", "TYTUL": "Termomodernizacja budynku Urzędu Miasta i Gminy w Stepnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 51.48}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3741914.96", "WARTOSC": "4402252.90", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Cel gł:Poprawa pełnienia ról opiekuń-wychow.i funkcjonowania gospod.domowych min.110 rodzin ubogich i/lub zagr. wykl.społ.,przeżyw. trudności w spraw. opieki nad dziećmi z ter.6 powiatów wzp w ter.od 1.06.2019 do 31.07.2022r. poprzez wsparcie w ramach proj.:\"Nie ma jak w Domu\",ukierunkowane na ograniczenie umiesz.dzieci w piecz.zast.i zwiększenie powrotu dzieci z pieczy zastęp. do rodz.biol.Proj. zakłada kompleks.i indywidualną formę wsparcia dla 110 rodzin z ter.wzp os.:110 dorosłych i 165 dzieci w wieku 6-18lat,obj. wsparciem w ramach 11 PWD TPD, w tym: 10 dzieci z pieczy zastęp.,2 dzieci ON.Gr.docel.to 100 rodzin zagrożonych umieszcz. dziecka w pieczy zast.i 10 rodzin z dzieckiem przebywającym w pieczy zast. zadania real.w proj.: wsparcie rodzin przez pedagoga rodzinnego pełniącego rolę wsparcia prewencyjnego i doradz./poradniczego wobec zagrożenia umieszcz. dziecka w pieczy zastępczej i wsparcia powrotu dzieci z pieczy do domu, formy dodat. wspar. rodz.- pracy z rodz. poprzez pedagogizację rodziców oraz poradn.rodzinne, jak również zaj.socjoterapii, edukacji społeczno-finan. dla 165 dzieci, dzięki powstaniu 11 PWD TPD: na ter.wiej.: 4 w pow.stargardzkim(PS),1 w kamieńskim(PK),1 w polickim (PP)i 1 w pow. gryfińskim (PGR), 3 w p.goleniow(PG) oraz 1 PWD w Sz-nie. Wskaź. produktu:liczba os.zagroż. ubóstwem lub wyklucz. społ. objętych wsparciem w progr./objętych usługami świadczonymi w interesie ogólnym w progr.:275, wskaźnik rezultatu: L. wspa. w proj. miejsc świad. usług społ. /wsparcia rodz. i pieczy zastęp istniejących po zakoń. proj.: 165 m-c nowoutworz.Projekt spełnia kryt.prem.:nr 1- bowiem reali.jest na ter. gmin wzp(g.Świerzno,Chociwel, Trzebiatów, GM.Sz-n)objętych PL.rewitalizacji,nr 2 gdyż obejm.wsp.5 powiatów, nr 3 W.od ponad roku działa na ter.wzp. Wsparcie proj. zg. z ust. z 9.VI.2011 r. o wspier.rodz i pieczy zast. a W. jest podmiotem upraw. do realizacji usług,określonych w ust. z dnia 9.VI.2011 r. o wspie. rodziny i syst. pieczy zas", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ZACHODNIOPOMORSKI ODDZIAŁ REGIONALNY W SZCZECINIE", "TYTUL": "\"Nie ma jak w Domu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.38}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "6350996.96", "WARTOSC": "7471761.13", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.zachodniopomorskiegoo powstanie 87 świetlic podwórkowych (ŚP).Bezpośrednim wsparciem zostanie objętych 1305 dzieci (653K i 652M) w wieku 6 -18 lat z woj.zachodniopomorskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodziny(…)stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie rodzinne). Zajęcia prowadzone w naturalnych miejscach przebywania więzi młodzieży,w odformalizowanej strukturze 10-15 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,kompetencje i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust.\" o wspieraniu...\".Proces rekrutacji uwzględni problematykę schematów kulturowych płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych. W ramach proj.zostanie utworzonych 87 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 2014-20 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju", "BENEFICJENT": "CHORĄGIEW ZACHODNIOPOMORSKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Zachodniopomorskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1373285.16", "WARTOSC": "1615629.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest ułatwienie dostępności do usług reintegracji społecznej i zawodowej realizowanych przez PLANOWANE DO UTWORZENIA CENTRUM PRACY, KTÓRE ZOSATNIE WYPOSAŻONE W TRZY PRACOWNIE ZAWODOWE (PODMIOT DZIAŁAJĄCY NA RZECZ AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ, KTÓREGO PODSTAWOWOWYM ZADANIEM NIE JEST DZIAŁALNOŚĆ GOSPODARCZA) dla 45 os. zagrożonych ubóstwem i/lub wykluczeniem społ.(27K,18M)oraz wzrost poziomu aktywizacji społ.-zaw. wśród os. zagrożonych ubóstwem i/lub wykluczeniem społecznym (27K,18M) poprzez realizację zadań w proj., które w sposób indywidualny i kompleksowy zostaną dobrane do każdej z os. biorących udział w proj. Projekt realizowany jest w okresie od 01.10.17 do 30.06.19(w tym rekrutacja od 01.18 do 07.18). W proj. planuje się objąć wsparciem bezpośr. 45 os., które będą osobami zagrożonych ubóstwem i/lub wykluczeniem społ. (z jednego z powodów określonych we Wniosku), miejsce zamieszkania woj. zachodniopom. na terenie powiatów: m.Szczecin,policki,goleniowski, stargardzki, gryfiński, pyrzycki– zgodnie z art. 25 KC oraz nie posiadanie statusu os. pracującej. W ramach proj. będą realiz. zadania związane z utworz. CENTRUM PRACY wraz z PRACOWNIAMI ZAW., w których prow. będą zadania o charakterze aktywizacji społ.-zaw. dla osób zagroż. ubóstwem i/lub wykl. społ. PODSTAWOWYM DZIAŁANIEM 11 / 78. Wydruk kontrolny, suma kontrolna: b2aa7fc2e0 CENTRUM PRACY NIE BĘDZIE DZIAŁALNOŚĆ GOSPODARCZA. IDEĄ UTWORZENIA TEGO MIEJSCA BĘDZIE AKTYWIZACJA OSÓB ZAGROŻONYCH UBÓSTWEM I WYKLUCZENIEM SPOŁECZNYM W RAMACH INDYWIDUALNEJ ŚCIEŻKI REINTEGRACYJNEJ. W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 7 os.(4 K,3M) znajdzie zatrud. po opuszczeniu proj. AKTYWNA INTEGRACJA W RAMACH PROJEKTU DLA OSÓB ZAGROŻONYCH UBÓSTWEM", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "CENTRUM PRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1272161.12", "WARTOSC": "1496660.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na indywidualnej i kompleksowej aktywizacji społeczno-zawodowej 60, pełnoletnich osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, zamieszkujących powiaty:goleniowski, gryfiński, policki, stargardzki i m.Szczecin. Projekt będzie bazował na dobrych praktykach wypracowanych w ramach innowacyjnego projektu testującego POKL 2007-2013 pn. \"JOBfirma jako model pracy z osobami bezrobotnymi 50+\"(kryterium premiujące nr 5). Projekt zakłada 4 etapy/działania realizacji projektu: 1) Funkcjonowanie JOBfirmy (m.in. remont pomieszczeń, zakup sprzętu, spotkania rady Partnerstwa). 2) Bilans kompetencji (m.in poradnictwo psychologiczne i psychospołeczne, prowadzące do integracji społecznej, działania rozwijające kompetencje społeczne) i zawodowej. 3 ) Praca w przedsiębiorstwie „Praca” (m.in.szkolenia zawodowe, działania w zakresie aktywizacji społecznej i zawodowej). 4) Stwierdzenie zdolności zatrudnieniowej oraz kwalifikowanie w miejscu pracy (staże i egzaminy zawodowe pozwalające uzyskać kwalifikacje w danym zawodzie), obsługiwane przede wszystkim przez opiekuna osobistego i JOBscouta. Główny celem projektu będzie rozwój kompetencji życiowych i zawodowych 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w wieku 18 i więcej, z powiatów: gryfiński, goleniowskiego, polickiego, stargardzkiego oraz miasta Szczecin w okresie 01.01.2018r.-30.06.2019r. Realizacja projektu przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj.promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją. Projekt jest zgodny z zapisami SOOP RPO WZ 2014-2020 w zakresie typu projektu określonego dla Działania 7.1 - typ operacji \"c\". Najważniejszym efektem projektu będzie powrót na rynek pracy min. 20 osób (wskaźnik efektywności zatrudnieniowej 33%).", "BENEFICJENT": "SZCZECIŃSKA FUNDACJA TALENT-PROMOCJA-POSTĘP", "TYTUL": "JOBfirma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "766914.61", "WARTOSC": "902252.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.01.2018 do 30.06.2019 (w tym nabór formularzy w okresie od stycznia 2018 do czerwca 2018). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualną oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy- trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiwanego obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy . Projekt uwzględnia wykorzystanie narzędzi i/lub produktów wypracowanych w ramach projektów Inicjatywy Wspólnotowej EQUAL.", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI W PRACY - kompleksowa aktywizacja społeczno-zawodowa osób niepełnosparwnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "602756.25", "WARTOSC": "709125.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "CEL GŁÓWNY: 54(w tym min.2K) nowych wykwalifikowanych mechaników i elektromechaników pojazdów samochodowych - osób dorosłych, mieszkańców SOM do 31.03.2019r. Rezultatem proj. będzie wzrost efektywności kształcenia zawodowego i dostosowanie go do wymogów rynku pracy SOM zwiększając szanse na zatrudnienie 72 dorosłym mieszkańcom SOM (w tym 4K) do 31.03.2019r. (zostaną osiągnięte-opis w D.2. i E.2). Rezultaty zostaną osiągnięte poprzez zaplanowanie ścieżki umożliwiającej podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych dorosłych zainteresowanych z własnej inicjatywy zdobyciem/uzupełnieniem/podnoszeniem kwalifikacji zawodowych obejmującej kwalifikacyjne kursy zawodowe (KKZ) w zawodach (1 do wyboru): - MECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.18-DIAGNOZOWANIE I NAPRAWA PODZESPOŁÓW I ZESPOŁÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) - ELEKTROMECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.12-DIAGNOZOWANIE I NAPRAWA ELEKTRYCZNYCH I ELEKTRONICZNYCH UKŁADÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) Osoby, które ukończą KKZ otrzymają dyplom ukończenia KKZ i przystąpią do egzaminu zorganizowanego w siedzibie Wnioskodawcy, bo ma on Upoważnienie Okręgowej Komisji Egzaminac.w Poznaniu do organizowania egz. potwierdzających kwalifikacje w zawodach samochod. Po zdaniu egz. uczestnicy otrzymają świadectwo potwierdz. kwalifikacje zawod. M.12 lub M.18, wystawione przez OKE w Poznaniu. Dodatkowo każdy odbędzie doradztwo: - edukacyjno-zawodowe (indywidualne) na początku udziału w proj.-śr 3 h/os x 72 os(przed KKZ); i na zakończenie udziału w proj –śr 4 h/os x 72 os (po KKZ, 2h przed egz. i 2h po egzaminie). - merytoryczne 16 h/1 grupa x 6 grup, po KKZ a przed egzaminem- w celu lepszego przygotowania do egz. Wszyscy otrzymają m.in.materiały merytor. i praktyczne do zajęć,odzież ochronną, śr.czystości,badania lek, zwrot kosztów doj., ubezp.NNW, egzamin.Dodatkowo w kosztach pośred. realizowane będzie zarządzanie, rekrutacja, promocja,monit", "BENEFICJENT": "FUNDACJA PRZEDSIĘBIORCZOŚĆ-EDUKACJA-NAUKA W SZCZECINIE", "TYTUL": "Zostań kwalifikowanym mechanikiem lub elektromechanikiem samochodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "461795.44", "WARTOSC": "543288.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.10.2016 do 31.12.2017 (w tym nabór formularzy w okresie od października 2016 do września 2017). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualna? oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy/trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiw. obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy, możliwość udzielenia wsparcia specjalist. (tłumacz, opiekun).", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI DO PRACY – aktywizacja społeczno-zatrudnieniowa osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "353867.75", "WARTOSC": "416315.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt „Kwalifikacje kluczem do sukcesu” zrealizowany zostanie na terenach miejsko-wiejskich - wszystkich gmin Szczecińskiego Obszaru Metropolitarnego. W ramach projektu aż 100 osób dorosłych w wieku 18+ pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych do podnoszenia swoich kwalifikacji zawodowych i kompetencji, uzyska wsparcie w postaci 12 godzin indywidualnych konsultacji w tym 10h z zakresu doradztwa edukacyjno-zawodowego oraz będzie miało możliwość uzyskania formalnego potwierdzenia posiadanych kwalifikacji zawodowych poprzez uzyskanie tytułu czeladnika, mistrza lub równoważnego. Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze proces aktywizacji kapitału ludzkiego na terenie SOM oraz odpowie na deficyty występujące w obrębie rynku pracy na terenie SOM a tym samym przyczyni się do stworzenia innowacyjnej i konkurencyjnej gospodarki, która poza rozwojem infrastruktury technicznej wymaga również bezpośrednio wsparcia kapitału ludzkiego.CEL GŁ.: Nabycie kwalifikacji zawodowych oraz kompetencji społecznych przez 100 uczestników projektu z terenu Szczecińskiego Obszaru Metropolitarnego.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU GOSPODARCZEGO I EDUKACJI \"SYNERGIA\"", "TYTUL": "Kwalifikacje kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 689737.0399999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 582429.9400000001}, {"name": "Urzędy gmin / miast", "value": 506664.22000000003}, {"name": "Pozostała działalność", "value": 432676.06}, {"name": "Oświetlenie ulic, placów i dróg", "value": 217045.22999999998}, {"name": "Domy pomocy społecznej", "value": 189340.03}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 149005.75}, {"name": "Dowożenie uczniów do szkół", "value": 146056.22}, {"name": "Ochotnicze straże pożarne", "value": 122914.84000000001}, {"name": "Rodziny zastępcze", "value": 90636.27}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 88999.82}, {"name": "Pomoc w zakresie dożywiania", "value": 87214.95}, {"name": "Przedszkola", "value": 86249.51000000001}, {"name": "Ośrodki pomocy społecznej", "value": 77822.34}, {"name": "Cmentarze", "value": 72779.56}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 69250.70999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 63633.84}, {"name": "Obiekty sportowe", "value": 59070.67}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 49863.17}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 49713.15}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 46141.89}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 45151.92}, {"name": "Oczyszczanie miast i wsi", "value": 32980.22}, {"name": "Podręczniki dla szkół podstawowych", "value": 30281.25}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 27966.43}, {"name": "Dokształcanie nauczycieli", "value": 27685.0}, {"name": "Schroniska dla zwierząt", "value": 25414.64}, {"name": "Plany zagospodarowania przestrzennego", "value": 24316.56}, {"name": "Drogi publiczne gminne", "value": 23910.72}, {"name": "Gimnazja", "value": 21600.64}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20288.31}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15457.23}, {"name": "Różne rozliczenia finansowe", "value": 14820.0}, {"name": "Lecznictwo ambulatoryjne", "value": 11013.66}, {"name": "Świadczenie wychowawcze", "value": 9911.599999999999}, {"name": "Infrastruktura portowa", "value": 8753.45}, {"name": "Urzędy wojewódzkie", "value": 8314.05}, {"name": "Melioracje wodne", "value": 7304.99}, {"name": "Wspieranie rodziny", "value": 7026.0}, {"name": "Izby rolnicze", "value": 6158.6}, {"name": "Straż gminna (miejska)", "value": 6006.12}, {"name": "Nauka specjalna w SP", "value": 5920.0}, {"name": "Pomoc dla repatriantów", "value": 5878.3}, {"name": "Zwalczanie narkomanii", "value": 5800.0}, {"name": "Świetlice szkolne", "value": 5739.87}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3867.6}, {"name": "Rady gmin / miast", "value": 3824.1}, {"name": "Lokalny transport zbiorowy", "value": 3528.0299999999997}, {"name": "Oddziały przedszkolne w SP", "value": 3474.81}, {"name": "Ośrodki wsparcia", "value": 3444.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3338.51}, {"name": "Wybory do Sejmu i Senatu", "value": 2957.7}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2711.23}, {"name": "Programy polityki zdrowotnej", "value": 2700.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2372.28}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1608.0900000000001}, {"name": "Obrona cywilna", "value": 717.3299999999999}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 589.45}, {"name": "Wybory i referenda samorządowe", "value": 481.15}, {"name": "Karta Dużej Rodziny", "value": 478.72}, {"name": "Dodatki mieszkaniowe", "value": 8.72}, {"name": "Dostarczanie wody", "value": 0.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Straż Graniczna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3461609.4400000004}, {"name": "Urzędy gmin / miast", "value": 1741990.62}, {"name": "Przedszkola", "value": 558509.33}, {"name": "Ośrodki pomocy społecznej", "value": 500417.37}, {"name": "Gimnazja", "value": 461741.03}, {"name": "Oczyszczanie miast i wsi", "value": 223989.51}, {"name": "Świetlice szkolne", "value": 171865.90000000002}, {"name": "Nauka specjalna w SP", "value": 128396.08}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 122449.01000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 99932.53}, {"name": "Straż gminna (miejska)", "value": 99605.96}, {"name": "Ochotnicze straże pożarne", "value": 91408.73}, {"name": "Urzędy wojewódzkie", "value": 77742.68000000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 71070.14}, {"name": "Gospodarka odpadami komunalnymi", "value": 67760.65}, {"name": "Oddziały przedszkolne w SP", "value": 55165.939999999995}, {"name": "Pozostała działalność", "value": 53610.869999999995}, {"name": "Wspieranie rodziny", "value": 41513.990000000005}, {"name": "Świadczenie wychowawcze", "value": 37351.409999999996}, {"name": "Nauka specjalna w szkołach średnich", "value": 28283.04}, {"name": "Plany zagospodarowania przestrzennego", "value": 19876.95}, {"name": "Nauka specjalna w przedszkolach", "value": 16338.269999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 15713.869999999999}, {"name": "Obiekty sportowe", "value": 12000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4100.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3046.56}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1659.34}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 750.0}, {"name": "Dowożenie uczniów do szkół", "value": 645.91}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 382.55}, {"name": "Wybory i referenda samorządowe", "value": 270.0}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 269129.64}, {"name": "Pozostała działalność", "value": 186339.99}, {"name": "Dostarczanie wody", "value": 175.1}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 36238.53}, {"name": "Pozostała działalność", "value": 26820.93}, {"name": "Urzędy gmin / miast", "value": 15392.27}, {"name": "Dostarczanie wody", "value": 11508.369999999999}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 284622.48}, {"name": "Drogi publiczne gminne", "value": 210603.06}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 94366.55}, {"name": "Komendy wojewódzkie Policji", "value": 90000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 69120.0}, {"name": "Szkoły podstawowe", "value": 59164.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 46135.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 36527.96}, {"name": "Dostarczanie wody", "value": 35938.93}, {"name": "Cmentarze", "value": 25000.0}, {"name": "Urzędy gmin / miast", "value": 6495.72}, {"name": "Pomoc dla repatriantów", "value": 3000.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Dostarczanie wody", "value": 2641407.6}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 201677.02}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Dostarczanie wody", "value": 787260.38}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 286562.52}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 359349.61}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 89861.64}, {"name": "Ochotnicze straże pożarne", "value": 2978.24}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3642475.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1552936.8}, {"name": "Zasiłki stałe", "value": 177828.75}, {"name": "Wspieranie rodziny", "value": 170625.0}, {"name": "Szkoły podstawowe", "value": 168567.12}, {"name": "Rady gmin / miast", "value": 73540.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 65184.0}, {"name": "Pozostała działalność", "value": 62639.43}, {"name": "Dodatki mieszkaniowe", "value": 46873.7}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 42544.79}, {"name": "Pomoc w zakresie dożywiania", "value": 27071.05}, {"name": "Ochotnicze straże pożarne", "value": 26777.08}, {"name": "Przedszkola", "value": 23707.55}, {"name": "Gimnazja", "value": 17021.78}, {"name": "Wybory do Sejmu i Senatu", "value": 10050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9350.0}, {"name": "Świetlice szkolne", "value": 8791.28}, {"name": "Oczyszczanie miast i wsi", "value": 8044.33}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3750.0}, {"name": "Oddziały przedszkolne w SP", "value": 3391.34}, {"name": "Wybory i referenda samorządowe", "value": 2550.0}, {"name": "Ośrodki pomocy społecznej", "value": 2105.0}, {"name": "Nauka specjalna w SP", "value": 1978.22}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1162.98}, {"name": "Urzędy gmin / miast", "value": 888.83}, {"name": "Obrona cywilna", "value": 786.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 221.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 185.85}, {"name": "Obiekty sportowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 827698.0}, {"name": "Przedszkola", "value": 159673.06}, {"name": "Biblioteki", "value": 128733.26}, {"name": "Zadania w zakresie kultury fizycznej", "value": 86853.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 49443.75}, {"name": "Dowożenie uczniów do szkół", "value": 43314.54}, {"name": "Ochotnicze straże pożarne", "value": 26321.519999999997}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 6000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 6000.0}, {"name": "Programy polityki zdrowotnej", "value": 5650.0}, {"name": "Pozostała działalność", "value": 2507.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 293529.3}, {"name": "Pozostała działalność", "value": 116580.94}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 36163.920000000006}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 37200.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1143185.9800000002}, {"name": "Oświata i wychowanie", "value": 1011214.4700000001}, {"name": "Administracja publiczna", "value": 624387.28}, {"name": "Pomoc społeczna", "value": 378763.15}, {"name": "Rolnictwo i łowiectwo", "value": 259669.59}, {"name": "Rodzina", "value": 159645.84}, {"name": "Gospodarka mieszkaniowa", "value": 149005.75}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 129638.29000000001}, {"name": "Działalność usługowa", "value": 97096.12}, {"name": "Turystyka", "value": 88999.82}, {"name": "Ochrona zdrowia", "value": 88764.37}, {"name": "Kultura fizyczna", "value": 61442.95}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 49863.17}, {"name": "Transport i łączność", "value": 36192.2}, {"name": "Różne rozliczenia", "value": 14820.0}, {"name": "Urzędy państwowe", "value": 6739.530000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 5878.3}, {"name": "Edukacyjna opieka wychowawcza", "value": 5739.87}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4711815.21}, {"name": "Administracja publiczna", "value": 1819733.3}, {"name": "Pomoc społeczna", "value": 571487.51}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 341532.9}, {"name": "Rodzina", "value": 201314.41}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 191014.69}, {"name": "Edukacyjna opieka wychowawcza", "value": 171865.90000000002}, {"name": "Gospodarka mieszkaniowa", "value": 99932.53}, {"name": "Działalność usługowa", "value": 19876.95}, {"name": "Ochrona zdrowia", "value": 15713.869999999999}, {"name": "Kultura fizyczna", "value": 12000.0}, {"name": "Urzędy państwowe", "value": 7799.41}, {"name": "Rolnictwo i łowiectwo", "value": 4361.3}, {"name": "Turystyka", "value": 750.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 269129.64}, {"name": "Pozostałe zadania polityki społecznej", "value": 186339.99}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 175.1}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 42213.2}, {"name": "Oświata i wychowanie", "value": 36238.53}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 11508.369999999999}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 378989.02999999997}, {"name": "Transport i łączność", "value": 210603.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 90000.0}, {"name": "Gospodarka mieszkaniowa", "value": 69120.0}, {"name": "Oświata i wychowanie", "value": 59164.0}, {"name": "Turystyka", "value": 46135.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 36527.96}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 35938.93}, {"name": "Działalność usługowa", "value": 25000.0}, {"name": "Administracja publiczna", "value": 6495.72}, {"name": "Pozostałe zadania polityki społecznej", "value": 3000.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Pomoc społeczna", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2641407.6}, {"name": "Turystyka", "value": 201677.02}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 787260.38}, {"name": "Turystyka", "value": 286562.52}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 359349.61}, {"name": "Turystyka", "value": 89861.64}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2978.24}, {"name": "Gospodarka mieszkaniowa", "value": 2000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5366037.3}, {"name": "Pomoc społeczna", "value": 305465.38}, {"name": "Oświata i wychowanie", "value": 214851.86}, {"name": "Administracja publiczna", "value": 126428.83}, {"name": "Edukacyjna opieka wychowawcza", "value": 73975.28}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27563.480000000003}, {"name": "Urzędy państwowe", "value": 21950.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9863.0}, {"name": "Kultura fizyczna", "value": 3750.0}, {"name": "Gospodarka mieszkaniowa", "value": 1162.98}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1011875.01}, {"name": "Oświata i wychowanie", "value": 202987.6}, {"name": "Kultura fizyczna", "value": 86853.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26321.519999999997}, {"name": "Ochrona zdrowia", "value": 14157.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 293529.3}, {"name": "Pozostałe zadania polityki społecznej", "value": 116580.94}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 36163.920000000006}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 37200.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 6835094.529999998, "v": "6,84 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 25.95, "v_pc": "1389,53 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "24.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 5014138.990000001, "v": "5,01 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 73.35}, {"name": "Przedszkola", "value": 828139.45, "v": "828,14 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 12.11}, {"name": "Gimnazja", "value": 500363.45000000007, "v": "500,36 tys zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": 7.32}, {"name": "Dowożenie uczniów do szkół", "value": 190016.66999999998, "v": "190,02 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 2.78}, {"name": "Nauka specjalna w SP", "value": 136294.3, "v": "136,29 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 1.99}, {"name": "Oddziały przedszkolne w SP", "value": 62032.090000000004, "v": "62,03 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 0.9}, {"name": "Podręczniki dla szkół podstawowych", "value": 30281.25, "v": "30,28 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Nauka specjalna w szkołach średnich", "value": 28468.89, "v": "28,47 tys zł", "v_zmiana": 70.4, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 27685.0, "v": "27,68 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Nauka specjalna w przedszkolach", "value": 16338.269999999999, "v": "16,34 tys zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Pozostała działalność", "value": 1336.17, "v": "1,34 tys zł", "v_zmiana": 147.4, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Rodzina", "value": 5726997.549999999, "v": "5,73 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 21.74, "v_pc": "1164,26 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3689738.5100000002, "v": "3,69 mln zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 64.42}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1678724.3199999998, "v": "1,68 mln zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 29.31}, {"name": "Wspieranie rodziny", "value": 219164.99000000002, "v": "219,16 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Rodziny zastępcze", "value": 90636.27, "v": "90,64 tys zł", "v_zmiana": 78.7, "v_kierunek": "więcej", "procent": 1.58}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 27966.43, "v": "27,97 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20288.31, "v": "20,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}, {"name": "Karta Dużej Rodziny", "value": 478.72, "v": "0,48 tys zł", "v_zmiana": 681.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 3476290.38, "v": "3,48 mln zł", "v_zmiana": 2994.9, "v_kierunek": "więcej", "procent": 13.2, "v_pc": "706,71 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "3714.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "1346.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 3476290.38, "v": "3,48 mln zł", "v_zmiana": 2994.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Administracja publiczna", "value": 2619258.33, "v": "2,62 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 9.94, "v_pc": "532,48 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "62.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2271431.6600000006, "v": "2,27 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 86.72}, {"name": "Pozostała działalność", "value": 134692.69, "v": "134,69 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 5.14}, {"name": "Urzędy wojewódzkie", "value": 86056.73, "v": "86,06 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Rady gmin / miast", "value": 77364.1, "v": "77,36 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 2.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 49713.15, "v": "49,71 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 1.89}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1873570.9100000004, "v": "1,87 mln zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": 7.11, "v_pc": "380,88 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "29.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "34.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 650190.5900000001, "v": "650,19 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 34.7}, {"name": "Pozostała działalność", "value": 464952.85, "v": "464,95 tys zł", "v_zmiana": 159.9, "v_kierunek": "więcej", "procent": 24.81}, {"name": "Oczyszczanie miast i wsi", "value": 265014.06, "v": "265,01 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 14.14}, {"name": "Oświetlenie ulic, placów i dróg", "value": 218704.57, "v": "218,70 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 11.67}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 140508.44, "v": "140,51 tys zł", "v_zmiana": 99.4, "v_kierunek": "więcej", "procent": 7.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 63633.84, "v": "63,63 tys zł", "v_zmiana": 52.2, "v_kierunek": "więcej", "procent": 3.39}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 45151.92, "v": "45,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.4}, {"name": "Schroniska dla zwierząt", "value": 25414.64, "v": "25,41 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 1.35}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1457615.7500000002, "v": "1,46 mln zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 5.53, "v_pc": "296,32 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "18.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1273438.7400000002, "v": "1,27 mln zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 87.36}, {"name": "Biblioteki", "value": 128733.26, "v": "128,73 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 8.83}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 49443.75, "v": "49,44 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 3.39}, {"name": "Pozostałe zadania w zakresie kultury", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.41}]}, {"name": "Pomoc społeczna", "value": 1292916.0400000003, "v": "1,29 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 4.9, "v_pc": "262,84 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "26.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 580344.71, "v": "580,34 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 44.88}, {"name": "Domy pomocy społecznej", "value": 189340.03, "v": "189,34 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 14.64}, {"name": "Zasiłki stałe", "value": 177828.75, "v": "177,83 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 13.75}, {"name": "Pomoc w zakresie dożywiania", "value": 114286.0, "v": "114,29 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 8.83}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 79744.79000000001, "v": "79,74 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 6.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 75159.06999999999, "v": "75,16 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 5.81}, {"name": "Dodatki mieszkaniowe", "value": 46882.42, "v": "46,88 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 3.62}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15457.23, "v": "15,46 tys zł", "v_zmiana": 57.7, "v_kierunek": "mniej", "procent": 1.19}, {"name": "Pozostała działalność", "value": 8820.76, "v": "8,82 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.68}, {"name": "Ośrodki wsparcia", "value": 3444.19, "v": "3,44 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1608.0900000000001, "v": "1,61 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Turystyka", "value": 713986.0, "v": "713,99 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 2.71, "v_pc": "145,15 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "699.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "213.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 713986.0, "v": "713,99 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 467516.22000000015, "v": "467,52 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 1.77, "v_pc": "95,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "2.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 270400.41000000003, "v": "270,40 tys zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": 57.83}, {"name": "Straż gminna (miejska)", "value": 105612.08, "v": "105,61 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 22.59}, {"name": "Komendy wojewódzkie Policji", "value": 90000.0, "v": "90,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.25}, {"name": "Obrona cywilna", "value": 1503.73, "v": "1,50 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Straż Graniczna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 321221.26, "v": "321,22 tys zł", "v_zmiana": 51.9, "v_kierunek": "więcej", "procent": 1.21, "v_pc": "65,30 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "54.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 321221.26, "v": "321,22 tys zł", "v_zmiana": 51.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 311799.23, "v": "311,80 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": 1.18, "v_pc": "63,39 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "17.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 302920.93, "v": "302,92 tys zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": 97.15}, {"name": "Pomoc dla repatriantów", "value": 8878.3, "v": "8,88 tys zł", "v_zmiana": 97.5, "v_kierunek": "mniej", "procent": 2.84}]}, {"name": "Rolnictwo i łowiectwo", "value": 264030.89, "v": "264,03 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 1.0, "v_pc": "53,68 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "49.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 250567.3, "v": "250,57 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 94.9}, {"name": "Melioracje wodne", "value": 7304.99, "v": "7,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.76}, {"name": "Izby rolnicze", "value": 6158.6, "v": "6,16 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 2.33}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 251581.05000000002, "v": "251,58 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 0.95, "v_pc": "51,14 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 186397.05000000002, "v": "186,40 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 74.09}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 65184.0, "v": "65,18 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 25.9}]}, {"name": "Transport i łączność", "value": 246795.25999999998, "v": "246,80 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 0.93, "v_pc": "50,17 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 234513.78, "v": "234,51 tys zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 95.02}, {"name": "Infrastruktura portowa", "value": 8753.45, "v": "8,75 tys zł", "v_zmiana": 83.8, "v_kierunek": "mniej", "procent": 3.54}, {"name": "Lokalny transport zbiorowy", "value": 3528.0299999999997, "v": "3,53 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": 1.42}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 164045.94999999998, "v": "164,05 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 0.62, "v_pc": "33,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "75.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 92975.28, "v": "92,98 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 56.67}, {"name": "Obiekty sportowe", "value": 71070.67, "v": "71,07 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 43.32}]}, {"name": "Działalność usługowa", "value": 141973.07, "v": "141,97 tys zł", "v_zmiana": 157.7, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "28,86 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "63.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 97779.56, "v": "97,78 tys zł", "v_zmiana": 223.5, "v_kierunek": "więcej", "procent": 68.87}, {"name": "Plany zagospodarowania przestrzennego", "value": 44193.51, "v": "44,19 tys zł", "v_zmiana": 77.7, "v_kierunek": "więcej", "procent": 31.12}]}, {"name": "Ochrona zdrowia", "value": 118635.23999999999, "v": "118,64 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 0.45, "v_pc": "24,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 90964.57999999999, "v": "90,96 tys zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 76.67}, {"name": "Lecznictwo ambulatoryjne", "value": 11013.66, "v": "11,01 tys zł", "v_zmiana": 59.1, "v_kierunek": "mniej", "procent": 9.28}, {"name": "Programy polityki zdrowotnej", "value": 8350.0, "v": "8,35 tys zł", "v_zmiana": 84.6, "v_kierunek": "mniej", "procent": 7.03}, {"name": "Zwalczanie narkomanii", "value": 5800.0, "v": "5,80 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 4.88}, {"name": "Pozostała działalność", "value": 2507.0, "v": "2,51 tys zł", "v_zmiana": 28.3, "v_kierunek": "mniej", "procent": 2.11}]}, {"name": "Urzędy państwowe", "value": 36488.94, "v": "36,49 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,42 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 17108.0, "v": "17,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.88}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15107.79, "v": "15,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.4}, {"name": "Wybory i referenda samorządowe", "value": 3301.15, "v": "3,30 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 9.04}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 972.0, "v": "0,97 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 2.66}]}, {"name": "Różne rozliczenia", "value": 14820.0, "v": "14,82 tys zł", "v_zmiana": 92.5, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "3,01 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 14820.0, "v": "14,82 tys zł", "v_zmiana": 92.5, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}