{"gmina": "gmina miejsko-wiejska Cedynia", "ludnosc": 4320, "budzet": {"dochody": "23,25 mln zł", "wydatki": "22,46 mln zł", "wydatki_zmiana": 3.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "4,45 tys zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "brak danych", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.10285961999999732}, {"date": "2016-12-31", "value0": 0, "value1": 0.10285961999999732}, {"date": "2017-01-01", "value0": 0, "value1": -0.7155294600000084}, {"date": "2017-12-31", "value0": 0, "value1": -0.7155294600000084}, {"date": "2018-01-01", "value0": 0, "value1": -0.8057055899999999}, {"date": "2018-12-31", "value0": 0, "value1": -0.8057055899999999}, {"date": "2019-01-01", "value0": 0, "value1": 0.7885862799999974}, {"date": "2019-12-31", "value0": 0, "value1": 0.7885862799999974}], "dochod_ue": "67,19 tys zł", "dotacje_ue": {"gmina": "6,72 mln zł", "gmina_pc": "1554.4 zł", "powiat": "2,21 mln zł", "powiat_pc": "510.7 zł", "wojewodztwo": "10,16 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "537,68 tys zł", "wydatki_inwestycje_ue": "503,09 tys zł", "janosik": {"dochody": "1,06 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-11-28", "DATA_START": "2017-12-11", "DOFINANSOWANIE": "38380689.06", "WARTOSC": "45203481.85", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko", "OPIS": "Przedmiotem projektu jest budowa odcinków tras rowerowych na terenie województwa zachodniopomorskiego wpisujących się w korytarz priorytetowej Trasy Pojeziernej i Trasy Myśla – Tywa – Odra – Zalew. Projekt realizowany będzie na obszarach cennych przyrodniczo. W ramach przedsięwzięcia realizowana będzie budowa tras rowerowych na terenie gmin: Moryń, Chojna, Cedynia, Trzcińsko-Zdrój, Dębno, Boleszkowice, Barlinek, Ińsko. Poszczególne odcinki tras to: Siekierki - Trzcińsko Zdrój - dł. 36,752 km, Dargomyśl – Chwarszczany - dł. 2,351 km, Dzikowo - Barlinek - dł. 5,443 km, Ińsko- Storkowo - dł. 2,686 km. Łączna długość planowanych odcinków wynosi 47,23 km. Odcinki trasy rowerowej budowanej w ramach projektu pokrywają się z odcinkami kluczowymi i ważnymi wyspecyfikowanymi w Koncepcji sieci tras rowerowych Pom. Zach. Realizacja projektu wpłynie na pow. siedlisk wspieranych w celu uzyskania lepszego statusu ochrony (łącznie na 10,69 ha obszarów cennych przyrodniczo) oraz na liczbę wspartych form ochrony (14 obszarów). Projekt wpłynie również na ochronę siedlisk roślinnych (5 szt.).", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa sieci tras rowerowych Pomorza Zachodniego – Trasa Pojezierna", "DOFINANSOWANIE_UE_PER_CAPITA": 513.0}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1698920.15", "WARTOSC": "1998729.59", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia", "OPIS": "Cel ogólny projektu: Podniesienie do sierpnia 2020 r. średnich wyników nauczania w 2 szkołach podstawowych i jednym gimnazjum z terenu wiejskiej gminy Cedynia. Główne rezultaty: 250 osób objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie, 20 nauczycieli objętych wsparciem w programie, 6 nauczycieli objętych wsparciem z zakresu TIK w programie, 3 szkoły systemu oświaty wyposażone w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych, 3 szkoły w których zostaną doposażone pracownie przedmiotowe, 100 uczniów zostanie objętych doradztwem zawodowym (Gimnazjum a po reformie będą to uczniowie ostatniego etapu edukacji szkoły podstawowej), Grupa docelowa projektu: w ciągu 2 lat realizacji projektu grupę docelową będzie stanowiło minimum 250 uczniów (125K,125M), 100 uczniów Gimnazjum (48K,52M) i 150 dzieci ze szkół podstawowych (77K/73M), 20 nauczycieli (19K/1M). Główne zadania: 1. Kształcenie u uczniów kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy - 600h projektów językowych, 900h zajęć wyrównawczych (j. polski i matematyka), 3 nauczycieli będzie umiało obsługiwać Tomatisa, 2300h kół zainteresowań, 6 doposażonych pracowni do matematyki i przyrody, 2. Doskonalenie kwalifikacji nauczycieli - 6 os. ukończy studia podyplomowe z zakresu psychologii dziecka, 80h kursów: Symultaniczno-Sekwencyjnej Nauki Czytania, Integracji Sensorycznej, Kurs terapii Ręki, Kinezjologia Edukacyjna, kurs Designe thinking, 3. Indywidualizacja pracy z uczniem ze specjalnymi potrzebami rozwojowymi i edukacyjnymi - 200h zajęć z socjoterapii z wykorzystaniem testów i zakupionego sprzętu, 4. Korzystanie z technologii informacyjno-komunikacyjnych (TIK) - wyposażenie 3 pracowni w sprzęt informatyczny do prowadzenia zajęć w projekcie i po jego zakończeniu.", "BENEFICJENT": "GMINA CEDYNIA", "TYTUL": "Kompetencje kluczem do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 393.26}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-27", "DOFINANSOWANIE": "956559.23", "WARTOSC": "1275412.31", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia", "OPIS": "Przedmiotem niniejszego projektu jest remont zabytkowej wieży widokowej w Cedyni, w woj. Zachodniopomorskim. Niniejsza inwestycja wynika z Lokalnego Programu Rewitalizacji Gminy Cedynia na lata 2017-2023 stanowiącego załącznik do Uchwały Nr XXX/310/2017 Rady Miejskiej w Cedyni z dnia 29 listopada 2017 roku, wpisanego do wykazu programów rewitalizacji województwa zachodniopomorskiego. Głównym celem projektu jest zmniejszenie zagrożenia wykluczeniem społecznym ludności zamieszkującej obszary zdegradowane i peryferyjne. Zakres rzeczowy projektu obejmuje: remont wieży widokowej (wraz z montażem iluminacji świetlnej, monitoringiem, elementami małej architektury, uporządkowaniem terenu), nadzór inwestorski i promocję projektu.", "BENEFICJENT": "GMINA CEDYNIA", "TYTUL": "Remont wieży widokowej w Cedyni", "DOFINANSOWANIE_UE_PER_CAPITA": 221.42}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "323824.75", "WARTOSC": "380970.30", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia", "OPIS": "Zakup nowego lekkiego samochodu ratowniczo gaśniczego z funkcją ratownictwa drogowego. Samochód ma być z napędem uterenowionym 4x4, odpowiadający normie PN-EN 1846-1 oraz PN-EN 1846-2.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W CEDYNI", "TYTUL": "Zakup nowego lekkiego samochodu ratowniczo-gaśniczego z funkcją ratownictwa technicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 74.95}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-14", "DOFINANSOWANIE": "9660932.43", "WARTOSC": "13102237.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "W ramach projektu pn. „Wsparcie systemu ratownictwa w Województwie Zachodniopomorskim poprzez zakup samochodów oraz wyposażenia dla Ochotniczych Straży Pożarnych” Wnioskodawca przewiduje następujące wydatki inwestycyjne: I. Zakup samochodów ratowniczo – gaśniczych – 17 sztuk; II. Zakup środków ochrony osobistej (dla 6 osób) – 17 kompletów. Wybrane, przez Wnioskodawcę oraz Partnerów, wyposażenie stanowiące przedmiot projektu będzie zgodne z odpowiednimi normami dla wyposażenia strażackiego. Całe planowane wyposażenie trafi do następujących Ochotniczych Straż Pożarnych: Stary Chwalim, Biesiekierz, Boleszkowice, Osinów Dolny, Lubczyna, Kołbaskowo, Stary Borek, Krzęcin, Marianowo, Węgorza, Płoty, Staniewice, Brzesko, Tetyń, Rokosowo, Świerzno, Człopa.", "BENEFICJENT": "ZWIĄZEK OCHOTNICZYCH STRAŻY POŻARNYCH RZECZYPOSPOLITEJ POLSKIEJ", "TYTUL": "Wsparcie systemu ratownictwa w Województwie Zachodniopomorskim poprzez zakup samochodów oraz wyposażenia dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 67.48}, {"DATA_KONIEC": "2021-07-26", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "45548873.17", "WARTOSC": "69395555.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt obejmuje budowę 62 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 16 762 gospodarstw domowych oraz 129 jednostek edukacyjnych zlokalizowanych na obszarze szczecińskim A i Szczecinie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczeciński \"A\" i Szczecin Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 66.44}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2053381.01", "WARTOSC": "2427262.84", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Słubice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice", "OPIS": "Projekt odpowiada na istotny problem corocznych, niemal zupełnych strat w lęgach gatunków ornitofauny uznanych za ginące, wpisanych na krajowe i europejskie czerwone listy i chronione dyrektywą ptasią. Co równie istotne problem dotyczy populacji należących do najważniejszych w zachodniej połowie kraju. Owa dramatyczna sytuacja wynika ze śladowych ilości siedlisk lęgowych. Pisklęta giną tam jako ofiary inwazyjnych gatunków obcych: norki amerykańskiej i szopa pracza lub w wyniku wahań poziomu wód Odry. Projekt polega na utworzeniu systemu bezpiecznych lęgowisk zapewniających udaną inkubację i wyprowadzenie potomstwa przez minimum 4 gatunki: ostrygojady, rybitwy białoczelne, r. rzeczne i r. czarne. Pośrednio, na projekcie zyskają również inne, gniazdujące w sąsiedztwie gatunki. Geograficznie projekt zostanie zrealizowany na ośmiu obszarach rozciągniętych wzdłuż koryta Odry od gm. Cybinka w woj. lubuskim do gm. Cedynia w woj. zach-pom. Zakres techniczny projektu: 1. „Pływające wyspy”. Montaż trzech, imitujących naturalne wyspy, dużych platform pływających (jako lęgowisko rybitw rzecznych i ostrygojadów), każda o powierzchni około 100 m2 oraz dwóch mniejszych platform (jako lęgowisko rybitw białoczelnych) o powierzchni ok. 40 m2. 2. „Maty dla bagiennych rybitw”. Montaż 120 trzcinowych mat pływających. Umocnione stelażem maty (3x3 metry i grubości około 20 cm) będą tworzyć pływający kożuch, któryego rybitwy błotne (z rodzaju Chlidonias) poszukują wiosną jako podstawę do założenia kolonii. 3. „Odtwarzenie mokradeł”. Prace ziemne umożliwiające okresowe utrzymanie wody na rozległych, nadrzecznych łąkach. 4. „Bagna są piękne”. Akcja edukacyjna podnosząca świadomość o wartości nadodrzańskich mokradeł. Wszystkie działania są kosztami kwalifikowalnymi.", "BENEFICJENT": "FUNDACJA ZIELONEJ DOLINY ODRY I WARTY", "TYTUL": "Ochrona lęgów fauny ptaków w Dolinie Odry poprzez tworzenie miejsc gniazdowych zapewniających bezpieczną inkubację i wyprowadzenie potomstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 45.26}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "175020.94", "WARTOSC": "276637.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia", "OPIS": "Przedmiotem projekt jest budowa instalacji fotowoltaicznej na potrzeby Nadodrzańskiego Domu Seniora. Inwestycja zlokalizowana jest w m. Stara Rudnica. Projekt usytuowany jest na obszarach wiejskich, na terenie gm. miejsko-wiejskiej Cedynia, położonej w pd-zach części powiatu gryfińskiego w woj. zachodniopomorskim. Projekt ma charakter stacjonarny. We wskazanej wyżej lokalizacji zostanie zamontowany system modułów fotowoltaicznych, który wytwarzać będzie energię elektryczną pod wpływem promieniowania słonecznego o mocy zainstalowanych jednostek wynoszący nie więcej niż 40 kW (39,05 kWp wg analizy przedmiarów). Projekt obejmuje montaż instalacji PV na dachach obu skrzydeł budynku i gruncie na potrzeby Domu Seniora. Średnioroczna produkcja energii elektrycznej wyniesie ok. 43,99 MWh. Instalacja fotowoltaiczna składać się będzie z modułów (paneli) współpracujących z inwerterami (przetwornicami). Aby zapewnić terminową realizację celów projektu nadzór nad prawidłową realizacją prac budowlanych zostanie powierzony Inspektorowi Nadzoru Inwestorskiego. Przyjęte rozwiązania technologiczne bazują na nowoczesnych i efektywnych technologiach oraz uwzględniają uwarunkowania klimatyczne.", "BENEFICJENT": "SZCZECIŃSKIE STOWARZYSZENIE ZŁOTY WIEK", "TYTUL": "Budowa instalacji fotowoltaicznej drogą dywersyfikacji źródeł energii odnawialnej Nadodrzańskiego Domu Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 40.51}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6446783.80", "WARTOSC": "7584451.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Projekt realiz. w partnerstwie 3 podmiotów: Lider Projektu - Stowarzyszenie \"Lider Pojezierza\" oraz Partnerzy- Fundacja Nauka dla Środowiska oraz Fundacja pod Aniołem w zakr. subregionu B obejmuje wsp.mieszkań. 22 gm: Choszczno, Pełczyce, Recz, Czaplinek, Kalisz Pomorski, Wierzchowo, Złocieniec, Banie, Cedynia, Mieszkowice, Trzcińsko-Zdrój, Widuchowa, Boleszkowice, Bielice, Lipiany, Przelewice, Pyrzyce, Warnice, Człopa, Mirosławiec, Gm. Wałcz,gm Miasto Wałcz.Wszystkie działania zaplanowane w ramach proj. wpisują się w cele określone w zatwierdz. przez IZ RPO WZ programie rewitalizacji dla danego obszaru.Celem głównym proj. jest wzrost aktywności lokalnej mieszk.w 22 gminach SSW subreg. B WZP zg z Lokalnymi Planami Rewitalizacji do 31.XII.2021 r.wsk.:Liczba osób zagrożonych ubóstwem lub wyklucz. społecznym, objętych wsparciem w programie (osoby) - zg z WLWK to 783 osób, Liczba osób z niepełnosprawnościami objętych wsparciem w programie (CI) [os] - zgodnie z WLWK to 79 os, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które nabyły kompetencje po opuszczeniu programu [os ] – zgodnie z SOOP to 120 os.Obszar wsparcia to gminy SSW subregionu B. W ramach projektu zostanie zrealizowanych 132 inicjatywy lokalne dzięki wsparciu i przeprowadzonej animacji środowisk lokalnych przez P.Projekt spełnia kryteria premiujące: 1 i 2 obejmuje wsparciem ON stanowiące 10% grupy docelowej i wszystkie gm. w subregionie B. Animacja wpływać będzie na mieszkańców, w taki sposób, aby czuli się oni kreatorami zmian i utożsamiali się z nimi, poprzez możliwość partycypowania w podejmowaniu istotnych dla projektu decyzji. Proj. przygotuje i pobudzi społeczności do aktywnego uczestnictwa w kształtowaniu i budowaniu lokalnego systemu wsparcia.Celem działań będzie wywołanie i przeprowadzenie „pozytywnej zmiany” w społeczności lokalnej. Animacja będzie dotyczyła budowania i rozwijania potencjału lokalnej społecz. – rozwoju kapitału ludzkiego, społecznego w zg z LPR.", "BENEFICJENT": "STOWARZYSZENIE \"LIDER POJEZIERZA\"", "TYTUL": "\"Poszukiwacze zaginionych inicjatyw\"", "DOFINANSOWANIE_UE_PER_CAPITA": 33.4}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "8130961.53", "WARTOSC": "9565837.14", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój", "OPIS": "D.1. Krótki opis projektu Przedmiotem projektu będzie montaż i posadowienie małej infrastruktury turystycznej oraz budowa dużej infrastruktury turystycznej na obszarze 6 Parków Krajobrazowych zlokalizowanych na terenie województwa zachodniopomorskiego. Podział zadań w projekcie: 1. Opracowanie niezbędnej dokumentacji i uzyskanie zezwoleń do realizacji niniejszego projektu. 2. Montaż i posadowienie małej infrastruktury (teren 6 Parków), w tym m.in: stopnice, miejsca na ognisko, kierunkowskazy, tablice urzędowe, ławy, stojaki na rowery, stoły, witacze, elementy edukacyjne, kosze na śmieci, tablice edukacyjno-informacyjne, ptasia ekspozycja edukacyjna. 3. Budowa dużej infrastruktury turystycznej (teren 5 Parków): IPK: wieża widokowa z utwardzeniem terenu, pomost pływający z dodatkowym wyposażeniem: drogowskazy montowane poziomo do nawierzchni pomostów, ławki, tablice edukacyjne montowane poziomo do nawierzchni pomostu, ruchome modele edukacyjne, teleskopy do obserwacji życia podwodnego, wiata ogniskowa. DPK: platformy widokowe, wiata ogniskowa, wieża widokowa, kładka na rowie. CPK: 2 wieże widokowe, palisada z bramą. SzPK \"PB\": pomost, pomost dla kajaków, wiaty ogniskowe, pomost pływający z tarasem pływającym, umocnienie skarp przy wiadukcie i zagospodarowanie dojścia do jeziora, wieża widokowa, rekonstrukcja mostku. B-GPK: wieża widokowa wraz z mała architekturą wokół wierzy: tablice edukacyjne, stojaki na rowery, ławki, ławo-stół, kosze na śmieci i kierunkowskazy. 4. Nadzór i doradztwo nad prawidłowym przebiegiem realizacji projektu. 5. Promocja projektu. Bezpośrednio po zakończeniu montażu i posadowienia małej infrastruktury możliwe będzie wykorzystanie w pełni jej funkcji. Elementy dużej infrastruktury, będą mogły być wykorzystywane po ich wykonaniu oraz uzyskaniu, gdy będzie to konieczne - zezwolenia na użytkowanie. Doświadczenie, wiedza i zadania statutowe ZPKWZ i Partnerów projektu gwarantują prawidłowe uruchomienie i funkcjonowanie powstałej w projekcie inf.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa infrastruktury turystycznej w Parkach Krajobrazowych województwa zachodniopomorskiego w celu zmniejszenia antropopresji – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "521941.01", "WARTOSC": "614048.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice", "OPIS": "Celem projektu jest nabycie/podniesienie do III.2018r. komp. kluczowych w zakresie znajomości j. ang. zgodnych z ESOKJ i wzrost konkurencyjności na zachodniopomorskim rynku pracy (powiaty i gminy zgodne z SSW i pkt. A4 wniosku) co najmniej 225 osób (min 75%) w wieku 25 lat i więcej z ISCED3 z grupy osób: niepełnosprawnych oraz powyżej 50 r.ż., w tym min.: 135 kobiet; 35 osób w wieku 50+ (21K), 23 osoby niep. (14k), poprzez organizację kursów j.angielskiego dostosowanych do potrzeb grupy docelowej.Tym samym jego realizacja przyczyni się do zwiększenia konkurencyjności uczestniczących w nim osób poprzez nabycie umiejętności kluczowych (językowych, potwierdzonych zewnętrznym, uznawanym certyfikatem zgodnym z ESOKJ), niezbędnych do funkcjonowania na rynku pracy.Są to osoby, które z własnej inicjatywy zainteresowane są zdobyciem, uzupełnieniem lub podwyższeniem 7 / 29 Wydruk kontrolny, suma kontrolna: ff8a84735c kompetencji językowych. Dla każdej z osób zaplanowano realizację 120h szkoleń j. angielskiego na poziomach A/B/C zgodnych z ESOKJ – 25 grup max 12-osób. Kurs obejmuje tematykę niezbędną w miejscu pracy. Program, miejsce, sposób realizacji kursów uwzględnia potrzeby i bariery wyartykułowane przez potencjalnych uczestników ( dopasowane godziny szkoleń, wolniejsze tempo, dostosowanie do potrzeb 50+ oraz osób niepełnosprawnych). Kończy się międzynar. cert. TOEIC Bridge. Szkolenia w miejscowościach, z których pochodzą uczestnicy szkoleń. Projekt obejmuje dwa zadania: 1- szkolenia językowe rozliczane ryczałtowo oraz 2- zakup podręczników oraz egzaminów zewnętrznych rozliczanych na podstawie faktycznie poniesionych wydatków. Gł. produkty: Liczba osób 25 + objętych wsparciem w programie: ISCED3 300 (180K), w tym w wieku 50+ 50 (30K), niep. 30 (18K). W projekcie zostanie zreal. co najmniej 25 gr. i 3000h szkol.", "BENEFICJENT": "ALBERT CYMBALUK ENGLISH SCHOOL SZKOŁA JĘZYKÓW OBCYCH", "TYTUL": "Akademia Kompetencji Językowych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "715236.41", "WARTOSC": "841454.61", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice", "OPIS": "CEL PROJEKTU: Wzrost aktywności zawodowej 50 os. w wieku 30 lat i więcej, znajdujących się w szczególnie trudnej sytuacji na rynku pracy (RP),zamieszkałych (zgodnie z KC) w gminach SSW w pow.: gryfińskim (PG) oraz pyrzyckim (PP) poprzez realizację kompleksowego wsparcia prowadzącego do podjęcia zatr.przez min. 24 UP w terminie: 1.02.2018 do 30.06.2019 r.GR. DOCELOWA(GD): 50os. biernych zawodowo, w wieku 30 lat i więcej, w tym kobiety (K): 17os. Pozostałe grupy w ramach struktury GD: 1.os. z niepełnospraw. (ON): 5os./2K, 2.os. w wieku pow. 50r.ż.: 5os./3K 3.os. o niskich kwalifikacjach (NK): 40os./12K. GD uzyskująca wsparcie w ramach proj. jest zgodna z zapisami SOOP RPO WZ 2014-2020 oraz Regulaminem konkursu, w ramach Działania 6.5 RPO WZ 2014-2020. DZIAŁANIA PROJEKTOWE:1.IPD (identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zaw.).2. indywidualne pośrednictwo pracy (PP) i poradnictwo zawodowe(PZ)- 3.Warsztaty Poszukiwania Pracy (WPP) 4. szkolenia zaw. - 50os. 5.staże zaw. - 40os./14K.6.Wsparcie ON w st.um. przez trenera pracy. Dzięki działaniom proj. osiągnięte zostaną następujące TRWAŁE REZULTATY: 1.31%UP zdobędzie adekwatne do potrzeb RP kwalifikacje zaw. 2.50 UP uzyska kompetencje. 3.40 UP zdobędzie/odświeży doświadczenie zaw. W wyniku realizacji proj. ZATRUDNIENIE uzyska min.: 1.33% os. pow. 50 r.ż. 2.39% K 3.33% ON 4.38% os. NK. Min. 60% UP, , które odbywały staże zaw.tj. 24 UP w ramach proj. uzyska zatrudnienie. Wsparcie proj. ma charakter indywidualny i kompleksowy tj. obejmuje co najmniej trzy formy wsparcia skierowane do każdego UP (obligatoryjne dla wszystkich UP: identyfikacja potrzeb – IPD, PP,PZ dodatkowo szkolenie zaw. dla wszystkich 50os. oraz staż zaw. dla 40 UP). Wsparcie zostanie dostosowane do ich indywidualnych potrzeb i możliwości w korelacji z zapotrzebowaniem rynku pracy.Projekt spełnia kryt.premiujące(KP) nr: 3 i 4.", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH I PRZEDSIĘBIORCÓW", "TYTUL": "Poszukiwana,Poszukiwany - w drodze do zatrudnienia na terenie gmin SSW w powiecie gryfińskim i pyrzyckim", "DOFINANSOWANIE_UE_PER_CAPITA": 9.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "758956.50", "WARTOSC": "892890.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 60 osób niepełnosprawnych zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek ) po zakończeniu udziału w projekcie poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.01.2018 do 31.12.2019 (w tym rekrutacja w okresie od 02.18 do 06.19). W projekcie planuje się objąć bezpośrednio 60 osób, które spełniać będą wszystkie z poniższych warunków: 1. Posiadanie statusu osoby zagrożonej ubóstwem lub wykluczeniem społecznym ze względu na posiadanie statusu OSOBY NIEPEŁNOSPRAWNEJ zgodnie z ustawą z dnia 27.08.97r. o reh. zaw. i społ. oraz zatrud. ON (Dz.U.z’ 11r.Nr127,poz.721,zpóźn.zm.), a także OS. Z ZAB. PSYCH. w roz. u. z dnia 19.08.94 o ochronie zdrowia psych. (Dz. U. z 2011 r. Nr 231, poz. 1375, z późn. zm) 2. Miejsce zamieszkania województwa zachodniopomorskiego na terenie powiatu gryfińskiego – zgodnie z art. 25 KC. 3. Nie posiadanie statusu osoby pracującej. W rama proj. będą realizowane zadnia, które uwzględniać będą m.in. następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPA (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. ( doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) szkolenie specjalistyczne (w zależności od zapisów IPA), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy/trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 27 os. (16 kobiet, 11 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. PCPR zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiw. obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy.", "BENEFICJENT": "POWIAT GRYFIŃSKI", "TYTUL": ",,NIEPEŁNOSPRAWNI W PRACY - program aktywizacji społeczno-zawodowej osób niepełnosprawnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 9.11}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "743727.61", "WARTOSC": "874973.66", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań", "OPIS": "GŁÓWNY CEL: Podniesienie do 31.07.2019 r. kompetencji językowych (w zakresie języka niemieckiego i angielskiego) minimum 324 z 432 uczestników projektu (głównie osoby o niskich kwalifikacjach oraz osoby w wieku 50+) mieszkające w gminach wchodzących w skład SSW na terenie powiatów białogardzkiego, choszczeńskiego, gryfińskiego i stargardzkiego. GŁÓWNE REZULTATY: a) Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (wartość docelowa 176 osób). b) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (wartość docelowa 176 osób). c) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (wartość docelowa 292 osoby). GRUPA DOCELOWA: 432 osoby (225 kobiet i 207 mężczyzn) w tym: 195 osób o niskich kwalifikacjach, 195 osób w wieku 50+ oraz 43 osoby z innych grup (zwłaszcza osoby bezrobotne). W projekcie min. 10% uczestników projektu stanowić będą osoby niepełnosprawne. Wszyscy uczestnicy projektu będą mieszkać na terenie 21 gmin ze Specjalnej Strefy Włączenia znajdujących się na terenie powiatów: białogardzkiego, choszczeńskiego, gryfińskiego i stargardzkiego. GŁÓWNE ZADANIA: Realizacja kursów języka angielskiego (dla 288 osób w 24 grupach) i niemieckiego (dla 144 osób w 12 grupach). W każdej grupie będzie 12 osób. Każde szkolenia trwać będzie 120h. Kursy kończyć się będą egzaminem TELC (dla j. niemieckiego) oraz TOEIC (dla j. angielskiego). Po zdaniu egzaminu uczestnicy otrzymają certyfikaty potwierdzające zdobycie określonego poziomu biegłości językowej, zgodnie z Europejskim Systemem Opisu Kształcenia Językowego. Kursy realizowane będą od IX.2016 r. do VII.2019 w trzech edycjach.", "BENEFICJENT": "OPEN MIND MARCIN MIŚNIAKIEWICZ", "TYTUL": "LINGUA ARTES – kompetencje językowe potwierdzone międzynarodowym certyfikatem", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2936015.44", "WARTOSC": "3454135.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Cel gł. pr.: zwiększenie zdolności do poszukiwania, podjęcia oraz utrzymania zatrudnienia 300 os. (w tym 180 kobiet) biernych zawodowo, zamieszkujących wyłącznie obszar Specjalnej Strefy Włączenia w woj.zachodniopomorskim, w wieku 30 lat i więcej, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez realizację w terminie 01.04.2018 r.– 31.12.2019 r. kompleksowego wsparcia w ramach projektu, ukierunkowanego na trwałą aktywizację zawodową UP. Gł. rezult., które zost. osiągn. dzięki realiz. pr. to m.in.: -300 os. biernych zawod. w tym 180 kobiet, 150 os.z niepełnospr., 60 os. w wieku 50 l. i więcej, 210 os. o niskich kwalifikacjach zost. objętych kompleks. wsparciem; - min. 31 % UP uzyska kwalifik.zawod.; - min. 60 % UP, którzy zakończ. udział w stażach w r. pr., uzyska zatrudn. bezpośr. po zak. udziału w pr.; Grupę docel.(GD) stanowi 300 osób biernych zawodowo, w wieku 30 lat i więcej, mieszkańców gmin należących do Specjalnej Strefy Włącznia w woj. zachodniopomorskim, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: -osoby w wieku 50 lat i więcej (60 os.) - kobiety (180 os.) - osoby z niepełnosprawnościami (150 os.) - osoby o niskich kwalifikacjach (210 os.) Zadania: 1. KOMPLEKSOWA DIAGNOZA 300 UCZESTNIKÓW PR. - opracowanie Indywidualnych Planów Działania (IPD) 2. POŚREDNICTWO PRACY DLA 90 UCZESTNIKÓW PR. 3. PORADNICTWO ZAWODOWE DLA 210 UCZESTNIKÓW PR. 4. SZKOLENIE ZAMKNIĘTE DLA 300 UCZESTNIKÓW PR. 5. STAŻE ZAWODOWE DLA 210 UCZESTNIKÓW PR. Kompleksowa ścieżka wsparcia UP w ram. pr., obejmująca ww. zadania, zost. zaplan., tak aby w pełni odpowiadać na indywidualne potrzeby rozwojowe i edukacyjne UP i zost. zrealiz. z uwzględnieniem ich możliwości psychofizycz. oraz stanu zdrowia, czego efektem będzie wyjście z kategorii os. biernych zawodowo i trwałe podjęcie zatrudnienia.", "BENEFICJENT": "BUTTERFLY CONSULTING SP. Z O.O", "TYTUL": "AKTYWUJ SIEBIE - indywidualne ścieżki zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1528944.36", "WARTOSC": "1798758.08", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "CELEM GŁÓWNYM projektu jest wsparcie w aktywnym poszukiwaniu pracy oraz działania na rzecz podniesienia kwalifikacji zawodowych wśród 120 osób fizycznych (72K i 48M) BIERNYCH zawodowo pow. 29 r. życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj. kobiet, os. niepełnosprawnych, os. w wieku 50+ oraz os. o niskich kwalifikacjach stanowiących GD projektu. GD są os. zamieszkujące (w roz. zapisów KC) wyłącznie gminy wiejskie i miejsko-wiejskie obszaru Specjalnej Strefy Włączenia (SSW) woj. zachodniopomorskiego-KRYTERIUM PREMIUJĄCE NR 1. Powyższy CEL GŁÓWNY OSIĄGNIĘTY zostanie poprzez realizację głównych zadań w okresie od 01.10.2016 do 30.06.2018 obejmujących: 1. SPORZĄDZENIE INDYWIDUALNEGO PLANU DZIAŁANIA dla każdego uczestnika projektu 2. INDYWIDUALNE PORADNICTWO ZAWODOWE obejmujące 120 os. biorących udział w projekcie z uwzględnieniem ich indywidualnych potrzeb 3. KOMPLEKSOWE POŚREDNICTWO PRACY dopasowane do jednostkowych umiejętności i kwalifikacji 4. KURSY ZAWODOWE PODNOSZĄCE KWALIFIKACJE, ZAKOŃCZONE EGZAMINEM I WYDANIEM CERTYFIKATU 5. STAŻE ZAWODOWE U PRACODAWCÓW. Zadania te zostaną dostosowane do indywidualnych potrzeb zdiagnozowanych na podstawie doświadczenia, umiejętności, stanu wiedzy oraz przeciwwskazań do wykonywania zawodu. Realizacja powyższych form INDYWIDUALNEGO I KOMPLEKSOWEGO wsparcia 120 uczestników przyczyni się do osiągnięcia GŁÓWNYCH REZULATÓW: 1. Minimalnego udziału pracujących os., łącznie z pracującymi na własny rachunek, po opuszczeniu programu – 45% 2. Osiągnięcie wskaźników efektywności zatrudnieniowej uczestników, po opuszczeniu programu: • w wieku 50+ : 33% • K: 39% • ON: 33% • NK: 38%. 3. Minimalnego udziału os., które uzyskały kwalifikacje po opuszczeniu programu – 31% W ramach projektu zrealizowane zostaną następujące zadania: 1. INDYWIDUALNY PLAN DZIAŁANIA,2. KOMPLEKSOWE WSPARCIE DORADCZE I PSYCHOLOGICZNE,3. INDYWIDUALNE POŚREDNICTWO PRACY,4. KURSY ZAWODOWE,5. STAŻE ZAWODOWE.", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "DROGA DO PRACY - program na rzecz zwiększenia poziomu zatrudnienia wśród nieaktywnych zawodowo mieszkańców województwa zachodniopomorskiego powyżej 29 roku życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1479826.81", "WARTOSC": "1740972.72", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Cel gł. proj.:zwiększenie zdolności do zatrudnienia 150uczestn. proj.(w tym 90kobiet),tj.osób biernych zawodowo wył.z SSW w woj. zachodniopomorskim,w wieku 30lat i więcej,znajdujących się w szczególnie trudnej sytuacji na rynku pracy,poprzez realiz.w term. 01.07.2017r.–31.07.2019r.kompleks.wsparcia w ramach projektu, ukierunkowanego na trwałą aktywizację zawodową UP.Gł.rezult.,które zost. osiągn. dzięki realiz.proj.to m.in.:-150os.biernych zawod. w tym 90kobiet,60os.z niepełnospr.,20os. w wieku 50l. i więcej,150os. o niskich kwalifikacjachzost.objętych kompleks.wsparciem;-min. 15%UP uzyska kwalifik.zawod.;-min.60%UP, którzy zakończ.udział w stażach w r.proj.,uzyska zatrudn.bezpośr. po zak. udziału w proj.;Grupę docel.(GD) stanowi 150osób biernych zawodowo,w wieku 30lat i więcej,z gmin pow.świdwiński ego–Sławborze,Rąbino,Połczyn–Zdrój,Brzeżno,Świdwin–gmina wiejska,powiat drawski–Ostrowice,Czaplinek,Wierzchowo,Kalisz Pomorski, Złocieniec,Pyrzyce gminamiejsko–wiejska,Czaplinek(gmina miejsko-wiejska),Drawno(gmina miejsko-wiejska),Kalisz Pomorski(gmina miejsko-wiejska),Karnice(gmina wiejska),Kozielice(gmina wiejska), Płoty(gmina miejsko-wiejska),Polanów(gmina miejsko-wiejska,powiat białogardzki,gminy:Białogard(gm.wiejska[gm. w.]),Karlino(gm. miejsko-wiejska[gm. m-w]),Tychowo(gm. m-w)[...]oraz z pozostałych powiatów/gmin wskazanych w pkt.A.4 z woj.zachodniopom.,znajdujących się w szczególnie trudnej sytuacji na rynku pracy,tj.: -osoby w wieku 50lat i więcej(20os.)-kobiety(90 os.)-osoby z niepełnosprawnościami(60 os.)-osoby o niskich kwalifikacjach(150os.Zadania:1.KOMPLEKSOWA DIAGNOZA 150 UCZESTNIKÓW PROJ.-opracowanie Indywidualnych Planów Działania(IPD) 2. POŚREDNICTWO PRACY DLA 90 UCZESTNIKÓW PROJ.3.PORADNICTWO ZAWODOWE DLA 60 UCZESTNIKÓW PROJ.(WYŁ.OS. NIEPEŁNOSPR.) 4.SZKOLENIE ZAMKN.KASJER HANDLOWY 5.SZKOLENIE ZAMKN.OPERATOR WÓZKA WIDŁOWEGO Z ELEMENTAMI LOGISTYKI MAGAZYNOWEJ 6. SZKOLENIE ZAMKN.KASJER HANDLOWY 7. STAŻE ZAWODOWEDLA 150 UCZESTNIKÓW PROJEKTU", "BENEFICJENT": "BUTTERFLY CONSULTING SP. Z O.O", "TYTUL": "Aktywni i zaangażowani - zmieniamy naszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1328991.96", "WARTOSC": "1563519.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Niniejszy projekt skierowany będzie do 150 (90K i 60M) biernych zawodowo Uczestników/czek (UCZ.) powyżej 29 roku życia, wyłącznie z terenów gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia (SSW) województwa zachodniopomorskiego (WZ), które z własnej inicjatywy przystąpiły do projektu. 100% grupy docelowej będą to osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy, w tym co najmniej 79% (119 osób: 72 K i 47 M) wskazanej wyżej grupy docelowej stanowili bedą Uczestnicy/czki o niskich kwalifikacjach (max. do poziomu ISCED 3) a co najmniej 37% całej grupy docelowej (56 osób: 34 K i 22 M) stanowili będą Uczestnicy/czki, którzy ukończyli 50 rok życia. Celem głównym projektu jest aktywizacja zawodowa wyżej wymienionych 150 Uczestników/ czek i uzyskanie zatrudnienia w okresie do trzech miesięcy po zakończeniu udziału w projekcie przez co najmniej 60 spośród ww. osób. Cel główny zostanie osiągnięty poprzez identyfikację indywidualnych potrzeb każdego z Uczestników/czek i diagnozę możliwości w zakresie doskonalenia zawodowego, zakończoną przygotowaniem Indywidualnego Planu Działania, poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych, kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby świadczone w sposób ciągły na każdym etapie wsparcia, nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb osoby, której udzielane jest wsparcie m.in. poprzez wysokiej jakości szkolenia, jak również nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu poprzez oferowane staże. Projekt realizowany będzie na terenie ww. gmin SSW woj. zachodniopomorskiego w okresie od 01.09.2016 do 28.02.2018 r.", "BENEFICJENT": "\"INDUSTRY PERSONNEL SERVICES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Skuteczna aktywizacja zawodowa dla mieszkańców Specjalnej Strefy Włączenia województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.8}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1323733.05", "WARTOSC": "1557333.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Cel gł. projektu (pr.): podniesienie kompetencji społeczno-zawodowych 100 osób (w tym 60 kobiet) zagroż. ubóstwem i/lub wyklucz. społ., w tym osób bezrobotnych, które zgod. z ustawą o promocji zatrudn. i instyt. rynku pracy znajdują się w III grupie osób- tzw. oddalonych od rynku pracy, z powiatu świdwińskiego, drawskiego i białogardzkiego w woj. zachodniopomorskim, dzięki realiz. w terminie 01.11.2017 r.– 30.09.2019 r. programu aktywnej integracji, realiz.na podstawie IPD, ukierunkowanego na trwałą aktywizację społeczno-zawodową UP. Gł. rezult., które zost. osiągn. dzięki realiz. pr. to m.in.: -100 os. zagroż. ubóstwem i/lub wyklucz. społ. korzyst. ze świad. pomocy społ.lub kwalifik.do obję. wspar.pom. społ., w tym 60 K, zost. objęt. kompleks. wspar.; - min. 45%UP uzyska kwalifik.zawod.; - min. 30%UP poszukuj. pracy po zakoń. prog.; - min. 50%UP pracuj. po opuszcz. prog.; - min. 45%UP uzyska kompet. Grupę docel.(GD) stan. 100 os. (60K) zagroż. ubóstwem i/lub wyklucz. społ., w wieku aktywn. zawod., z pow. świdwińskiego, drawskiego i białogardzkiego w woj. zachodniopom.(WZ), w szczególn.: - os.o niskich kwalifik. (100 os.), - os.bezrob. (w tym III profil) (70os.), - os.bierne zawod. (30os.), - os.korzyst. ze świad. pom. społ.lub kwalifik.do obję. pom.społ. (100os.), - ON (15os.), - os.z terenów wiejskich (60os.), - os.doświad. wielokrot. wyklucz.(50os.), - os.korzyst.z PO PŻ (15os.). Zadania: 1. DIAGNOZA POTRZEB I MOŻLIWOŚCI 100 UP. 2. DZIAŁANIA PSYCHOLOGICZNO-MOTYWACYJNE I WSPARCIE GRUPOWE W ZAKRESIE PODNIESIENIA KOMPETENCJI ŻYCIOWYCH I UMIEJĘTNOŚCI SPOŁECZNYCH DLA 100 UP. 3. POŚREDN. PRACY DLA 100 UP. 4. SZKOLENIE ZAMKN.KASJER HANDLOWY. 5. SZKOLENIE ZAMKN.SPAWACZ MIG/MAG/TIG. 6. SZKOLENIE ZAMKN.KROJU I SZYCIA. 7. SZKOLENIE ZAMKN.OPERATOR WÓZKA WIDŁOWEGO. 8. STAŻE ZAWOD. DLA 100 UP. Pr. realiz. w partnerstwie podm. ekonom. społ.,w wyniku oddolnej inicjatywy SAWG posiad. doświad. w obsz.pomocy i integracji społ. oraz aktywiz. społ.zaw", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Postaw na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "286343.75", "WARTOSC": "336875.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Projekt skierowany jest do 140 os (70K i 70M) w wieku 25 lat i więcej (25+), w wieku aktywności zawod (w tym pozostających bez pracy), o niskich kwalifikacjach, w tym 14 osób niepełnosprawnych (ON) z terenów wiejskich i miejsko-wiejskich powiatów: gryfińskiego choszczeńskiego, wałeckiego z gmin należących do Specjalnej Strefy Włączenia (SSW). Os te z własnej inicjatywy zgłoszą potrzebę podniesienia kompetencji TIK. 60% UP będą os 50+. Podniesienie ww kluczowych kwalifikacji zwiększy ich szansę na rynku pracy, umożliwi dalszą samorealizację i rozwój osobisty. Realizacja proje jest odpowiedzią na zdiagnozowany problemy os z ww Obszaru Działania (OD.): - wykluczenia cyfrowego, -braku możliwości uzyskania zatrudnienie, awansu zawodowego, ustabilizowania i potwierdzenia syt zawodowej -braku umiejętności w zakresie TIK. Spowodowanej nienabyciem tych umiejętności w trakcie edukacji w stopniu pomagającym na rynku pracy i codziennym funkcjonowaniu. Luka kompetencyjna dyskwalifikuje ich w społeczeństwie. Realizacja proj pozwoli na zdobycie umiejętności TIK, potwierdzenie tego certyfikacją zgodną ze Standardem wymagań dla kompetencji informatycznych, uzupełnienie luki kompetencyjnej, w ramach uczenia się przez całe życie, a przez to ułatwi m.in. os potrzebującym znalezienie zatrudnienia/awansu zawodowego, zapobiegnie wykluczeniu cyfrowemu. Nabycie kompetencji TIK w trakcie szkolenia zweryfikowana zostanie egzaminem zewnętrznym i potwierdzone certyfikatem ECDL PROFILE DIGCOMP 0BYWATEL (e-Citizen): Egzamin potwierdza zdobycie kompetencji cyfrowych, zgodnie z etapami, z Wytycznych MIiR, standardami wymagań dla kompetencji informatycznych oraz ramami DIGCOMP. Realizacja proj- X 2016-XII 2017. Etapy projektu: - organizacja strony formalnej proj-wybór kadry,miejsc szkoleń,firmy szkoleniowej -rekrutacja UP zgodna z kryteriami - org. szkoleń -weryfikacja poziomu wiedzy UP -przeprowadzenie szkoleń -egzaminy certyfikujące -rozliczenie finansowe i merytoryczne proj.", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Certyfikowane kompetencje komputerowe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "563023.68", "WARTOSC": "662380.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec", "OPIS": "Projekt szkoleniowy (01.08.2016-31.10.2017) obejmuje osoby dorosłe zamieszkałe na terenie woj. zachodniopomorskiego, z terenów gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia, z własnej inicjatywy pragnące podnieść swoje kompetencje z zakresu j. angielskiego, niemieckiego lub kompetencje z zakresu ICT. Cel gł. projektu: Podniesienie umiejętności w zakresie posługiwania się wybranym j.obcym 240 osób (w tym 168 k) i/lub umiejętności i kompetencji cyfrowych u 60 osób (w tym 33 k.) dorosłych do 31.10.2017r. Odsetek Uczestników, którzy otrzymają certyfikat zewn.-80%. Projektem obejmiemy łącznie 300 osób, w tym 201 kobiet. Zajęcia z j. angielskiego zrealizujemy dla 117 k i 51 m w ramach 14 grup zajęciowych, zajęcia z j.niemieckiego dla 51 k i 21 m w ramach 6 grup oraz zaj. ICT dla 33 k i 27 m w ramach 6 grup. Wszystkie grupy przepracują po 120h (2x2h/ tygodniowo). Uczestnicy przystąpią do egzaminów zewnętrznych uzyskując w razie zaliczenia stosowne certyfikaty. Rekrutacja: 08/09. 2016r (I tura) oraz 12.2016-01.2017 (II tura) preferować będzie os. o niskich kwalifikacjach, os. 50 +, os. niepełnosprawne oraz mieszkańców wsi, przy czym osoby w wieku 50 i więcej lat oraz osoby o niskich kwalifiakcjach stanowić będą co najmniej 90%, zaś osoby niepełnosprawne - co najmniej 10% Uczestników projektu. Zajęcia prowadzone będą w salach dydaktycznych udostępnianych przez samorządy lub wynajmowanych. Zasadą jest dostosowanie miejsc i terminów zajęć do potrzeb uczestników, w tym w 1. kolejności os. niepełnosprawnych oraz kobiet. Sale dydaktyczne wyposażone będą w niezbędne meble oraz sprzęt dydaktyczny: komputery z dostępem do internetu, magnetofony, tablice interaktywne itp. Sale te znajdują się w budynkach dostosowanych do potrzeb os. niepełnosprawnych ruchowo. W przypadku zgłoszeń os. z innymi niepełnosprawnościami zapewnimy im wsparcie dostosowane do ich potrzeb (mechanizm racjonalnych usprawnień, zasadą uniwersalnego plano", "BENEFICJENT": "CNJA EDUKACJA - WITOLD SZASZKIEWICZ SP. J.", "TYTUL": "Nowe kompetencje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "846709.65", "WARTOSC": "996129.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "CEL GŁÓWNY: aktywizacja zawodowa i zwiększona zdolności do zatrudnienia u 72 osób biernych zawodowo powyżej 29r.ż., znajdujących się w szczególnie trudnej sytuacji na rynku pracy (100% uczestników projektu stanowić będą osoby o niskich kwalifikacjach -wykształcenie do ISCED 3 włącznie; min.60%UP stanowić będą kobiety; min .30%UP stanowić będą osoby po 50 r.ż.) zamieszkujących (w rozumieniu KC) na terenie woj.zachodniopomorskiego wyłącznie na terenach gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia od 08.2016 do 07.2017r. Cel zostanie osiągnięty poprzez zaplanowanie 4 form wsparcia dla wszystkich uczestników: IDENTYFIKACJA POTRZEB ORAZ DIAGNOZOWANIE MOŻLIWOŚCI W ZAKRESIE DOSKONALENIA ZAWODOWEGO, SZKOLENIE ZAWODOWE, STAŻ ZAWODOWY, POŚREDNICTWO PRACY oraz 1 forma wsparcia dla 9UP -DODATEK RELOKACYJNY. Cel główny przyczyni się do realizacji rezultatów założonych w niniejszym projekcie m.in.: Liczba osób pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) –min.50% z 72UP; Liczba osób, które uzyskały kwalifikacje –min. 80% z 72UP oraz wskaźnika efektywności zatrudnieniowej dla kobiet min.39% podejmie zatrudnienie, dla osób w wieku 50+ -min.33%, dla osób o niskich kwalifikacjach -min.38%, dla osób z niepełnosprawnościami -min.33%. Cel przyczyni się do realizacji wskaźników produktów: Liczba osób biernych zawodowo objętych wsparciem w programie -72osoby; Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie -min.22 osoby; Liczba osób o niskich kwalifikacjach objętych wsparciem w programie -100% z 72 osób.", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywność zawodowa się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.89}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "306584.75", "WARTOSC": "360687.95", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój", "OPIS": "Celem projektu jest podniesienie - do dnia 31III2019r. - aktywności zawodowej oraz poziomu zatrudnienia os. biernych zaw. w wieku 30 lat i więcej, znajdujących się w szczególnie trudnej sytuacji na rynku pracy(RP),mieszkańców woj. zachodniopomorskiego (zgodnie z KC), gmin (SSW): Cedynia, Chojna, Widuchowa, Banie,Pyrzyce,Bobolice,Szczecinek,Borne Sulinowo,Barwice,Grzmiąca,Biały Bór,Połczyn-Zdrój, Czaplinek poprzez realizację kompleksowego, adekwatnego wsparcia, które ułatwi wejście/powrót na RP. Grupę docelową stanowią 24os. bierne zaw., w wieku 30 lat i wiecej, w tym: kobiety (K): 20os.; os. z niepełnosprawnościami (OZN): 12os./10K; os. w wieku pow. 50r.ż.: 5os./4K; os. niskich kwalifikacjach (NKW): 17os./14K. GD uzyskująca wsparcie w ramach proj. jest zgodna z zapisami SOOP RPO WZ 2014-2020 oraz Regulaminem konkursu, tj. typem proj. 2 w ramach Działania 6.5 RPO WZ 2014-2020. UP objęci zostaną nast. wsparciem: OBLIGATORYJNIE: IPD ( identyfikacja potrzeb i diagnoza możliwości w zakresie doskonalenia zaw.) - 24os./20K; indywidualne poradnictwo zaw. (IPZ) lub indywidualne pośrednictwo pracy (IPP) - 24os./20K; DODATKOWE: szkolenia zgodnie z potrzebami UP, dostosowane do potrzeb rynku pracy (RP) - 24os./20K; staże - 24os./20K. Dzięki realizacji proj. osiągnięte zostaną następujące trwałe rezultaty: 22UP zdobędzie adekwatne do potrzeb RP kwalifikacje/kompetencje (szkolenia ); 24UP zdobędzie/odświeży doświadczenie zaw. (staże). W wyniku realizacji proj. zatrudnienie uzyska: 33% os. 50+; 39% K; 33% OZN; 38% os. NKW. Min. 62,5% UP, tj. 15os. odbywających staż w ramach proj. uzyska zatrudnienie po jego zakończeniu. PROJ. REALIZ. ZGODNIE Z KONCEPCJĄ UNIWERSALNEGO PROJEKTOWANIA, tj. w oparciu o 8 reguł: użyteczność dla os. o różnej sprawności, elastyczność w użytkowaniu, proste i intuicyjne użytkowanie, czytelna informacja, tolerancja na błędy, wygodne użytkowanie bez wysiłku, wielkość i przestrzeń odpowiednie dla dostępu i użytkowania.", "BENEFICJENT": "OMNIA CENTRUM EDUKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "RAZEM podejmijmy wyzwanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1373285.16", "WARTOSC": "1615629.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest ułatwienie dostępności do usług reintegracji społecznej i zawodowej realizowanych przez PLANOWANE DO UTWORZENIA CENTRUM PRACY, KTÓRE ZOSATNIE WYPOSAŻONE W TRZY PRACOWNIE ZAWODOWE (PODMIOT DZIAŁAJĄCY NA RZECZ AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ, KTÓREGO PODSTAWOWOWYM ZADANIEM NIE JEST DZIAŁALNOŚĆ GOSPODARCZA) dla 45 os. zagrożonych ubóstwem i/lub wykluczeniem społ.(27K,18M)oraz wzrost poziomu aktywizacji społ.-zaw. wśród os. zagrożonych ubóstwem i/lub wykluczeniem społecznym (27K,18M) poprzez realizację zadań w proj., które w sposób indywidualny i kompleksowy zostaną dobrane do każdej z os. biorących udział w proj. Projekt realizowany jest w okresie od 01.10.17 do 30.06.19(w tym rekrutacja od 01.18 do 07.18). W proj. planuje się objąć wsparciem bezpośr. 45 os., które będą osobami zagrożonych ubóstwem i/lub wykluczeniem społ. (z jednego z powodów określonych we Wniosku), miejsce zamieszkania woj. zachodniopom. na terenie powiatów: m.Szczecin,policki,goleniowski, stargardzki, gryfiński, pyrzycki– zgodnie z art. 25 KC oraz nie posiadanie statusu os. pracującej. W ramach proj. będą realiz. zadania związane z utworz. CENTRUM PRACY wraz z PRACOWNIAMI ZAW., w których prow. będą zadania o charakterze aktywizacji społ.-zaw. dla osób zagroż. ubóstwem i/lub wykl. społ. PODSTAWOWYM DZIAŁANIEM 11 / 78. Wydruk kontrolny, suma kontrolna: b2aa7fc2e0 CENTRUM PRACY NIE BĘDZIE DZIAŁALNOŚĆ GOSPODARCZA. IDEĄ UTWORZENIA TEGO MIEJSCA BĘDZIE AKTYWIZACJA OSÓB ZAGROŻONYCH UBÓSTWEM I WYKLUCZENIEM SPOŁECZNYM W RAMACH INDYWIDUALNEJ ŚCIEŻKI REINTEGRACYJNEJ. W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 7 os.(4 K,3M) znajdzie zatrud. po opuszczeniu proj. AKTYWNA INTEGRACJA W RAMACH PROJEKTU DLA OSÓB ZAGROŻONYCH UBÓSTWEM", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "CENTRUM PRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "849934.67", "WARTOSC": "999923.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "CELEM GŁÓWNYM projektu AKTYWNIE KU PRACY Z KOMPASSEM jest zwiększenie w okresie 9.2017-06.2019 poziomu zatrudnienia grupy 80os.(48K,32M) biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących gminy wiejskie i miejsko-wiejskie SSW w woj.zachodniopomorskim, w najtrudniejszej sytuacji na rynku pracy(50+,kobiety, niepełnosprawni,o niskich kwalifikacjach). Osiągnięcie celu zagwarantuje realizacja kompleksowego programu na rzecz aktywizacji zawodowej ww.grupy w okresie 9.2017-6.2019 poprzez objęcie jej szerokim zestawem form wsparcia, dostosowanych do indywidualnych potrzeb: *diagnoza i określenie w IPD celów i alternatyw zawodowych z terminami ich realizacji(80os.), *dostarczanie ofert zatrudnienia i pobudzanie aktywności na rynku pracy w ramach pośrednictwa pracy(80os.), *określenie możliwości rozwoju zawodowego dzięki poradnictwu zawodowemu(80os.), * wyposażenie uczestników w kwalifikacje zawodowe dzięki realizacji kursów(80os.), *uzupełnienie doświadczenia zawodowego dzięki stażom(35os.), *wsparcie mobilności geograficznej(3os.). Ich realizacja przełoży się na osiągnięcie GŁ.REZULTATÓW: >>A.Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: 36os.,>>B.Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 56os. GRUPĘ DOCELOWĄ projektu stanowi 80os. fizycznych(48K i 32M), biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących(w roz.KC) w gminach wiejskich i miejsko-wiejskich SSW w woj.zachodniopomorskim, w najtrudniejszej sytuacji na rynku pracy: *3K i 3M 50+, *20K i 23M o niskich kwalifikacjach, *4K i 6M niepełnosprawnych, *21K niewymienionych w ww.gr. (1 osoba może należeć do min. 1 lub więcej grup). ZADANIA: 1. IPD (OBLIGATORYJNE); 2.INDYWIDUALNE POŚREDNICTWO PRACY (OBLIGATORYJNE); 3.PORADNICTWO ZAWODOWE; 4.KURSY I SZKOLENIA ZAWODOWE- KWALIFIKACJE; 5.STAŻE U PRACODAWCÓW; 6. WSPARCIE MOBILNOŚCI PRZESTRZENNEJ.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNIE KU PRACY Z KOMPASSEM - program na rzecz aktywizacji zawodowej osób biernych zawodowo w wieku 30 lat i więcej z województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1272161.12", "WARTOSC": "1496660.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na indywidualnej i kompleksowej aktywizacji społeczno-zawodowej 60, pełnoletnich osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, zamieszkujących powiaty:goleniowski, gryfiński, policki, stargardzki i m.Szczecin. Projekt będzie bazował na dobrych praktykach wypracowanych w ramach innowacyjnego projektu testującego POKL 2007-2013 pn. \"JOBfirma jako model pracy z osobami bezrobotnymi 50+\"(kryterium premiujące nr 5). Projekt zakłada 4 etapy/działania realizacji projektu: 1) Funkcjonowanie JOBfirmy (m.in. remont pomieszczeń, zakup sprzętu, spotkania rady Partnerstwa). 2) Bilans kompetencji (m.in poradnictwo psychologiczne i psychospołeczne, prowadzące do integracji społecznej, działania rozwijające kompetencje społeczne) i zawodowej. 3 ) Praca w przedsiębiorstwie „Praca” (m.in.szkolenia zawodowe, działania w zakresie aktywizacji społecznej i zawodowej). 4) Stwierdzenie zdolności zatrudnieniowej oraz kwalifikowanie w miejscu pracy (staże i egzaminy zawodowe pozwalające uzyskać kwalifikacje w danym zawodzie), obsługiwane przede wszystkim przez opiekuna osobistego i JOBscouta. Główny celem projektu będzie rozwój kompetencji życiowych i zawodowych 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w wieku 18 i więcej, z powiatów: gryfiński, goleniowskiego, polickiego, stargardzkiego oraz miasta Szczecin w okresie 01.01.2018r.-30.06.2019r. Realizacja projektu przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj.promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją. Projekt jest zgodny z zapisami SOOP RPO WZ 2014-2020 w zakresie typu projektu określonego dla Działania 7.1 - typ operacji \"c\". Najważniejszym efektem projektu będzie powrót na rynek pracy min. 20 osób (wskaźnik efektywności zatrudnieniowej 33%).", "BENEFICJENT": "SZCZECIŃSKA FUNDACJA TALENT-PROMOCJA-POSTĘP", "TYTUL": "JOBfirma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "899328.28", "WARTOSC": "1058033.28", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie aktywności edukacyjnej oraz rozwój umiejętności i kompetencji w obszarze TIK i j. angielskiego 200 osób dorosłych (120K i 80M) w wieku 25 lat i więcej, w szczególności osób o niskich kwalifikacjach (min. 90% UP), osób starszych w wieku 50 lat i więcej (min. 20%UP), osób z niepełnosprawnościami ( min. 10% UP) oraz kobiet (min. 60% UP), wyłącznie mieszkańców Specjalnej Strefy Włączenia woj. zachodniopomorskiego, zamierzających uczestniczyć z własnej inicjatywy w szkoleniach i kursach w zakresie kształtowania kompetencji informatycznych oraz porozumiewania się w j. angielskim. Dzięki udziałowi w szkoleniach u UP nastąpi rozwój umiejętności i kompetencji cyfrowych i językowych, potwierdzonych uzyskanymi przez minimum 75% UP certyfikatami zewnętrznymi, wydanymi w procesie formalnej oceny i certyfikacji w okresie od 08.2016 do 09.2017 r. Osiągnięcie założonego celu będzie możliwe poprzez realizację: -szkoleń z j. angielskiego kończących się certyfikatem zewnętrznym potwierdzającym zdobycie przez UP określonego poziomu biegłości językowej (zgodnie z ESOKJ); -szkoleń komputerowych w zakresie TIK kończących się uzyskaniem przez UP cefryfikatu zewnętrznego potwierdzającego zdobycie określonych kompetencji cyfrowych zgodnie z zaplanowanymi we wniosku o dofinansowanie etapami, o których mowa w Wytycznych MiR w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Założone działania przyczynią się do osiągnięcia wskaźników rezultatu na następującym poziomie: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: min. 75% z 180UP= 135UP; Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: min. 75% z 40UP= 30UP; Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: min. 75% z 200UP= 150UP.", "BENEFICJENT": "PLUSK POLSKA SP. Z O.O.SP.K.", "TYTUL": "Więcej kompetencji - więcej możliwości!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "1185150.89", "WARTOSC": "1394942.05", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Od połowy XX wieku nad Bałtykiem obserwowane są dynamiczne zmiany sytuacji hydrologiczno-meteorologicznej związana z globalnymi zmianami klimatycznymi. Efektem tych zmian jest stale rosnąca liczba sztormów oraz duże wahania poziomów wód w morzu i w rzekach. Ich wyraźnym skutkiem, w ostatnich dwóch dekadach, jest zwiększona liczba podtopień oraz powodzi generujących straty ekonomiczne, będących również bezpośrednim zagrożeniem dla ludzi. Wobec wzrastającego zagrożenia niezbędne jest podjęcie działań w zakresie podniesienia poziomu bezpieczeństwa osób zamieszkujących obszary objęte średnim ryzykiem występowania powodzi. W ramach proponowanego rozwiązania przewidywane jest stworzenie kompleksowego rozwiązania składającego się z pięciu podsystemów mających na celu ograniczenie negatywnych skutków powodzi w województwie Zachodniopomorskim: 1. System Zarządzania Organizacją w Terenie (SZOT) 2. System Wczesnego Ostrzegania przed Powodzią (SWOP) 3. System Komunikacji i Łączności (SKŁ) 4. System Informacji Przestrzennej Optymalizacji Sił i Środków (SIP-OS) 5. System Edukacji Powodziowej (SEP) Dynamiczne prognozowanie obszarów zagrożonych powodzią będące jednym z rezultatów proponowanego systemu jest w zakresie ratownictwa rozwiązaniem innowacyjnym w skali krajowej. Implementacja kompleksowego systemu uwzględniającego dostępne zasoby i strefy ryzyka, wyposażonego w operacyjny system analityczny oraz komunikacyjny, pozwoli na znaczne skrócenie czasu reakcji służb ratowniczych, a w praktyce zwiększy szanse na uratowanie życia potencjalnych ofiar powodzi. Wykorzystując możliwości techniczne planowanych rozwiązań w wyniku integracji wszystkich podsystemów możliwe będzie zoptymalizowanie działań ratowniczych na terenie województwa Zachodniopomorskiego w trakcie trwania powodzi. Realizację takich działań umożliwia zastosowanie analiz przestrzennych do procesu alokacji sił i środków Wodnego OchotniczegoPogotowia Ratunkowego Województwa Zachodniopomorskiego (WOPR WZ).", "BENEFICJENT": "WODNE OCHOTNICZE POGOTOWIE RATUNKOWE WOJEWÓDZTWA ZACHODNIOPOMORSKIEGO", "TYTUL": "Opracowanie i wdrożenie Systemu Wczesnego Ostrzegania i Przeciwdziałania Skutkom Powodzi w Województwie Zachodniopomorskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "857895.22", "WARTOSC": "1009288.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "CELEM GŁÓWNYM projektu Z KOMPASSEM WPROST KU KARIERZE jest zwiększenie w okresie 3.2018-12.2019 poziomu zatrudnienia grupy 80os.(44K,36M) BIER, w wieku 30 lat i więcej, zamieszkujących obszar SSW w woj.zachodniopomorskim (ZPOM), w najtrudniejszej sytuacji na rynku pracy (50+,kobiety, niepełnosprawni/ON,o niskich kwalifikacjach/NK). Osiągnięcie celu zagwarantuje realizacja kompleksowego programu na rzecz aktywizacji zawodowej ww.grupy w okresie 3.2018-12.2019 poprzez objęcie jej szerokim zestawem form wsparcia, dostosowanych do indywidualnych potrzeb: *diagnoza i określenie w IPD celów i alternatyw zawodowych z terminami ich realizacji(80os.), *dostarczanie ofert zatrudnienia i pobudzanie aktywności na rynku pracy w ramach pośrednictwa pracy(80os.), *określenie możliwości rozwoju zawodowego dzięki poradnictwu zawodowemu(80os.), *wyposażenie uczestników w kwalifikacje zawodowe dzięki realizacji kursów(80os.), *uzupełnienie doświadczenia zawodowego dzięki stażom(35os.), *wsparcie mobilności geograficznej(2os.). Ich realizacja przełoży się na osiągnięcie GŁ.REZULTATÓW: >>A.Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: 40os.,>>B.Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 56os. GRUPĘ DOCELOWĄ projektu stanowi 80os. fizycznych(44K i 36M), biernych zawodowo (BIER), w wieku 30 lat i więcej, zamieszkujących(w roz.KC) na obszarze SSW w woj. zachodniopomorskim (ZPOM), w najtrudniejszej sytuacji na rynku pracy: *3K i 3M 50+, *16K i 27M o niskich kwalifikacjach (NK), *4K i 6M niepełnosprawnych (ON), *21K niewymienionych w ww.gr. (1 osoba może należeć do min. 1 lub więcej grup). ZADANIA: 1. IPD (OBLIGATORYJNE); 2.INDYWIDUALNE POŚREDNICTWO PRACY (OBLIGATORYJNE); 3.PORADNICTWO ZAWODOWE; 4.KURSY I SZKOLENIA ZAWODOWE - KWALIFIKACJE ZGODNE Z ISWZ; 5.STAŻE U PRACODAWCÓW; 6. WSPARCIE MOBILNOŚCI PRZESTRZENNEJ.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "Z KOMPASSEM WPROST KU KARIERZE - program na rzecz aktywizacji zawodowej osób biernych zawodowo w wieku 30 lat i więcej z województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "694219.73", "WARTOSC": "816729.10", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Projekt jest skierowany do 264 os. w wieku powyżej 50 roku życia, zam. w WZ na terenie gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia (SSW), nie mających umiejętności komputerowych. Struktura UP: 144K i 120M, min. 60% będą stanowić osoby o niskich kwalifikacjach, a min. 10% osoby niepełnosprawne. Celem projektu jest nabycie w terminie 1.8.2016-30.9.2017 przez min. 80% uczestników/czek projektu kompetencji komputerowych na pełnym poziomie A+B wg Ramy Kompetencji Cyfrowych DIGCOMP. Działania projektu obejmują 22 szkolenia komputerowe w wymiarze 150 godz. każde, zakończonych egzaminem zewn. i certyfikatem ECDL Profile. Główne wskaźniki projektu to: Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 116K, 96M Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 116K, 96M Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 70K, 58M Liczba osób o niskich kwalifikacjach, objętych wsparciem w programie – 87K, 72M Liczba osób w wieku 50 lat i więcej, objętych wsparciem w programie - 144K, 120M Liczba osób w wieku 25 lat i więcej, objętych wsparciem w programie - 144K, 120M.", "BENEFICJENT": "GAMMA D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Po 50 roku życia klikanie? Z nami to nie jest duże wyzwanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "860357.24", "WARTOSC": "1012184.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Niniejszy projekt skierowany będzie do 100 (60K i 40M) biernych zawodowo uczestników, powyżej 29 roku życia, wyłącznie z terenów gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia (SSW) województwa zachodniopomorskiego (WZ), które z własnej inicjatywy przystąpiły do projektu. 100% grupy docelowej będą to osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy, w tym co najmniej 70% (70 os. w tym 42K i 28M) wskazanej wyżej grupy docelowej stanowili będą ucz. o niskich kwalifikacjach (max. do poziomu ISCED 3) a co najmniej 30% całej grupy docelowej (30 os. w tym 18K i 12M) stanowili będą ucz., którzy ukończyli 50 rok życia. Celem głównym projektu jest aktywizacja zawodowa wyżej wymienionych 100 ucz. i uzyskanie zatrudnienia w okresie do trzech miesięcy po zakończeniu udziału w projekcie przez co najmniej 40 spośród ww. osób. Cel główny zostanie osiągnięty poprzez identyfikację indywidualnych potrzeb każdego z ucz. i diagnozę możliwości w zakresie doskonalenia zawodowego, zakończoną przygotowaniem Indywidualnego Planu Działania, kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby, nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb osoby, której udzielane jest wsparcie m.in. poprzez wysokiej jakości szkolenia, 17 / 56 Wydruk kontrolny, suma kontrolna: 5aa67eb168 jak również nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu poprzez oferowane staże. Projekt realizowany będzie na terenie ww. gmin SSW woj. zachodniopomorskiego w okresie od 01.08.2017 do 31.07.2018 r.", "BENEFICJENT": "\"INDUSTRY PERSONNEL SERVICES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Skuteczna aktywizacja zawodowa dla mieszkańców Specjalnej Strefy Włączenia województwa zachodniopomorskiego (II edycja)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.44}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "731126.90", "WARTOSC": "860149.30", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "CEL GŁÓWNY: podwyższone/nabyte kompetencje kluczowe w zakresie języków obcych (języka angielskiego i niemieckiego) oraz komputerowe u 250 osób (150 kobiet/ 100 mężczyzn) w wieku 18 lat i więcej, zamierzających uczestniczyć z własnej inicjatywy w szkoleniach i kursach w zakresie kształtowania kompetencji informatycznych oraz porozumiewania się w językach obcych, zamieszkujące (w rozumieniu kodeksu cywilnego)na obszarze SSW, na terenie woj.zachodniopomorskiego należące do min. 1 z poniższych grup: os.o niskich kwalifikacjach i/lub w wieku 50 lat i więcej od 06.2016 do 04.2017r. GŁÓWNE REZULTATY: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – min.90% z 200os.; Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu –min.90% z 50os.; Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu –min.90% z 153 os. ZADANIA: szkolenie komputerowe, szkolenie z języka angielskiego, szkolenie z języka niemieckiego -wszystkie zakończone egzaminem certyfikującym VCC. GRUPA DOCELOWA: 250 osób(150 kobiet/100 mężczyzn) w wieku 18 lat i więcej, zamierzających uczestniczyć z własnej inicjatywy w szkoleniach i kursach w zakresie kształtowania kompetencji informatycznych oraz porozumiewania się w językach obcych, zamieszkujące (w rozumieniu kodeksu cywilnego)na terenie woj.zachodniopomorskiego. 100% grupy docelowej stanowią osoby należące przynajmniej do jednej z poniżej wymienionych grup: osoby w wieku 50 lat i więcej (50osób), osoby o niskich kwalifikacjach tj.(200 osób)tj. z wykształceniem na poziomie do ISCED 3 włącznie. Min.10% uczestników projektu (dalej UP) stanowić będą osoby z niepełnosprawnościami. Min.61% uczestników stanowić będą osoby powyżej 25 roku życia. Projekt obejmuje wsparciem wyłącznie osoby z terenów gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Kompetencje kluczowe furtką do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "633809.70", "WARTOSC": "745658.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "W ramach projektu zaplanowano podniesienie poziomu aktywności 40 osób biernych zawodowo z woj. zachodniopomorskiego zamieszkujących Specjalną Strefę Włączenia poprzez zrealizowanie do 12.2018r. indywidualnej i kompleksowej ścieżki wsparcia w wyniku, której co najmniej 36 osób nabędzie kwalifikacje zawodowe i 18 uzyska zatrudnienie. Osiągnięcie ww. celu umożliwi przeprowadzenia następujących działań: 1) Wstępny wywiad 2) Przygotowanie Indywidualnego Planu Działania 3) Organizacja następujących szkoleń zakończonych egzaminem czeladniczym: - Kucharz: 2x szkolenia po 10 os. - Cukiernik: 10 os. - Spawacz 10 os. Szkolenia przeprowadzone zostaną w formule zajęć teoretycznych (48h) i praktycznych (102h). Łącznie 150 h na 1 szkolenie. Szkolenia integrują wiele kluczowych cech: a) Rynkowość: stałe zapotrzebowanie na pracowników branży rzemieślniczej. b) Uniwersalność: może być wykonywany przez osoby o różnych predyspozycjach oraz początkiem wejścia na rynek pracy lub zawodem docelowym c) Adekwatność: dobór uczestników do poszczególnych szkoleń opracowany na podstawie IPD. d) Bezpieczeństwo: nie generuje większych zagrożeń zdrowotnych. e) Łatwość: wymaga opanowania podstawowych zasad, które mogą z czasem być rozwijane, f) Zapotrzebowanie pracodawców na prace- możliwość wykonywania w pobliżu miejsca zamieszkania jak i w aglomeracjach. 4) Realizacja 3 miesięcznych staży: 40 os. Staże odbędą się w wymiarze 160 h. 5) Podjęcie zatrudnienia: 18 os. Główne wskaźniki: Liczba osób biernych zawodowo objętych wsparciem w programie- 40 Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu- 36 Wskaźniki zatrudnienia: Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu- 18 os. Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o niskich kwalifikacjach –45% (18 os)", "BENEFICJENT": "ZACHODNIOPOMORSKA IZBA RZEMIOSŁA I PRZEDSIĘBIORCZOŚCI", "TYTUL": "Podniesienie umiejętności w zawodach rzemieślniczych szansą na podjęcie zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "598472.25", "WARTOSC": "704085.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "CELEM GŁ. PROJEKTU \"FABRYKA AKTYWNOŚCI\" jest AKTYWIZACJA ZAWODOWO-EDUKACYJNA I PODNIESIENIE ZDOLNOŚCI DO ZATRUDNIENIA 48 os.(29K/19M) biernych zawodowo powyżej 29 r.ż., znajdujących się w szczególnie trudnej sytuacji na rynku pracy (tjtj. kobiet(K),osób o niskich kwalifikacjach,pow. 50 r.ż .,os.niepełn.), w okresie od 01.08.2016- 30.06.2017. Projekt jest skierowany wyłącznie do osób zamieszkujących, w rozumieniu zapisów Kodeksu Cywilnego, obszar terenów gmin wiejskich i miejsko – wiejskich z obszaru Specjalnej Strefy Włączenia woj. zachodniopomorskiego(pkt.A.4.3)- ZG. Z KRYTERIUM PREMIUJĄCYM NR 1. PROJEKT POLEGA NA przejściu UP zindywidualizowanej i kompleksowej ścieżki wsparcia.Ścieżka każdego UP będzie składała się z 2 obligatoryjnych rodzajów wsparcia (IPD oraz Pośrednictwa Pracy) celem ustalenia predyspozycji zawod. UP oraz 3 dodatkowych kompleksowych, zindywidualizowanych działań: -Szkolenie zawodowe zakończone egzaminem zewn.(uzyskanie kwalifikacji przez 31%UP); -Staż zawodowy (zadania wykonywane na stażu mają na celu pogłębienie wiedzy i nabycie twardych praktycznych umiejętności z zakresu odbytego szkol.); -Grupowe warsztaty kompetencji miękkich. GŁÓWNE REZULTATY PROJEKTU: efektywność realizowanych przedsięwzięć w zakresie aktywizacji zawodowej będzie mierzona z wykorzystaniem efektywności zatrudnieniowej zg. z następującymi wskaźnikami min. 38% os.o niskich kwalifikacjach, min. 39% kobiet, wartość docelowa dla wskaźnika \"Liczba osób pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)\" min.50% UP. Min. 31% UP uzyska kwalifikacje zawodowe. Projekt przewiduje efektywność zatrudnieniową co najmniej 50% Uczestników Projektu, którzy odbywali praktyki zawodowe/staż/subsydiowane- ZGODNIE Z KRYTERIUM PREMIUJĄCYM NR 4. WARTOŚĆ PROJEKTU: 732.472,50zł.", "BENEFICJENT": "IZBA RZEMIEŚLNICZA MAŁEJ I ŚREDNIEJ PRZEDSIĘBIORCZOŚCI", "TYTUL": "FABRYKA AKTYWNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "398825.31", "WARTOSC": "469206.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost umiejętności wykorzystania TIK potwierdzone certyfikatem nabycia kompetencji na poz.A (DIGCOMP),przez min.231 os.powyżej 25r.ż.(w tym 116os.50+ i 36ON)posiadających niskie kwalifikacje zamieszkałych na terenach gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia ( woj.zachodniopomorskie)w okresie do 31.07.’17 Realizacja projektu pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 231 osób o niskich kwalifikacjach w wieku 25 lat i więcej nabędzie kompetencje TIK zgodnie ze standardem wymagań dla kompetencji cyfrowych potwierdzone certyfikatem zewnętrznym. Grupę docelową projektu stanowią wyłącznie osoby w wieku 25 lat i więcej (173K i 115M),zamieszkujące na terenie Specjalnej Strefy Włączenia woj.zachodniopomorskiego,w tym co najmniej 116os. w wieku 50+ oraz 36 os.z niepełnosprawnościami. W ramach projektu przeprowadzone zostaną następujące działania: 1)rekrutacja i przeszkolenie 288 uczestników projektu z zakresu TIK, prowadzące do nabycia kluczowych kompetencji, będących odpowiedzią na zapotrzebowanie rynku pracy,w obszarach: Informacja,Komunikacja,Tworzenie treści,Bezpieczeństwo,Rozwiązywanie problemów na poziomie A zgodnie ze Standardem wymagań dla kompetencji informatycznych 2) przeprowadzenie procesu walidacji nabycia kompetencji TIK w celu weryfikacji nabytych kompetencji- uczestnicy projektu przystąpią do egzaminu zewnętrznego,prowadzącego do uzyskania certyfikatu potwierdzającego nabycie kompetencji w obszarach objętych wsparciem szkoleniowym 3)wsparcie dodatkowe dla osób niepełnosprawnych w celu ułatwienia udziału w projekcie", "BENEFICJENT": "POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW", "TYTUL": "Pociąg do TIKa!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "390580.31", "WARTOSC": "459506.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost umiejętności wykorzystania TIK potwierdzone certyfikatem nabycia kompetencji na poz.A (DIGCOMP),przez min.231 os.powyżej 25r.ż.(w tym 116os.50+ i 36ON)posiadających niskie kwalifikacje zamieszkałych na terenach gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia ( woj.zachodniopomorskie)w okresie do 31.07.’17 Realizacja projektu pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 231 osób o niskich kwalifikacjach w wieku 25 lat i więcej nabędzie kompetencje TIK zgodnie ze standardem wymagań dla kompetencji cyfrowych potwierdzone certyfikatem zewnętrznym. Grupę docelową projektu stanowią wyłącznie osoby w wieku 25 lat i więcej (173K i 115M),zamieszkujące na terenie Specjalnej Strefy Włączenia woj.zachodniopomorskiego,w tym co najmniej 116os. w wieku 50+ oraz 36 os.z niepełnosprawnościami. W ramach projektu przeprowadzone zostaną następujące działania: 1)rekrutacja i przeszkolenie 288 uczestników projektu z zakresu TIK, prowadzące do nabycia kluczowych kompetencji, będących odpowiedzią na zapotrzebowanie rynku pracy,w obszarach: Informacja,Komunikacja,Tworzenie treści,Bezpieczeństwo,Rozwiązywanie problemów na poziomie A zgodnie ze Standardem wymagań dla kompetencji informatycznych 2) przeprowadzenie procesu walidacji nabycia kompetencji TIK w celu weryfikacji nabytych kompetencji- uczestnicy projektu przystąpią do egzaminu zewnętrznego,prowadzącego do uzyskania certyfikatu potwierdzającego nabycie kompetencji w obszarach objętych wsparciem szkoleniowym 3)wsparcie dodatkowe dla osób niepełnosprawnych w celu ułatwienia udziału w projekcie.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Akademia TIK na TAK", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "396870.31", "WARTOSC": "466906.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost umiejętności wykorzystania TIK potwierdzony certyfikatem nabycia kompetencji na poz.A (DIGCOMP),przez min.231 os.powyżej 25r.ż.(w tym 116os.50+ i 36ON)posiadających niskie kwalifikacje zamieszkałych na terenach gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia (woj.zachodniopomorskie)w okresie do 31.07.’17 Realizacja projektu pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 231 osób o niskich kwalifikacjach w wieku 25 lat i więcej nabędzie kompetencje TIK zgodnie ze standardem wymagań dla kompetencji cyfrowych potwierdzone certyfikatem zewnętrznym. Grupę docelową projektu stanowią wyłącznie osoby w wieku 25 lat i więcej (173K i 115M),zamieszkujące na terenie Specjalnej Strefy Włączenia woj.zachodniopomorskiego,w tym co najmniej 116os. w wieku 50+ oraz 36 os.z niepełnosprawnościami. W ramach projektu przeprowadzone zostaną następujące działania: 1)rekrutacja i przeszkolenie 288 uczestników projektu z zakresu TIK, prowadzące do nabycia kluczowych kompetencji, będących odpowiedzią na zapotrzebowanie rynku pracy,w obszarach: Informacja,Komunikacja,Tworzenie treści,Bezpieczeństwo,Rozwiązywanie problemów na poziomie A zgodnie ze Standardem wymagań dla kompetencji informatycznych, 2) przeprowadzenie procesu walidacji nabycia kompetencji TIK w celu weryfikacji nabytych kompetencji- uczestnicy projektu przystąpią do egzaminu zewnętrznego,prowadzącego do uzyskania certyfikatu potwierdzającego nabycie kompetencji w obszarach objętych wsparciem szkoleniowym, 3)wsparcie dodatkowe dla osób niepełnosprawnych w celu ułatwienia udziału w projekcie.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "50 twarzy DIGCOMPA. Zintegrowany projekt wsparcia w zakresie TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "467560.21", "WARTOSC": "550070.84", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Wnioskodawcą projektu jest EUROSOLUTIONS JAN DYMEK, natomiast Partnerem Stowarzyszenie Osób po Endoprotezoplastyce Biodra \"BIODERKO\". Celem głównym projektu jest: Wzrost kompetencji kluczowych - (w okresie 01.09.2016- 31.11.2017) przez 300 (180K/120M) osób dorosłych o niskich kwalifikacjach, w wieku 18 lat i więcej, zamieszkujących według KC na terenie gmin wiejskich lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia woj. zachodniopomorskiego, w tym: - 280 (168K/112M) osób w wieku 25 lat i więcej, - 30 (18K/12M) osób w wieku 50 lat i więcej, - 30 (18K/12M) osób z niepełnosprawnościami (OzN) - w zakresie języków obcych, w tym z języka angielskiego przez 204 osoby (122K/82M) i z języka niemieckiego przez 96 osób (58K/38M), poprzez udział w szkoleniach językowych kończących się przeprowadzeniem zewnętrznego egzaminu oraz wydaniem niezależnych certyfikatów. Grupa Docelowa (GD) 300 osób (180K/120M) w wieku 18 lat i więcej, o niskich kwalifikacjach, zamierzające uczestniczyć z własnej inicjatywy w szkoleniach w zakresie porozumiewania się w językach obcych, zamieszkujące na obszarze gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenie województwa zachodniopomorskiego w rozumieniu przepisów Kodeksu Cywilnego w tym: - 280 (168K/112M) osób w wieku 25 lat i więcej, - 30 (18K/12M) osób w wieku powyżej 50 roku życia oraz - 30 (18K/12M) osób z niepełnosprawnościami. Główne rezultaty: - 225 osób (135K/90M) dorosłych, o niskich kwalifikacjach oraz 210 osób ( 126K/84M) w wieku 25 lat i więcej oraz 23 osoby (14K/9M) w wieku 50 lat i więcej które uzyskały kwalifikacje lub nabyły kompetencje, W ramach projektu realizowane są dwa Zadania: 1. Szkolenia z j. angielskiego i niemieckiego 2. Zakup podręczników oraz przeprowadzenie egzaminów zewnętrznych.", "BENEFICJENT": "EUROSOLUTIONS JAN DYMEK", "TYTUL": "Na języki przyszedł czas", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "398612.81", "WARTOSC": "468956.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost umiejętności wykorzystania TIK potwierdzone certyfikatem nabycia kompetencji na poz.A (DIGCOMP),przez min.231 os.powyżej 25r.ż.(w tym 116os.50+ i 36ON)posiadających niskie kwalifikacje zamieszkałych na terenach gmin wiejskich i/lub miejsko-wiejskich z obszaru Specjalnej Strefy Włączenia ( woj.zachodniopomorskie)w okresie do 31.07.’17 Realizacja projektu pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 231 osób o niskich kwalifikacjach w wieku 25 lat i więcej nabędzie kompetencje TIK zgodnie ze standardem wymagań dla kompetencji cyfrowych potwierdzone certyfikatem zewnętrznym. Grupę docelową projektu stanowią wyłącznie osoby w wieku 25 lat i więcej (173K i 115M),zamieszkujące na terenie Specjalnej Strefy Włączenia woj.zachodniopomorskiego,w tym co najmniej 116os. w wieku 50+ oraz 36 os.z niepełnosprawnościami. W ramach projektu przeprowadzone zostaną następujące działania: 1)rekrutacja i przeszkolenie 288 uczestników projektu z zakresu TIK, prowadzące do nabycia kluczowych kompetencji, będących odpowiedzią na zapotrzebowanie rynku pracy,w obszarach: Informacja,Komunikacja,Tworzenie treści,Bezpieczeństwo,Rozwiązywanie problemów na poziomie A,zgodnie ze Standardem wymagań dla kompetencji informatycznych. 2) przeprowadzenie procesu walidacji nabycia kompetencji TIK w celu weryfikacji nabytych kompetencji- uczestnicy projektu przystąpią do egzaminu zewnętrznego,prowadzącego do uzyskania certyfikatu potwierdzającego nabycie kompetencji w obszarach objętych wsparciem szkoleniowym. 3)wsparcie dodatkowe dla osób niepełnosprawnych w celu ułatwienia udziału w projekcie.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Sterownik 2016", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "383690.00", "WARTOSC": "451400.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem projektu jest polepszenie stanu ochrony - rybitwy czarnej na terenie obszaru Natura 2000 Dolina Dolnej Odry. Realizacja projektu pozwoli na wdrożenie działań określonych w PZO. Rybitwa ta jest spośród wszystkich przedmiotów ochrony tego obszaru gatunkiem wymagającym największej troski gdyż ogólna ocena stanu ochrony to U2(ocena najniższa). Zadania projektu skierowane są na zmniejszenie oddziaływania wszystkich zagrożeń, zapisanych w załączniku 3 do PZO: I01 obce gatunki inwazyjne; K03.04 drapieżnictwo; J03.01 zmniejszenie lub utrata określonych cech siedliska, G01.01.01 motorowe sporty wodne; H06.01.01 zanieczyszczenie hałasem ze źródeł punktowych. Główne działania w projekcie: Monitoring stanu przedmiotów ochrony; Ocena liczebności dziko żyjącej populacji norki amerykańskiej i szopa pracza, na terenie najważniejszych miejsc koncentracji rybitwy czarnej – kolonie lęgowe na Międzyodrzu. Działanie ochronne dotyczące uzupełnienia stanu wiedzy o przedmiotach ochrony i uwarunkowaniach ich ochrony; Montaż platform lęgowych - utrzymanie odpowiednich siedlisk lęgowych – działanie zmierzające do poprawy stanu ochrony, parametrów stan populacji, perspektywy ochrony (z U2 na U1) i stan siedliska (z U1 na FV) poprzez ograniczenie czynników wpływających na zmniejszenie liczebności populacji gatunku; coroczna konserwacja platform lęgowych - dbanie o stabilność warunków w biotopach lęgowych", "BENEFICJENT": "ZACHODNIOPOMORSKIE TOWARZYSTWO PRZYRODNICZE", "TYTUL": "Realizacja zadań ochronnych dla rybitwy czarnej Chlidonias niger na terenie obszaru Natura 2000 Dolina Dolnej Odry", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "249475.00", "WARTOSC": "293500.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Cel główny projektu to podniesienie kompetencji TIK wg stand. wymagań dla kompetencji cyfrowych realizowanych wramach projektów w PI 10(iii) przez 100 osób (60K/40M) pracujących w obszarze finansów/księgowości w wieku 50 lat i więcej zamieszkujących obszar SSW woj. ZP (w tym osoby z niepełnosprawnościami stanowić będą min. 10% uczestników) do 31.07.17 r. Realizacja projektu rozpocznie się 01.09.2016 r. Wspomniane kompetencje ułatwiają dostosowanie do wymogów szybko zmieniającego się rynku pracy, co w kontekście osób starszych stanowi kluczową kwestię przyczyniającą się do wyjścia z gr. zagrożonej tzw. bezrobociem technolog. Projekt zakłada osiągniecie m.in rezultatów: 1. L. osób w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły kompet. po opuszczeniu programu - min. 75 osób (45K/30M) 2. L. osób, które uzyskały certyfikat potwierdzający kompet. cyfrowe zgodnie ze standardami określonymi w zał. 2 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze dedukcji na lata 2014-2020 - min. 75 osób Pierwsze z zadań w projekcie, będzie polegać na przeprowadzeniu 10 edycji szkoleń dedykowanych pracownikom finansów i księgowości, którzy zgodnie ze stand. wypracowanym w ramach projektu DIGCOMP zostaną objęci wsparciem w ramach pięciu zident. obszarów: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo oraz Rozwiązywanie problemów. Zadanie drugie to kont. działań ukierunk. na osiągnięcie zaplanowanych rezultatów. Polegać będzie na formalnej ocenie i certyfikacji kompet. osiągniętych przez uczestników projektów, które to odbywać się będą poprzez przeprowadzenie zewn. egzaminów przeprowadzonych zgodnie ze standradami ECDL (moduły: B1, B2, B3, B4, S3, S9). Egzamin będzie sprawdzał wiedzę z zakresu wszystkich pięciu obszarów ujętych w programie szkolenia, natomiast wymóg uzyskania przez uczestników projektu certyfikatu zewn. potwierdz. zdobycie określonych kompetencji cyfrowych (ECDL Profile) będzie dotyczyć min.jednego z nich", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O. O.", "TYTUL": "E-umiejętności - wykorzystanie technologii informacyjno-komunikacyjnych w finansach i księgowości dla osób powyżej 50 roku życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}], "children": [{"name": "Oświata i wychowanie", "value": 1617.4422754629622, "v": "6,99 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1617,44 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "70.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1003.7413263888885, "v": "4,34 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 140.12604861111106, "v": "605,34 tys zł", "v_zmiana": 911.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 125.79223379629632, "v": "543,42 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 117.99836342592592, "v": "509,75 tys zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 88.67192824074075, "v": "383,06 tys zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 60.792643518518524, "v": "262,62 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 53.687763888888895, "v": "231,93 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 18.010245370370374, "v": "77,80 tys zł", "v_zmiana": 248.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.083652777777778, "v": "26,28 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.538069444444444, "v": "10,96 tys zł", "v_zmiana": 94.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1116.3685833333332, "v": "4,82 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1116,37 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "46.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 681.2184583333333, "v": "2,94 mln zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 363.9800972222223, "v": "1,57 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 49.28371527777777, "v": "212,91 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 9.648027777777779, "v": "41,68 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 6.146326388888889, "v": "26,55 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.0478125, "v": "26,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.044145833333333336, "v": "0,19 tys zł", "v_zmiana": 597.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 703.0558287037035, "v": "3,04 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "703,06 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "74.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 488.69453703703704, "v": "2,11 mln zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 122.64156944444443, "v": "529,81 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 41.546273148148146, "v": "179,48 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 36.91977546296296, "v": "159,49 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 13.253673611111111, "v": "57,26 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 500.1979351851852, "v": "2,16 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "500,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "69.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 139.63816666666668, "v": "603,24 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 96.5325, "v": "417,02 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 70.41878472222223, "v": "304,21 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 63.42008564814815, "v": "273,97 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 50.76959027777777, "v": "219,32 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 37.99914120370371, "v": "164,16 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 32.63221990740741, "v": "140,97 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 5.677553240740741, "v": "24,53 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.063597222222222, "v": "13,23 tys zł", "v_zmiana": 62.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.046296296296296294, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 294.5286712962963, "v": "1,27 mln zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "294,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 252.26550462962962, "v": "1,09 mln zł", "v_zmiana": 55.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Drogi publiczne powiatowe", "value": 41.58700925925926, "v": "179,66 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.39351851851851855, "v": "1,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.2826388888888889, "v": "1,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 276.53309722222224, "v": "1,19 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "276,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "10.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "72.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe instytucje kultury", "value": 102.25694444444444, "v": "441,75 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 76.7432337962963, "v": "331,53 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Muzea", "value": 53.113, "v": "229,45 tys zł", "v_zmiana": 161.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 16.985506944444445, "v": "73,38 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Biblioteki", "value": 15.74074074074074, "v": "68,00 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11.693671296296298, "v": "50,52 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 129.84795370370372, "v": "560,94 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "129,85 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "22.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "73.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 122.97380092592594, "v": "531,25 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 4.57813425925926, "v": "19,78 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 2.2960185185185185, "v": "9,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 127.15465509259262, "v": "549,31 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "127,15 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "76.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 60.16706712962963, "v": "259,92 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 43.743562499999996, "v": "188,97 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 19.475784722222222, "v": "84,14 tys zł", "v_zmiana": 89.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2.6101851851851854, "v": "11,28 tys zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 1.0295324074074075, "v": "4,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.12852314814814816, "v": "0,56 tys zł", "v_zmiana": 90.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 108.5651574074074, "v": "469,00 tys zł", "v_zmiana": 48.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "108,57 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "90.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 102.94230555555555, "v": "444,71 tys zł", "v_zmiana": 44.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 5.281185185185185, "v": "22,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.3416666666666667, "v": "1,48 tys zł", "v_zmiana": 85.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 103.0513587962963, "v": "445,18 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "103,05 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 86.22101157407408, "v": "372,47 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 13.242384259259259, "v": "57,21 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.587962962962963, "v": "15,50 tys zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 75.60894675925925, "v": "326,63 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "75,61 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "51.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "58.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 51.900189814814816, "v": "224,21 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Obiekty sportowe", "value": 23.708756944444445, "v": "102,42 tys zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50.16180324074074, "v": "216,70 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "50,16 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "61.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 48.403256944444436, "v": "209,10 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.8328703703703704, "v": "3,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.6944444444444444, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Straż Graniczna", "value": 0.23123148148148148, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 27.10308101851852, "v": "117,09 tys zł", "v_zmiana": 91.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "27,10 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "49.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "84.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 27.10308101851852, "v": "117,09 tys zł", "v_zmiana": 91.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 24.197481481481482, "v": "104,53 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "24,20 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "49.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "92.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 16.334495370370373, "v": "70,57 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.031967592592593, "v": "17,42 tys zł", "v_zmiana": 72.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 3.8310185185185186, "v": "16,55 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 18.91353240740741, "v": "81,71 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "18,91 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "92.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 12.227511574074075, "v": "52,82 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 6.686020833333333, "v": "28,88 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Turystyka", "value": 12.536229166666667, "v": "54,16 tys zł", "v_zmiana": 89.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,54 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "79.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 12.536229166666667, "v": "54,16 tys zł", "v_zmiana": 64.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.435717592592596, "v": "40,76 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,44 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 3.463023148148148, "v": "14,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Wybory do Sejmu i Senatu", "value": 3.283203703703703, "v": "14,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Wybory i referenda samorządowe", "value": 2.4839351851851847, "v": "10,73 tys zł", "v_zmiana": 77.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20555555555555555, "v": "0,89 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 5.428435185185185, "v": "23,45 tys zł", "v_zmiana": 25390.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,43 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "70.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 5.428435185185185, "v": "23,45 tys zł", "v_zmiana": 25390.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}