{"gmina": "Kamień Pomorski", "typ_gminy": "gmina miejsko-wiejska Kamień Pomorski", "kod_gus": "023216607000", "kod_gus_podregionu": "023216600000", "podregion_eurostat": "PL428", "ludnosc": "14`299", "budzet": {"dochody": "62,95 mln zł", "wydatki": "58,87 mln zł", "wydatki_zmiana": 1.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,45 mln zł", "wydatki": "1,78 mln zł", "wydatki_zmiana": 1.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.0, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.8849245400000214}, {"date": "2016-12-31", "value0": 0, "value1": 3.8849245400000214}, {"date": "2017-01-01", "value0": 0, "value1": 3.586847340000026}, {"date": "2017-12-31", "value0": 0, "value1": 3.586847340000026}, {"date": "2018-01-01", "value0": 0, "value1": 3.061303800000109}, {"date": "2018-12-31", "value0": 0, "value1": 3.061303800000109}, {"date": "2019-01-01", "value0": 0, "value1": 4.076160069999978}, {"date": "2019-12-31", "value0": 0, "value1": 4.076160069999978}], "dochod_ue": "453,42 tys zł", "dotacje_ue": {"gmina": "53,04 mln zł", "gmina_pc": "3709.6 zł", "powiat": "7,37 mln zł", "powiat_pc": "515.7 zł", "wojewodztwo": "33,62 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "64,57 tys zł", "wydatki_inwestycje_ue": "195,27 tys zł", "janosik": {"dochody": "3,37 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "6791075.00", "WARTOSC": "9827085.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt polega na budowie kompostowni odpadów organicznych na terenie gminy Kamień Pomorski (obręb Mokrawica). Zgodnie z zapisami obowiązującego SOOP RPO WZ oraz Regulaminu naboru przedmiotowy projekt ujęty jest w Planie inwestycyjnym WPGO 2016 w ramach planowane nowe instalacje do przetwarzania odpadów zielonych i innych bioodpadów (tabela 23, poz. 2; str. 73). Instalacja planowana jest dla przetworzenia 20.000Mg odpadów zbieranych selektywnie, z których w procesie recyklingu - R3 - wytwarzany będzie kompost. Planowana technologia - kompostownia pryzmowa w systemie pryzm kroczących z napowietrznaiem podposadzkowym, ujęciem i oczyszczeniem powietrza procesowego oraz systemem podgrzewania pryzmy startowej. Projekt będzie miał wpływ na tworzenie warunków wysokiej aktywności mieszkańców poprzez poprawienie warunków dla mieszkańców gminy Kamień Pomorski do specjalistycznej infrastruktury recyklingu odpadów organicznych zbieranych selektywnie. Wpłynie to na poprawę osiągnięcia wymaganych prawem poziomów selektywnej zbiórki odpadów komunalnych oraz właściwego sposobu ich zagospodarowania (recykling organiczny - R3 - kompostowanie). Planowane przedsięwzięcie przyczyni się do zwiększenia ilości odpadów komunalnych poddawanych procesom recyklingu redukując w ten sposób ilość odpadów składowanych, ograniczając ich negatywne oddziaływanie na środowisko i wpływając na wynik celów koniecznych do osiągnięcia w województwie zachodniopomorskim. Szczegółowe cele: 1) Zwiększenie motywacji mieszkańców do selektywnej zbiórki odpadów organicznych ze względu na pewność ich przetworzenia w procesie recyklingu na produkt rynkowy, 2) Zapewnienie niezbędnych warunków funkcjonalnych i środowiskowych działania instalacji przez budowę biofiltrów i prowadzenie systemu pryzm kroczących, 3) Poprawienie ekonomiki funkcjonowania systemu gospodarowania odpadami, 4) Poprawę warunków dla zebrania odpadów w sposób selektywny, dający możliwość ich recyklingu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompostownia odpadów ulegających bioodegradacji", "DOFINANSOWANIE_UE_PER_CAPITA": 474.93}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-12-18", "DOFINANSOWANIE": "3999999.85", "WARTOSC": "8945454.21", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt polega na implementacji wyników prac B+R poprzez rozbudowę istniejącego zakładu produkcyjnego oraz wdrożeniu innowacyjnej technologii opartej na mechatronice urządzań produkcyjnych oraz wykorzystującej zgłoszone do opatentowania rozwiązanie kontroli jakości surowca z kamienia oparte na termowizji, a także wprowadzeniu rozwiązań informacyjnych i komunikacyjnych optymalizujących procesy biznesowe w obszarze projektowania, produkcji, magazynowania oraz sprzedaży. Przedsięwzięcie ma na celu wdrożenie innowacji produktowej w postaci udoskonalonych kamiennych elementów wykończenia mebli. Realizacja projektu odbędzie się poprzez: 1) Roboty budowlane z zagospodarowaniem terenu - rozbudowę istniejącej hali produkcyjnej o część magazynowo przeładunkową oraz dodatkową część produkcyjną. 2) Wdrożenie nowoczesnej linii technologicznej w wyniku nabycia: • 5-osiowej maszyny do cięcia CNC • 5-osiowej maszyny do rozkroju z 1 tarczą • maszyny do rozkroju prostego pod każdym kątem z min. dwiema tarczami, • skanera z oprogramowaniem • suwnic 2 szt. • żurawików 6 szt. 3) Wdrożenie programu do projektowania i kontroli produkcji wspierającego procesy biznesowe w zakresie: • magazynowania, • projektowania, • produkcji, • sprzedaży. Projekt odbędzie się w dwóch etapach: I. realizacja zakresu budowlanego, II. nabycie oraz wdrożenie urządzeń produkcyjnych oraz oprogramowania komputerowego. Projekt rozpocznie się 2.01.2020 r. a zakończy 31.12.2022 r.", "BENEFICJENT": "WYROBY GRANITOWE WOŁCZYK SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacji technologicznej i produktowej, opartych na wynikach prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 279.73}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3587175.32", "WARTOSC": "5425135.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu jest opracowanie wzorcowego programu rehabilitacji u pacjentów po urazie rdzenia kręgowego (URK) opartego na najnowocześniejszych urządzeniach rehabilitacyjnych (roboty rehabilitacyjne). Konwencjonalna rehabilitacja nie stwarza przełomowego postępu. Nie odnotowano dotychczas badań mających na celu wypracowanie analogicznych rezultatów. Cele projektu poprzez prace B+R zostaną osiągnięte poprzez: &bull; stworzenie standardów kwalifikowania i usprawniania pacjentów po URK w zależności od zakresu i miejsca urazu, oraz czasu od urazu, &bull; opracowanie kompleksowego programu terapeutycznego dla pacjentów, którzy doznali URK, &bull; walidacja skal do oceny wieloaspektowej (uszkodzenia, funkcjonowania, jakości życia, badania psychologicznego) pacjenta po URK, &bull; ocena wpływu rehabilitacji na wszystkie z aspekty zaburzeń po URK w tym funkcji pęcherza i mięśni tułowia nie badanych wcześniej w literaturze, &bull; stworzenie nowych procedur kwalifikacji, procedur medycznych i przeprowadzenie badań klinicznych nowych terapii. Założono przeprowadzenie badań porównawczych terapii robotycznej z tradycyjną rehabilitacją w zakresie skuteczności tych terapii, opracowanie zaleceń dla kwalifikowania pacjentów, programu terapii i procedur medycznych oraz ich wyceny. Rezultatem projektu będzie zaoferowanie w ofercie Wnioskodawcy zaawansowanej usługi rehabilitacyjnej o efektywności mierzonej skalami oceny wyższej w stosunku do rehabilitacji tradycyjnej zależności od stopnia i miejsca urazu. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "UZDROWISKO KAMIEŃ POMORSKI SPÓŁKA AKCYJNA", "TYTUL": "Zaawansowany program rehabilitacji pacjentów po urazie rdzenia kręgowego z wykorzystaniem robotów rehabilitacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 250.86}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "3423595.21", "WARTOSC": "4027759.08", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt realizowany będzie w Kamieniu Pomorskim przy ul. Szpitalnej 13 (mieszkania) i ul. Garncarskiej 4 w budynkach należących (własność) do PSONI Koło w Kamieniu Pomorskim w okresie od 02.09.2019 do 31.12.2023 i skierowany będzie do 35 osób zagrożonych ubóstwem i/lub wykluczeniem społecznym w tym zagrożonych wielokrotnie, niepełnosprawnych w stopniu znacznym lub z niepełnosprawnością intelektualną lub ze sprzężeniami mieszkających na terenie powiatu kamieńskiego. Głównym celem projektu jest wyrównanie szans osób niepełnosprawnych intelektualnie na prowadzenie samodzielnego życia, w szczególności samodzielnego mieszkania poprzez ukierunkowanie działań na rozwój mieszkań wspomaganych - treningowych. Projekt ma służyć w osiągnięciu częściowej lub całkowitej samodzielności m.in. poprzez: • utworzenie miejsca w mieszkaniu treningowym • pobyt w mieszkaniu treningowym • usługi wspierające pobyt w mieszkaniu W okresie od września 2019 do końca grudnia 2020 prowadzić będziemy działania związane z remontem i adaptacją budynku który wymaga remontu, dostosowania go do potrzeb mieszkań wspieranych - treningowych. W ostatnim kwartale 2020 i pierwszym 2021 chcielibyśmy zakupić sprzęt i wyposażenie do mieszkań, tak aby od stycznia 2021 rozpocząć działania projektowe polegające na wspieraniu osób niepełnosprawnych poprzez umożliwienie im pobytu w mieszkaniu wspomaganym - treningowym, oraz świadczeniem usług ukierunkowanych na usamodzielnienie, poprawę jakości życia, poprawieniu (lub utrzymaniu) obecnego stanu psychofizycznego, przy jednoczesnym możliwie niezależnym, satysfakcjonującym funkcjonowaniu w lokalnej społeczności. Rezultaty: 1. utworzymy 11 mieszkań wspomaganych / treningowych. 2. w mieszkaniach wspomaganych - treningowych w okresie 3 lat zapewnimy 35 osobom: - usługi wspierające pobyt osoby w mieszkaniu - usługi wspierające aktywność osoby w mieszkaniu w tym trening samodzielności, pracę socjalną, poradnictwo specjalistyczne, integrację ze społeczności", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KAMIENIU POMORSKIM", "TYTUL": "Mieszkania wspomagane / treningowe w Kamieniu Pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 239.42}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "47658237.78", "WARTOSC": "71920193.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt obejmuje budowę 45 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 9 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 16 243 gospodarstw domowych oraz 148 jednostek edukacyjnych zlokalizowanych na obszarze szczecińskim B. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczeciński \"B\" Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 205.38}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "5346101.91", "WARTOSC": "6289531.66", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowane potrzeby środowiska U i n-li 3 szkół zawodowych dla których organem prowadzącym jest Powiat Kamieński. Działania projektowe oparte są o współpracę szkół z podmiotami otoczenia społeczno – gospodarczego. Diagnozy zostały zatwierdzone przez Zarząd Powiatu Uchwałą Nr:23/70/2019 z 04.06.2019; 23/71/2019 z 04.06.2019; 23/72/2019 z 04.06.2019 Projekt obejmuje wsparciem uczniów i uczennice ZSP w Benicach, ZSP w Wolinie i ZSP w Kamieniu Pomorskim, a także nauczycieli tam zatrudnionych CEL: Poprawa jakości procesu kształcenia w 3 szkołach zawodowych dla których organem prowadzącym jest Powiat Kamiński umożliwiająca zwiększenie szans edukacyjnych uczniów poprzez wzrost ich kompetencji i kwalifikacji oraz wdrożenie przyjętych rozwiązań do praktyki szkoły GRUPA: 191ucz(K107) i 8 n-li(K7) odpowiednio uczących się/pracujących w Szkołach Powiatu Kamieńskiego. Poprawę szans edukacyjnych uczniów zwiększających ich szansę na skuteczne funkcjonowanie w procesie dalszej edukacji oraz na funkcjonowanie na rynku pracy oraz dostosowanie form, metod i warunków kształcenia do wymagań gospodarki i rynku pracy ZADANIA: Cel zostanie osiągnięty poprzez organizację: -podnoszenie umiejętności oraz uzyskanie przez uczniów kwalifikacji zawodowych, -zapewnienie w szkole warunków odzwierciedlających naturalne warunki pracy, -doradztwo zawodowe, -rozwój współpracy szkoły z otoczeniem społeczno-gospodarczym. oraz -przeszkolenie kadry nauczycielskiej w zakresie doskonalenia umiejętności i kompetencji zawodowych -wyposażenie i doposażenie bazy dydaktycznej w sprzęt i materiały niezbędne do prowadzenia zajęć przyczyniających się do rozwoju umiejętności i kompetencji uczniów EFEKTY: Nabycie przez uczniów i n-li pożądanych kompetencji i kwalifikacji oraz podniesienie jakości kształcenia 3 szkołach zawodowych Powiatu Kamińskiego OKRES REALIZACJI:01.01.2020-30.06.2022 MIEJSCE: Powiat Kamieński", "BENEFICJENT": "POWIAT KAMIEŃSKI", "TYTUL": "Powiat Kamieński szkolnictwem zawodowym stoi", "DOFINANSOWANIE_UE_PER_CAPITA": 201.38}, {"DATA_KONIEC": "2019-11-22", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2815796.25", "WARTOSC": "4700295.71", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Wnioskodawca planuje przeprowadzenie inwestycji, polegającej na przebudowie z rozbudową istniejącego budynku,pełniącego obecnie funkcję WTZ dla osób niepełnosprawnych zlokalizowanego ulicy Kopernika 12 w Kamieniu Pomorskim i przystosowanie go do ZAZ który będzie zatrudniał 57 pracowników w tym 40 os niep. w stopniu umiarkowanym i znacznym. Działalność produkcyjno-usługowo-handlowa będzie prowadzona w wydziałach: 1) kuchnia centralna, 2) restauracja/kawiarnia z kręgielnią 3) wydział usług hotelarskich i rehabilitacja. Po przebudowie i rozbudowie budynku, będącego przedmiotem wniosku o dofinansowanie ZAZ w dwóch jego częściach będzie zatrudniał łącznie 101 pracowników, w tym 71 os. niepełnosprawnych z niepełnosprawnością w stopniu umiarkowanym i znacznym. Najważniejsze etapy projektu: prace przygotowawcze (dokumentacja, decyzje), wybór wykonawcy, wykonanie robót budowalnych , wybór dostawców wyposażenia i montaż, odbiory obiektu: przez inspekcje i straż oraz Wnioskodawcę, uzyskanie pozwolenia na użytkowanie (zakończenie projektu), zatrudnienie pracowników z dniem 31.12.2018 r., odbiory i zatwierdzenie stanowisk pracy os. niepełnosprawnych przez Państwową Inspekcję Pracy (w trybie przepisów o rehabilitacji zawodowej i społecznej oraz zatrudnieniu osób niepełnosprawnych), zawiadomienie wojewody zachodniopomorskiego o rozszerzeniu działalności ZAZ w Kamieniu Pomorskim (pełna funkcj. do 31.03.2019 r). Wnioskodawca po osiągnięciu funkcjonalności podpisze aneks do umowy o dofinansowanie działaności ZAZ na dofinansowanie ze środków PFRON w trybie art. 29 ust.3a ustawy o rehabilitacji.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KAMIENIU POMORSKIM", "TYTUL": "Rozbudowa działalności Zakładu Aktywności Zawodowej w Kamieniu Pomorskim poprzez wprowadzenie dodatkowych funkcji produkcyjno-handlowo-usługowej oraz powiązanej działalności rehabilitacji zawodowej i społecznej osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 196.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2708461.00", "WARTOSC": "2947503.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kamieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 156 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocyII (tzw. wymagający wsparcia) . Udzielenie wsparcia w ramach projektu każdorazowo poprzedzi identyfikacja potrzeb uczestnika projektu poprzez opracowanie lub aktualizację dla każdego uczestnika projektu Indywidualnego Planu Działania, o którym mowa w art. 2 ust. 1 pkt 10a i art. 34a Ustawy o promocji zatrudnienia i instytucjach rynku pracy. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KAMIEŃSKI/POWIATOWY URZĄD PRACY W KAMIENIU POMORSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kamieńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 189.41}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "2316055.26", "WARTOSC": "2724770.90", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt \"Rozwój Zakładu Aktywności Zawodowej w Kamieniu Pomorskim - Usługi noclegowe \" skierowany jest do 30 osób o znacznym lub umiarkowanym stopniu niepełnosprawności i/lub z niepełnosprawnością sprzężoną lub osób z zaburzeniami psychicznymi w tym osób z niepełnosprawnością intelektualną i osób z całościowymi zaburzeniami rozwojowymi zagrożonych ubóstwem lub wykluczeniem społecznym, mieszkających na terenie powiatu kamieńskiego. Będzie to rozszerzenie działalności ZAZ o nowe usługi- noclegowe i obsługa kręgielni. Obecnie ZAZ prowadzi działalność gastronomiczną. Głównym rezultatem projektu będzie stworzenie 10 nowych miejsc pracy i zatrudnienie min. 10 uczestników. Na potrzeby miejsc noclegowych zaadoptujemy pomieszczenia na II piętrze a dla kręgielni pomieszczenie na parterze w nowo budowanym budynku PSONI ul. Kopernika 12, w którym ZAZ ma centralną kuchnię i salę wielofunkcyjną. Wyposażymy pokoje noclegowe oraz 3 torową kręgielnię w niezbędne wyposażenie, oraz w infrastrukturę towarzyszącą i zaplecze socjalne, rehabilitacyjne, magazyny, biura i salę konferencyjną. W ramach projektu uczestnicy zdobędą nowe umiejętności zawodowe w rzeczywistych warunkach pracy. Wszyscy otrzymają wsparcie w programie m.in.identyfikację potrzeb zawodowych, zaplanowanie rozwoju ich kariery zawodowej, motywujące wparcie doradcy zawodowego i psychologa, oraz praktyki zawodowe z podkładem teoretycznym w charakterze: pomocnik obsługi kręgielni, pokojowa, których ukończenie potwierdzi wydany dokument opisowy. W celu wyrównywaniu równych szans oraz aktywnego uczestnictwa i zwiększenia szans na zatrudnienie otrzymają wsparcie trenera/opiekuna, przerwę kawową, stypendia (75%) za udział w praktykach oraz zwrot kosztów dojazdu. Uczestnicy projektu wezmą udział w wyjazdach studyjnych do podobnych obiektów hotelowych prowadzonych przez ZAZ-y i osoby z niepełnosprawnościami. Zatrudnimy min. 10 (5K;5M) osób na stałe co zapewni trwałość rezultatów.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KAMIENIU POMORSKIM", "TYTUL": "Rozwój Zakładu Aktywności Zawodowej w Kamieniu Pomorskim - \"Usługi noclegowe\"", "DOFINANSOWANIE_UE_PER_CAPITA": 161.97}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-06-15", "DOFINANSOWANIE": "2089988.20", "WARTOSC": "2458809.65", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Analizowane przedsięwzięcie swoim zakresem obejmuje rekonstrukcję zabytkowego Dworku von Kleista w Kamieniu Pomorskim oraz organizację wystawy stałej poświęconej osobie tego wynalazcy w sali Muzeum Historii Ziemi Kamieńskiej. [szczegółowy opis zakresu prac: SW 4.1.3.2] Projekt zostanie zrealizowany przez Gminę Kamień Pomorski za pomocą Zespołu ds. wdrażania projektu, w skład którego wejdą: • Burmistrz Gminy • Referat Inwestycji, Zagospodarowania Przestrzennego i Gospodarki Komunalnej • Referat Oświaty, Kultury i Sportu • Referat Planowania i Finansów • Muzeum Historii Ziemi Kamieńskiej Ponadto, dla zagwarantowania pełnej prawidłowości wdrażania procesu inwestycyjnego, Wnioskodawca zaplanował zatrudnienie podmiotów zewnętrznych: • Inżynier Projektu • nadzór inwestorski • nadzór archeologiczny [Szczegóły zarządzania: SW 3.2.2] Najważniejsze etapy projektu: 1) Prace przygotowawcze: a) Opracowanie dokumentacji projektowej (budowlanej) / uzyskanie niezbędnych pozwoleń i opinii: II kw. 2018, zrealizowano b) Opracowanie studium wykonalności oraz wniosku aplikacyjnego wraz niezbędnymi załącznikami - II kw. 2018 (wykonano) c) Opracowanie dokumentacji projektowej – wykonawczej: II kw. 2019 – I kw. 2020 2) Realizacja Projektu: a) Ogłoszenie przetargów na wykonanie zadań inwestycyjnych i podpisanie umów z Wykonawcami: I kw. 2020 (do realizacji) b) Rzeczowa realizacja Projektu - I kw. 2020 – IV kw. 2020 (do realizacji) c) Koordynowanie prac związanych z realizacją Projektu, nadzór nad realizacją, prowadzenie rozliczeń finansowych - I kw. 2020 – IV kw. 2020 (do realizacji) d) Prowadzenie dokumentacji Projektu (w trakcie realizacji) e) Prowadzenie promocji Projektu - I kw. 2020 - IV kw. 2020 (do realizacji)", "BENEFICJENT": "GMINA KAMIEŃ POMORSKI", "TYTUL": "Rekonstrukcja wnętrza parteru Kurii Dziekana - Dworku von Kleista w Kamieniu Pomorskim wraz z utworzeniem wystawy stałej poświęconej wynalazcy kondensatora - Ewalda von Kleista w celu realizacji odtwórstwa historycznego oraz prowadzenia działalności wystawienniczej, prezentacyjnej i edukacyjnej w zakresie niezbędnym do oferowania usług turystycznych i rekreacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 146.16}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1995000.00", "WARTOSC": "1995000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu jest udzielenie 50 grantów mieszkańcom gminy Kamień Pomorski na realizację zadań z zakresu ochrony środowiska, obejmujących pełną lub częściową termomodernizację budynku jednorodzinnego wraz z trwałą zmianą systemu ogrzewania opartego na paliwie stałym, polegającą na: 1) podłączeniu do sieci ciepłowniczej lub 2) zainstalowaniu ogrzewania gazowego lub 3) zainstalowaniu innych rodzajów źródeł ciepła: a. zainstalowaniu ogrzewania elektrycznego, b. zainstalowaniu ogrzewania olejowego, c. zainstalowaniu ogrzewania opartego na odnawialnych źródłach energii, d. zainstalowaniu ogrzewania opartego na paliwie stałym o niskiej emisyjności. Warunkiem przyznania grantu będzie przeprowadzenie prac termomodernizacyjnych oraz likwidacja pieców lub kotłów opalanych paliwami stałymi i zastąpienie jednym lub kombinacją instalacji ww. Granty będą przyznawane w oparciu o regulamin, którego projekt stanowi załącznik do WoD. W ramach projektu planuje się zlecenie wykonania 80 audytów energetycznych. Sposób wdrażania: Inwestycja zostanie zrealizowana przez pracowników Urzędu Miejskiego w Kamieniu Pomorskim. Audyty energetyczne zostaną wykonane przez podmiot zewnętrzny. Etapy projektu: Podpisanie umowy o dofinansowanie. Ogłoszenie naboru dla mieszkańców. Zbieranie zgłoszeń o przyznanie grantu, bieżąca ocena i zatwierdzenie zgłoszeń wytypowanych do udzielenia grantu, podpisanie umów. Wykonanie prac termomodernizacyjnych oraz wymiana źródeł ciepła- realizacja zadania przez grantobiorców. Kontrola realizacji grantów. Kontrola u grantobiorców weryfikująca wykonania zadania, wypłaty dotacji. Koordynowanie prac związanych z realizacją projektu. Prowadzenie dokumentacji i rozliczeń finansowych. Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA KAMIEŃ POMORSKI", "TYTUL": "Poprawa jakości powierza w gminie uzdrowiskowej Kamień Pomorski poprzez termomodernizację budynków oraz ograniczenie emisyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 139.52}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-14", "DOFINANSOWANIE": "1907069.40", "WARTOSC": "4237932.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Utworzenie Instytutu Badawczego Innowacyjnych Metod Rehabilitacji Pacjentów po Urazach Rdzenia Kręgowego", "BENEFICJENT": "UZDROWISKO KAMIEŃ POMORSKI SPÓŁKA AKCYJNA", "TYTUL": "Utworzenie Instytutu Badawczego Innowacyjnych Metod Rehabilitacji Pacjentów po Urazach Rdzenia Kręgowego", "DOFINANSOWANIE_UE_PER_CAPITA": 133.37}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1846281.17", "WARTOSC": "2468945.81", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Zamierzeniem wnioskodawcy jest ochrona i zwiększenie bioróżnorodności w gminie Kamień Pomorski poprzez utworzenie dwóch obiektów na terenie gminy tj.: 1) Centrum ochrony różnorodności biologicznej w obrębie istniejące już i będącego w realizacji i rozbudowy istniejącej ścieżki dendrologicznej we Wrzosowie, i 2) Parku miejskiego im. Papieża Jana Pawła II w Kamieniu Pomorskim i stworzenie w nim warunków ex situ dla ochrony gatunków rodzimych oraz chronionych gatunków rodzimych. Obiekty te to Park Miejski im. Jana Pawała II w Kamieniu Pomorskim oraz unikalna ścieżka ekologiczna w miejscowości Wrzosowo nazywana „Aleją Kalinową” będą stanowiły szlak przyrodniczo – dydaktyczny Zakres prac będzie obejmował koszty kwalifikowane: prace rozbiórkowe zdegradowanych elementów infrastruktury, głównie chodników, obrzeży, wysepek, usunięcie i karczowanie części drzew, wybudowanie nowych alejek z wykorzystaniem nawierzchni przepuszczalnych, zagospodarowanie zieleni, wykonanie trejażu i niekwalifikowane: roboty elektryczne, wykonanie tablic informacyjnych oraz przyłączy wod-kan. Projekt będzie realizowany w trybie \"Zaprojektuj i wybuduj\". Projekt będzie wdrażany zgodnie z przepisami prawa 8 / 40 Wydruk kontrolny, suma kontrolna: 3cdbbd6822 powszechnie obowiązującego oraz zgodnie z wytycznymi Regionalnego Programu Operacyjnego Województwa Zachodniopomorskiego na lata 2014-2020.Główne etapy projektu: Opracowanie PFU - etap zrealizowany. Opracowanie dokumentacji projektowej i wykonanie robót budowlanych, pełnienie nadzoru inwestorskiego, konserwatorskiego, archeologicznego, promocja projektu-etapy do zrealizowania. Bezpośrednio po zakończeniu realizacji projektu możliwe będzie wykorzystanie pełnej funkcjonalności powstałej infrastruktury. Nie wymaga się podjęcia dodatkowych działań w celu pełnego wykorzystania infrastruktury powstałej w ramach realizacji projektu.", "BENEFICJENT": "GMINA KAMIEŃ POMORSKI", "TYTUL": "Ochrona i zwiększenie bioróżnorodności w gminie Kamień Pomorski", "DOFINANSOWANIE_UE_PER_CAPITA": 129.11}, {"DATA_KONIEC": "2020-08-30", "DATA_START": "2019-05-27", "DOFINANSOWANIE": "1699999.15", "WARTOSC": "2459998.77", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt ma charakter stacjonarny a jego realizacja będzie skupiona w obrębie działki nr 7/3 obręb Mokrawica w gm. Kamień Pomorski. Przedmiotowy projekt będzie realizowany w trybie „ZAPROJEKTUJ I WYBUDUJ”, w ramach którego zgodnie z opracowanym Programem funkcjonalno-użytkowym zaplanowano: 1/ ETAP PROJEKTOWY związany z opracowaniem dokumentacji projektowo-wykonawczej budowy PSZOK w m. Mokrawica w gm. Kamień Pomorskim wraz z uzyskaniem niezbędnych decyzji administracyjnych 2/ ETAP REALIZACYJNY związany z budową infrastruktury punktu selektywnej zbiórki odpadów komunalnych (PSZOK). Dodatkowo, w celu zwiększenia świadomości mieszkańców gm. Kamień Pomorski zostanie przeprowadzona kompleksowa KAMPANIA EDUKACYJNA. Projekt WSKAZANY JEST DO REALIZACJI W ZAŁĄCZNIKU NR 10 DO REGULAMINU KONKURSU - Planie Inwestycyjnym stanowiący załącznik nr 1 do Planu Gospodarki Odpadami dla Województwa Zachodniopomorskiego na lata 2016-2022 z uwzględnieniem perspektywy na lata 2023-2028 zatwierdzonego Uchwałą XVIII/321/16 Sejmiku Województwa Zachodniopomorskiego z dnia 27 grudnia 2016 roku, a główną GRUPĘ DOCELOWĄ stanowią mieszkańcy województwa zachodniopomorskiego, w szczególności mieszkańcy Gminy Kamień Pomorski. Na wskutek działalności PSZOK w m. Mokrawica w gm. Kamień Pomorski ZMNIEJSZENIA ULEGNIE ILOŚĆ ODPADÓW DEPONOWANYCH NA SKŁADOWISKACH W REGIONIE, do którego przynależy Gmina Kamień Pomorski. Przez cały okres realizacji inwestycji będzie prowadzona dokumentacja projektowa, rozliczenia finansowe, wymagana sprawozdawczość i promocja projektu. W okresie robót budowlanych nadzór nad wykonaniem prac będzie sprawował inspektor nadzoru.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa punktu selektywnej zbiórki odpadów komunalnych (PSZOK) na terenie oczyszczalni ścieków w Mokrawicy, gm. Kamień Pomorski", "DOFINANSOWANIE_UE_PER_CAPITA": 118.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1445185.00", "WARTOSC": "1700218.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku 30 lat i więcej zarejestrowane w PUP Kamień Pomorski, znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj.osoby w wieku 50lat i więcej, kobiety,osoby z niepełnosprawnościami,osoby długotrwale bezrobotne oraz nisko wykwalifikowane),dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I profil pomocy(tzw.bezrobotni aktywni )lub II profil pomocy (tzw.wymagający wsparcia).W ramach projektu wszystkim uczestnikom zapewnione zostanie wsparcie oraz pomoc w zakresie określenia ścieżki zawodowej(IPD), a także kompleksowe i indywidualne pośrednictwo pracy lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT KAMIEŃSKI/POWIATOWY URZĄD PRACY W KAMIENIU POMORSKIM", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie kamieńskim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 101.06}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1302834.56", "WARTOSC": "1532746.56", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowane potrzeby środowiska uczniów i nauczycieli Zespołu Szkół Ponadgimnazjalnych w Benicach dla których organem prowadzącym jest Powiat Kamieński. Działania projektowe oparte są o współpracę szkół lub placówek systemu oświaty z podmiotami otoczenia społeczno – gospodarczego (diagnoza uwzględnia rekomendacje tych podmiotów). Diagnoza została przygotowana i przeprowadzona przez szkołę oraz zatwierdzona przez Zarząd Powiatu Uchwałą Nr 93/387/2017 Zarządu Powiatu w Kamieniu Pomorskim z dnia 23 marca 2017 roku w sprawie przyjęcia \"Diagnozy Sytuacji Problemowej ZSP w Benicach\" na wsparcie z EFS w ramach RPO Województwa Zachodniopomorskiego 2014-2020, Oś priorytetowa VIII Edukacja Projekt obejmuje wsparciem uczniów i uczennice ZSP w Benicach, a także nauczycieli tam zatrudnionych. Projekt zakłada poprawę szans edukacyjnych uczniów zwiększając ich szansę na skuteczne funkcjonowanie w procesie dalszej edukacji oraz na funkcjonowanie na rynku pracy oraz dostosowanie form, metod i warunków kształcenia do wymagań gospodarki i rynku pracy poprzez: -doposażenie szkoły w narzędzia TIK, -przeszkolenie kadry nauczycielskiej w zakresie doskonalenia umiejętności i kompetencji zawodowych, metodyki cyfrowej, -podnoszenie umiejętności oraz uzyskanie przez uczniów kwalifikacji zawodowych, -zapewnienie w szkole warunków odzwierciedlających naturalne warunki pracy, -doradztwo zawodowe, -rozwój współpracy szkoły z otoczeniem społeczno-gospodarczym. Do tego niezbędne jest korzystanie z najnowocześniejszych osiągnięć technologicznych - najbardziej pożądaną formą wsparcia byłoby doposażenie w sprzęt TIK. W ramach projektu stworzona zostanie także baza materiałów w formie chmury Efektem projektu będzie nabycie przez uczniów i nauczycieli pożądanych kompetencji oraz podniesienie jakości kształcenia w ZSP w Benicach. Zaplanowane działania będą stanowiły uzupełnienie działań prowadzonych przez szkoły przed rozpoczęciem realizacji projektu", "BENEFICJENT": "POWIAT KAMIEŃSKI", "TYTUL": "Gdzie drwa rąbią tam konie w galopie", "DOFINANSOWANIE_UE_PER_CAPITA": 91.11}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1297604.22", "WARTOSC": "1526593.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowane potrzeby środowiska uczniów i nauczycieli Zespołu Szkół Ponadgimnazjalnych im. Stanisława Staszica w Kamieniu Pomorskim dla których organem prowadzącym jest Powiat Kamieński. Działania projektowe oparte są o współpracę szkół lub placówek systemu oświaty z podmiotami otoczenia społeczno – gospodarczego. Diagnoza została zatwierdzona przez Zarząd Powiatu Uchwałą Nr 93/388/2017 Zarządu Powiatu w Kamieniu Pomorskim z dnia 23 marca 2017 roku w sprawie przyjęcia \"Diagnozy Sytuacji Problemowej Technikum i Szkoły Zawodowej w Zespole Szkół onadgimnazjalnych im. Stanisława Staszica w Kamieniu Pomorskim\" na wsparcie z Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Zachodniopomorskiego 2014-2020, Oś priorytetowa VIII Edukacja Projekt obejmuje wsparciem uczniów i uczennice ZSP w Kamieniu Pomorskim, a także nauczycieli tam zatrudnionych. Projekt zakłada poprawę szans edukacyjnych uczniów zwiększających ich szansę na skuteczne funkcjonowanie w procesie dalszej edukacji oraz na funkcjonowanie na rynku pracy oraz dostosowanie form, metod i warunków kształcenia do wymagań gospodarki i rynku pracy poprzez: -doposażenie szkoły w narzędzia TIK, -przeszkolenie kadry nauczycielskiej w zakresie doskonalenia umiejętności i kompetencji zawodowych,metodyki cyfrowej, -podnoszenie umiejętności oraz uzyskanie przez uczniów kwalifikacji zawodowych, -zapewnienie w szkole warunków odzwierciedlających naturalne warunki pracy, -doradztwo zawodowe, -rozwój współpracy szkoły z otoczeniem społeczno-gospodarczym. Do tego niezbędne jest korzystanie z najnowocześniejszych osiągnięć technologicznych - najbardziej pożądaną formą wsparcia byłoby doposażenie w sprzęt TIK. W ramach projektu stworzona zostanie także baza materiałów w formie chmury Efektem projektu będzie nabycie przez uczniów i nauczycieli pożądanych kompetencji oraz podniesienie jakości kształcenia w ZSP w Kamieniu Pomorskim", "BENEFICJENT": "POWIAT KAMIEŃSKI", "TYTUL": "Kamień w zmysłach", "DOFINANSOWANIE_UE_PER_CAPITA": 90.74}, {"DATA_KONIEC": "2018-10-25", "DATA_START": "2018-02-28", "DOFINANSOWANIE": "904500.00", "WARTOSC": "2472300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt zakłada stworzenie przez Wnioskodawcę innowacyjnej usługi związanej z turystyką wodną, poprzez zakup innowacyjnych jednostek pływających. Rzeczowy zakres Projektu obejmuje: 1) zakup (stworzonych na indywidualne zamówienie) 10 jednostek pływających typu HouseBoat (Dom na wodzie) wraz z wyposażeniem; 2) zakup sprzętu do rekreacji wodnej w postaci kajaków (łącznie 10 kajaków); 3) zakup sprzętu do rekreacji wodnej w postaci motorówek (3 sztuki); 4) zakup sprzętu rekreacyjnego - rowery (10 sztuk); 5) stworzenie innowacyjnego portalu internetowego łączącego funkcjonalność rezerwacji czarteru jednostek oraz portalu turystyki wodnej na Zachodniopomorskim Szlaku Żeglarskim. Projekt ma na celu zaoferowanie turystom usługi czarteru innowacyjnych jednostek pływających powodach wewnętrznych objętych Zachodniopomorskim Szlakiem Żeglarskim, wraz ze sprzętem do rekreacji. HouseBoat, czyli tzw. dom na wodzie, to jednostka pływająca na wodach wewnętrznych, o wysokim komforcie (na jednostce wydzielone są pomieszczenia takie jak salon, łazienka czy toaleta, dostępne są również wszelkie niezbędne media typu: woda, prąd, gaz, ogrzewanie). Najważniejsze etapy Projektu: 1) Wybór wykonawcy jednostek pływających typu HouseBoat – zakup i dostawa danych jednostek; 2) Zakup sprzętu do rekreacji; 3) Stworzenie portalu rezerwacyjnego / turystyki wodnej; 4) Rozpoczęcie etapu operacyjnego Projektu. Projekt tworzy atrakcję turystyczną/produkt turystyczny w obszarze określonym w dokumencie strategicznym „Polityka Samorządu Województwa Zachodniopomorskiego w sektorze turystyki”: rozwój turystyki wodnej, w tym rozwój Zachodniopomorskiego Szlaku Żeglarskiego i rozwój sieci szlaków kajakowych. Realizacja Projektu prowadzić będzie do wprowadzenia w Firmie innowacyjnej oferty turystycznej stanowiącej zarówno innowację produktową jak i procesową, i prowadzić będzie do wykreowania zasadniczo ulepszonej usługi.", "BENEFICJENT": "KONRAD BOŻYKOWSKI", "TYTUL": "Rozwój turystyki wodnej w województwie zachodniopomorskim poprzez inwestycję w innowacyjne jednostki pływające", "DOFINANSOWANIE_UE_PER_CAPITA": 63.25}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "880465.99", "WARTOSC": "1035842.35", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "My też pracujemy II skierowany jest do 42 osób zagrożonych ubóstwem i / lub wykluczeniem społecznym (w tym min .21 zagrożonych wielokrotnie), nieaktywnych zawodowo, niepełnosprawnych w stopniu znacznym lub z niepełnosprawnością intelektualną lub ze sprzężeniami) mieszkających na terenie powiatu kamieńskiego. Głównym jego rezultatem będzie umożliwienie podjęcia zatrudnienia min. 11 uczestnikom projektu. Ponadto minimum 19 osób osiągnie efektywność społeczno – zatrudnieniową w wymiarze społecznym. Wszystkie osoby otrzymają wsparcie w programie, identyfikację potrzeb zawodowych, zaplanowanie rozwoju ich kariery zawodowej, motywujące wparcie doradcy zawodowego i psychologa, oraz praktyki zawodowe z podkładem teoretycznym w charakterze pomocnika kuchennego, z elementami obowiązków kelnera, obsługi imprez okolicznościowych, dekoracji stołów i carvingu, których ukończenie potwierdzi wydany dokument opisowy. W celu wyrównania szans będą miały zapewniony transport oraz bezpośrednie wsparcie trenera podczas realizacji programu praktyk. Zapewnimy im także catering oraz stypendium za udział w praktykach. Planujemy zatrudnienie 11 osób, a trwałość rezultatów projektu zapewni zatrudnienie minimum 6 osób na stałe w Zakładzie Aktywności Zawodowej.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KAMIENIU POMORSKIM", "TYTUL": "My też pracujemy II", "DOFINANSOWANIE_UE_PER_CAPITA": 61.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "874701.00", "WARTOSC": "1043125.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Celem Projektu jest zmniejszenie energochłonności budynku użyteczności publicznej poprzez głęboką, kompleksową termomodernizację budynku Urzędu Skarbowego w Kamieniu Pomorskim. Prace termomodernizacyjne będą polegały na: ociepleniu stropodachu, ociepleniu ścian zewnętrznych, wykonaniu stolarki okiennej i drzwiowej, przebudowie wewnętrznych instalacji odbiorczych (w tym: wymianie źródła ciepła, montażu pieca kondensacyjnego, montażu nowych grzejników stalowych, płytowych wyposażonych w zawory i głowice termostatyczne), wymianie oświetlenia na energooszczędne (wymiana źródeł światła na energooszczędne, wymiana opraw oświetleniowych).", "BENEFICJENT": "IZBA ADMINISTRACJI SKARBOWEJ W SZCZECINIE", "TYTUL": "Głęboka modernizacja budynku biurowego w Kamieniu Pomorskim przy ul. Mieszka I 5b.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.17}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "813020.59", "WARTOSC": "957020.59", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt realizowany będzie w Ośrodku Wychowania Przedszkolnego (OWP) tj. Niepublicznym Przedszkolu Integracyjnym prowadzonym przez PSONI Koło w Kamieniu Pomorskim, w okresie od 1 października roku 2017 do 30 września roku 2018 i dotyczył będzie: 1.Realizacji dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej dzieciom z niepełnosprawnością udział w wychowaniu przedszkolnym poprzez wyrównywanie deficytu wynikającego z niepełnosprawności, (poza bezpłatnym czasem nauczania, wychowania i opieki określonym w art. 6 ust 1 i art. 14 ust. 5 ustawy o systemie oświaty) i będzie to: terapia psychologiczna, terapia logopedyczna,terapia pedagogiczna, gimnastyka korekcyjna/ rehabilitacja, arteterapia, kynoterapia, NDT Bobath, Integracja Sensoryczna, terapia behawioralna, zajęcia z tablicą multimedialną/ nowe technologie - zajęcia te prowadzone będą w budynku PSONI. Zajęcia na na basenie - odbywać się będą w Ośrodku Jantar w Dziwnówku. (odpowiedni basen dla dzieci) Zajęcia z hipoterapii - Zespole Szkół Ponadgimnazjalnych w Benicach. 2. W celu zabezpieczenia prawidłowej realizacji projektu zakupimy niezbędne doposażenie sal specjalistycznych - pomoce dydaktyczne i narzędzia do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, wspomagania rozwoju i prowadzenia terapii dzieci ze specjalnymi potrzebami edukacyjnymi ze szczególnym uwzględnieniem tych pomocy które są zgodne z koncepcją uniwersalnego projektowania.(szczegółowy spis wraz z uzasadnieniem w części budżetowej projektu). 3. Zorganizujemy dojazdy do i z przedszkola dla 10 dzieci niepełnosprawnych oraz wyjazdy na basen i na hipoterapię dla wszystkich dzieci niepełnosprawnych uczestniczących w tych zajęciach. 4. Wydłużymy czas pracy NPI (obecnie 8,5 godziny -7.00-16.30) do 10 godzin (6.30 - 17.30), zgodnie z diagnozą przygotowaną przez NPI, co spowoduje wzrost zatrudnienia o 4,3 etatu.(Działanie uzupełniające do działań w typie projektu 2).", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KAMIENIU POMORSKIM", "TYTUL": "Lepszy Start", "DOFINANSOWANIE_UE_PER_CAPITA": 56.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "799922.62", "WARTOSC": "1239602.05", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu są prace badawczo-rozwojowe związane z opracowaniem technologii komercyjnego wykorzystania odpadów biodegradowalnych. Realizacja projektu składać się będzie z następujących etapów: 1. Przygotowanie wsadu kompostowego i oznaczenia jego właściwości fizykochemicznych przed i po procesie kompostowania. Przeprowadzenie wariantowo procesu higienizacji/sterylizacji ubocznych produktów pochodzenia zwierzęcego w warunkach laboratoryjnych. 2. Weryfikacja uzyskanych wyników badań i ustalenie parametrów procesu kompostowania oraz higienizacji/sterylizacji. Na tym etapie nastąpi ustalenie kluczowych parametrów i komponentów procesu kompostowania i higienizacji/sterylizacji 3. Przeprowadzenie testów wielkolaboratoryjnych w celu zoptymalizowania parametrów kompostowania i higienizacji /sterylizacji. Na tym etapie nastąpi przetestowanie technologii kompostowania i higienizacji /sterylizacji w skali wielkolaboratoryjnej, w warunkach zbliżonych do rzeczywistych. 4. Wstępne przeprowadzenie procesu kompostowania na terenie oczyszczalni ścieków. 5. Podsumowanie wyników badań i przedstawienie ostatecznej formy technologii kompostowania w formie opracowania pt. „Technologia kompostowania komunalnych osadów ściekowych z wykorzystaniem materiałów strukturotwórczych/bioodpadów dostępnych na terenach nadmorskich” 6. Sprawdzenie technologii kompostowania i higienizacji/sterylizacji ubocznych produktów pochodzenia zwierzęcego (kat. 3) w warunkach rzeczywistych. Przygotowanie do wdrożenia - uzyskanie dopuszczenia nawozu do obrotu, zgłoszenie patentowe.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe związane z opracowaniem technologii komercyjnego wykorzystania odpadów biodegradowalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 55.94}, {"DATA_KONIEC": "2022-02-04", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "47495272.68", "WARTOSC": "55876791.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Przedmiotem realizacji projektu będzie utworzenie systemu RIIP WZ jako zintegrowanego systemu teleinformatycznego oparty na otwartej, cyfrowej platformie integrującej referencyjne i źródłowe zasoby informacyjne o charakterze opisowym i przestrzennym. System ma na celu rozwój oraz unowocześnienie usług wewnątrzadministracyjnych, które są niezbędne dla funkcjonowania i rozwoju e-usług publicznych świadczonych dla obywateli województwa zachodniopomorskiego, a także również miedzy jednostkami administracji publicznej usprawniając procesy podejmowania decyzji, planowania i monitoringu procesów gospodarczych. Projekt RIIP WZ realizowany będzie etapowo. Etapy realizacji projektu szerzej opisane zostały w Studium Wykonalności w rozdziale 3.1.3.1 Nakłady inwestycyjne. Wyszczególniając niezbędny zakres rzeczowy realizacji projektu RIIP WZ to: cyfryzacja , digitalizacja danych o charakterze przestrzennym; budowa systemu teleinformatycznego umożliwiającego dostęp do danych przestrzennych; dostawa sprzętu teleinformatycznego, umożliwiającego funkcjonowanie systemu RIIP WZ na poszczególnych węzłach tj. Wojewódzkim, Powiatowym i Gminnym. System RIIP WZ zakłada budowę oraz wdrożenie w fazach opisanych w SW, w rozdziale 3.2.2.2 Płaszczyzna proceduralna wdrażania projektu. Wnioskodawca przewiduje, że bezpośrednio po zakończeniu realizacji projektu będzie możliwość wykorzystania pełnej funkcjonalności powstałej infrastruktury oraz będzie możliwe korzystanie z wytworzonych w ramach projektu produktów. Zapewnienie funkcjonowania infrastruktury, zasoby techniczne, kadrowe zostały szerzej opisane w SW, w rozdziale 3.2.4 Trwałość rezultatów projektu. Koncepcja systemu zakłada budowę modułową umożliwiającą jego stopniową rozbudowę zgodnie z pojawiającymi się potrzebami, a także dostępnością środków finansowych. Powyższe przedsięwzięcie nie wymaga dodatkowych działań (innych projektów) w celu pełnego wykorzystania infrastruktury powstałej w ramach realizacji projektu.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa Regionalnej Infrastruktury Informacji Przestrzennej Województwa Zachodniopomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.22}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2228309.00", "WARTOSC": "2621540.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "A\u0081abÄ?dzie Bagna - planowane jest utworzenie zbiornika o staA?ym poziomie wody, podniesienie rurociagu i wykonanie zastawki piÄ?trzÄ?cej wodÄ? zlokalizowanej na wlocie do rurociÄ?gu. Rzeka Ina - planuje siÄ? wykonanie trzech bystrzy poniA1ej istniejÄ?cego: pierwsze okoA?o 100 m w gA3rÄ? rzeki od mostu, kaA1de kolejne mniej wiÄ?cej co 100m. NaleA1y tak dobraÄ? poA?oA1enie bystrzy, A1eby jedno z nich wypadaA?o bezpoA?rednio poniA1ej ujA?cia do rzeki Iny rzeki WiA?niA3wki, co umoA1liwi uzyskanie niewielkiego piÄ?trzenia rA3wnieA1 na jej ujA?ciowym odcinku. Dodatkowo uzupeA?nienie, ubezpieczenie miejsca istniejÄ?cej wyrwy oraz uzupeA?nienie istniejÄ?cego bystrza.Rzeka Radew - planuje siÄ? utworzenie zbiornika retencyjnego o pow. ca 80ha chroniÄ?cego miasto Karlino na rzece Radwi.PowyA1sze dziaA?ania planuje siÄ? zrealizowaÄ? w przedmiotowym projekcie na 2 ciekach i na A?abÄ?dzich Bagnach za ok. 12 mln zA?otych caA?oA?Ä?.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W SZCZECINIE", "TYTUL": "Zwiększenie retencji jeziornej i korytowej w Województwie Zachodniopomorskim – Etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.43}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "537711.05", "WARTOSC": "632601.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Projekt realizowany będzie w Niepublicznym Przedszkolu Integracyjnym w Kamieniu Pomorskim ul. Garncarska 4, prowadzonym przez PSONI Koło w Kamieniu Pomorskim, w okresie od 1 września 2019 do 31 sierpnia 2020 i dotyczył będzie: 1. Utworzenia 15 nowych miejsc wychowania przedszkolnego dla dzieci w wieku przedszkolnym z terenu województwa zachodniopomorskiego, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami - (chcemy dostosować pomieszczenia do zwiększonej liczby dzieci, zakupić i zamontować wyposażenie i meble w nowej sali przedszkolnej oraz zakupić pomoce dydaktyczne, sprzęt i narzędzia zgodnie z koncepcją uniwersalnego projektowania). 2. Finansowania działalności bieżącej nowo utworzonych miejsc wychowania przedszkolnego - wyłącznie z środków EFS;(chcemy pokryć koszty wynagrodzenia nauczycieli i personelu, wyżywienie dzieci,zakup środków higienicznych i czystości). 3.Finansowania programów rozwojowych dla dzieci- działanie realizowane jako uzupełnienie działań realizowanych w 1 typie projektu.Co do treści i odbiorców działania nie były finansowane środków EFS od co najmniej 12 m-cy. Dotyczyć będą wszystkich dzieci uczęszczających do NPI. Chcemy realizować następujące projekty edukacyjne - \"Gry i zabawy matematyczne\" dla 25 dzieci, \"Książka moim przyjacielem\" dla 22 dzieci, \"Dziecko aktywnym badaczem przyrody\" 24 dzieci. Różne formy rozwijające uzdolnienia dzieci- \"Poczuj ten rytm\" dla 20 dzieci, \"Kreatywni z natury\" dla 20 dzieci.Organizacja kółek zainteresowań -\"teatralne\" dla 30 dzieci, filmowe \"W krainie bajek i baśni\" dla 30 osób, \"komputerowe\" dla 40 dzieci, Warsztaty podróżnicze\" dla 22 dzieci. Wszystkie działania będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym i stanowią uzupełnienie działań prowadzonych przez NPI. W ramach tego działania niezbędne będzie zakupienie sprzętu, wyposażenia, pomocy dydaktycznych, opłacenie wyjazdów, biletów wstępu itp.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KAMIENIU POMORSKIM", "TYTUL": "AKTYWNY PRZEDSZKOLAK", "DOFINANSOWANIE_UE_PER_CAPITA": 37.6}, {"DATA_KONIEC": "2019-05-22", "DATA_START": "2018-10-26", "DOFINANSOWANIE": "433500.00", "WARTOSC": "654360.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem inwestycji jest kompleksowe zaprojektowanie i wybudowanie systemu paneli fotowoltaicznych wytwarzających energię elektryczną o mocy 149,99 kWp wraz z oprzyrządowaniem oraz niezbędnym okablowaniem, zdolnego do przyłączenia go do sieci elektroenergetycznej. Inwestycja zlokalizowana będzie na terenie oczyszczalni ścieków w Mokrawicy, na gruncie w gminie Kamień Pomorski, Obręb Mokrawica, dz. nr ewid. 7/3 w województwie zachodniopomorskim. Etapy realizacji projektu: 1.1. Prace przygotowawcze. 1.1.1. Przygotowanie oraz przeprowadzenie postępowań o udzielenie zamówień publicznych, podpisanie umów z wyłonionymi oferentami (wykonawca dokumentacji projektowej i instalacji, inspektor nadzoru). 1.1.2. Opracowanie dokumentacji technicznej. 1.1.3. Uzyskanie wymaganych prawem pozwoleń, decyzji i zezwoleń. 1.2. Rzeczowa realizacja projektu. - Przygotowanie terenu budowy; - Wykonanie niezbędnych robót budowlanych: montażowych instalacyjnych i ogólnobudowlanych; - Dobór, dostawa i montaż całej infrastruktury technicznej towarzyszącej, tzn. falowników, paneli, liczników etc.; - Dobór i dostawa konstrukcji wsporczej do montażu paneli; - Budowa połączeń kablowych między panelami; - Dobór, dostawa i montaż układu zdalnego monitoringu (może być, jako element inwertera); - Instalacja ochrony odgromowej i przepięciowej zgodnie z obowiązującymi normami i przepisami; - Wykonanie odpowiednich badań i pomiarów oraz sporządzenie protokołów. - Wykonanie i przedstawienie instrukcji obsługi w zakresie eksploatacji elektrowni fotowoltaicznej; - Wykonanie instrukcji p.poż. - Przygotowanie dokumentacji zgłoszeniowej przyłączenia instalacji do sieci. 1.2.1. Dostawa i montaż instalacji. 1.2.2. Uruchomienie i odbiór instalacji. Przez cały okres realizacji inwestycji będzie prowadzona dokumentacja projektowa, rozliczenia finansowe, wymagana sprawozdawczość i promocja projektu. W okresie robót budowlanych nadzór nad wykonaniem prac będzie sprawował inspektor nadzoru.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznej w Przedsiębiorstwie Gospodarki Komunalnej Sp. z o.o. w Kamieniu Pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 30.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "421308.45", "WARTOSC": "618535.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Celem projektu jest zmniejszenie energochłonności budynku użyteczności publicznej poprzez głęboką, kompleksową termomodernizację budynku Urzędu Skarbowego w Kamieniu Pomorskim. Prace termomodernizacyjne będą polegały na: ociepleniu dachu, ociepleniu ścian zewnętrznych, wykonaniu stolarki okiennej i drzwiowej, przebudowie wewnętrznych instalacji odbiorczych (w tym: wymianie źródła ciepła, montażu pieca kondensacyjnego, montażu nowych grzejników stalowych, płytowych wyposażonych w zawory i głowice termostatyczne), budowie instalacji fotowoltaicznej, wymianie oświetlenia na energooszczędne (wymiana źródeł światła na energooszczędne, wymiana opraw oświetleniowych).", "BENEFICJENT": "IZBA ADMINISTRACJI SKARBOWEJ W SZCZECINIE", "TYTUL": "Głęboka modernizacja budynku biurowego w Kamieniu Pomorskim przy ul. Długosza 17.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.46}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "362450.62", "WARTOSC": "426412.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Cel ogólny projektu: Podniesienie jakości kształcenia zawodowego w Zespole Szkół Ponadgimnazjalnych w Wolinie poprzez realizację działań, które mają na celu lepsze dostosowanie form, metod i warunków jego prowadzenia do wymagań gospodarki i rynku pracy i które obejmują realizację doradztwa edukacyjno - zawodowego i kursów zawodowych dla 63 uczestników projektu do końca VI.2019 r. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: min. 80% uczestników projektu uzyska kwalifikacje w ramach pozaszkolnych form kształcenia w ramach projektu (51 uczestników projektu) Grupa docelowa projektu: osoby w wieku powyżej 18 r.ż., czyli uczniowie (60os., 29 dz. + 31 chł.) i nauczyciele (3os., 1K + 2M) Zespołu Szkół Ponadgimnazjalnych w Wolinie. Główne zadania, które zostaną zrealizowane w ramach projektu: -doradztwo edukacyjno - zawodowe -kursy zawodowe dla uczniów - kursy zawodowe dla nauczycieli", "BENEFICJENT": "POWIAT KAMIEŃSKI", "TYTUL": "Atrakcyjne szkolnictwo zawodowe w Zespole Szkół Ponadgimnazjalnych w Wolinie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.34}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "356100.00", "WARTOSC": "474000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu jest udzielenie 60 grantów mieszkańcom gminy Kamień Pomorski na realizację zadań z zakresu ochrony środowiska, obejmujących trwałą zmianę systemu ogrzewania opartego na paliwie stałym, polegającą na: 1) podłączeniu do sieci ciepłowniczej lub 2) zainstalowaniu ogrzewania gazowego lub 3) zainstalowaniu innych rodzajów źródeł ciepła: a. zainstalowaniu ogrzewania elektrycznego, b. zainstalowaniu ogrzewania olejowego, c. zainstalowaniu ogrzewania opartego na odnawialnych źródłach energii, d. zainstalowaniu ogrzewania opartego na paliwie stałym o niskiej emisyjności. Warunkiem przyznania grantu będzie likwidacja pieców lub kotłów opalanych paliwami stałymi i zastąpienie jednym lub kombinacją instalacji ww. Granty będą przyznawane w oparciu o regulamin, którego projekt stanowi załącznik do WoD. W ramach projektu planuje się zlecenie wykonania 80 świadectw charakterystyki energetycznej budynków. Sposób wdrażania: Inwestycja zostanie zrealizowana przez pracowników Urzędu Miejskiego w Kamieniu Pomorskim. Świadectwa charakterystyki energetycznej zostaną wykonane przez podmiot zewnętrzny. Etapy projektu: Podpisanie umowy o dofinansowanie. Ogłoszenie naboru dla mieszkańców. Zbieranie zgłoszeń o przyznanie grantu, bieżąca ocena i zatwierdzenie zgłoszeń wytypowanych do udzielenia grantu, podpisanie umów. Wymiana źródeł ciepła- realizacja zadania przez grantobiorców. Kontrola realizacji grantów. Kontrola u grantobiorców weryfikująca wykonania zadania, wypłaty dotacji. Koordynowanie prac związanych z realizacją projektu. Prowadzenie dokumentacji i rozliczeń finansowych. Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA KAMIEŃ POMORSKI", "TYTUL": "Poprawa jakości powietrza w gminie uzdrowiskowej Kamień Pomorski poprzez ograniczenie „niskiej emisji”.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.9}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Nadrzędnym celem projektu jest wykorzystanie zasobów odnawialnych natury do produkcji energii elektrycznej, która w całości zostanie przeznaczona na bieżącą działalność wnioskodawcy. Do realizacji celu niezbędny będzie zakup oraz montaż instalacji fotowoltaicznej (złożonej ze 150 szt. paneli fotowoltaicznych o mocy jednostkowej 265W), która za pomocą specjalnej konstrukcji, zamocowana zostanie do podłoża gruntowego. Projekt podzielony został na II etapy. Pierwszy z nich trwał będzie od 01.05.2017 r. - 31.08.2017 r. i będzie obejmował działania przygotowawcze m.in. wybór dostawcy instalacji fotowoltaicznej. Przeprowadzony on zostanie zgodnie z zasadą konkurencyjności opisaną w \"Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020\". W tym celu ogłoszenie o planowanym zakupie zamieszczone zostanie na stronie internetowej firmy oraz \"Bazie konkurencyjności\". Termin na składanie ofert będzie wynosił 7 dni. Po upływie terminu składania ofert wszystkie złożone ofert zostaną ocenione pod względem formalnym oraz zgodnie z kryteriami zawartymi w zapytaniu ofertowym. Wybór zostanie potwierdzony protokołem a z wykonawcą, który złożył najkorzystniejszą ofertę podpisana zostanie umowa. Drugim etapem będzie rzeczowa realizacja projektu, która potrwa od 01.09.2017 r. - 31.12.2017 r. i polegać będzie na dostarczeniu oraz zamontowaniu instalacji fotowoltaicznej o mocy 40 kW tj. (150 szt. paneli fotowoltaicznych o jednostkowej mocy 265W) przez wybranego wykonawcę, potwierdzone stosownym dokumentem odbioru. Po przeprowadzeniu testów nastąpi rozliczenie z dostawcą oraz złożony zostanie wniosek końcowy rozliczający projekt. Na bazie powyższych etapów wyodrębniono dwa zadania: 1. Zakup i montaż instalacji fotowoltaicznej. 2. Promocja projektu. Zadania te zostały szczegółowo opisane w części \"G\" wniosku.", "BENEFICJENT": "WYROBY GRANITOWE WOŁCZYK SPÓŁKA JAWNA", "TYTUL": "Budowa wolnostojącej naziemnej instalacji fotowoltaicznej wraz z niezbędnymi urządzeniami technicznymi na potrzeby firmy Wyroby Granitowe Wołczyk Sp. J.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.88}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2021-12-18", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1408723.34", "WARTOSC": "1671480.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec", "OPIS": "Trzeci Wiek - Technologicznie, jest wielotematycznym nowatorskim projektem skierowanym do seniorów (60+) z województwa Zachodniopomorskiego. Bogaty program kształcenia, opracowany we współpracy z podmiotami zewnętrznymi, zawiera w swojej ofercie ok. 50 godziny cykl zajęć, związanych głównie z najnowszymi technologiami. Zajęcia poprowadzą nauczyciele akademiccy z 12 jednostek uczelni. Łącznie w projekcie przewiduje się udział minimum 900 seniorów w okresie od stycznia 2019 roku do grudnia 2021. Uczelnia w ramach projektu nawiąże formalną współpracę z 4 podmiotami działającymi na rzecz edukacji, których doświadczenie i zakres merytoryczny działalności związane są z celami projektu. Każda edycja zakończy się uroczystą konferencją połączoną z prezentacjami pn.Aktywny Senior. Precyzyjnie dopasowana forma zajęć uwzględnienia potrzeby i oczekiwania grupy docelowej, podniesie poziom wiedzyz zakresu dziedzin naukowych, jakie reprezentuje ZUT w Szczecinie, oraz przyczyni się do znacznej aktywizacji społecznej.Zajęcia w formie interakcyjnych warsztatów i laboratoriówposzerzą wiedzę praktyczną szczególnie z zakresu: prawidłowego korzystania z nowoczesnych środków komunikacji oraz urządzeń elektronicznych, zastosowania innowacyjnych technologii w produkcji, przemyśle, rolnictwie, które bardzo często spotykamy w życiu codziennym i w gospodarstwach domowych. Dodatkowow profilaktyce i sposobie żywienia oraz zasad prawidłowej aktywności psycho-fizycznej. Uczestnicy projektu, będą mogli rozwijać i realizować swoje zainteresowania, oraz brać udział w niecodziennych i trudno dostępnych zajęciach edukacyjnych oraz realizować się artystycznie. Dzięki pozyskanym środkom, oferta będzie dostępna przede wszystkim dla osób spoza Szczecina, dla których często koszt dojazdu wraz z opłatą za zajęcia, jest zbyt wysoki aby móc wziąć w nich udział. Program wpłynie stymulująco na rozwój intelektualny i społeczny uczestników, rozbudzając ich chęć do dalszego zgłębiania wiedzy.", "BENEFICJENT": "ZACHODNIOPOMORSKI UNIWERSYTET TECHNOLOGICZNY W SZCZECINIE", "TYTUL": "Trzeci Wiek Technologicznie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1206664.25", "WARTOSC": "1419605.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Planowany do realizacji projekt ma na celu zwiększenie retencji korytowej i jeziornej na ciekach i zbiornikach województwa zachodniopomorskiego. Będzie to realizowane poprze budowę urządzeń hydrotechnicznych w celu nieznacznego podpiętrzenia zbiorników i dzięki znacznej powierzchni osiągnięcie zwiększonej objętości retencjonowanej dodatkowo wody. W przypadku retencji korytowej wykorzystanie naturalnego ukształtowania terenu, nieznaczne podpiętrzenie poprzez budowę sekwencji bystrze-ploso będzie skutkowało zwolnieniem biegu rzeki, zatrzymaniem wody w naturalnym korycie, zwiększeniem retencji rzecznej. Przy znacznej długości rzeki oraz korzystnej różnicy terenu uzyskane zostaną znaczne objętości wody retencjonowanej. Natomiast zwiększenie retencji jeziorowej poprzez stabilizację poziomu jezior polegającą na budowie, odbudowie lub modernizacji budowli hydrotechnicznych, zlokalizowanych na wypływach z jezior, pozwoli na odpowiednie zmagazynowanie wody, tak by w okresach suchych ograniczyć zagrożenie wystąpienia suszy na terenach zależnych od ilości zasobów wodnych w ciekach i jeziorach objętychurodzajność gleb i efektywność rolnictwa w rejonie zbiorników oraz na faunę i florę w zasięgu oddziaływania podpiętrzonego zbiornika retencyjnego.Powyższe działania planuje się zrealizować w przedmiotowym projekcie na 2 ciekach i 8 jeziorach za kwotę ok.4 mln złotych.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE KRAJOWY ZARZĄD GOSPODARKI WODNEJ - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W SZCZECINIE", "TYTUL": "Zwiększenie retencji jeziorowej i korytowej w Województwie Zachodniopomorskim - Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "1185150.89", "WARTOSC": "1394942.05", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Od połowy XX wieku nad Bałtykiem obserwowane są dynamiczne zmiany sytuacji hydrologiczno-meteorologicznej związana z globalnymi zmianami klimatycznymi. Efektem tych zmian jest stale rosnąca liczba sztormów oraz duże wahania poziomów wód w morzu i w rzekach. Ich wyraźnym skutkiem, w ostatnich dwóch dekadach, jest zwiększona liczba podtopień oraz powodzi generujących straty ekonomiczne, będących również bezpośrednim zagrożeniem dla ludzi. Wobec wzrastającego zagrożenia niezbędne jest podjęcie działań w zakresie podniesienia poziomu bezpieczeństwa osób zamieszkujących obszary objęte średnim ryzykiem występowania powodzi. W ramach proponowanego rozwiązania przewidywane jest stworzenie kompleksowego rozwiązania składającego się z pięciu podsystemów mających na celu ograniczenie negatywnych skutków powodzi w województwie Zachodniopomorskim: 1. System Zarządzania Organizacją w Terenie (SZOT) 2. System Wczesnego Ostrzegania przed Powodzią (SWOP) 3. System Komunikacji i Łączności (SKŁ) 4. System Informacji Przestrzennej Optymalizacji Sił i Środków (SIP-OS) 5. System Edukacji Powodziowej (SEP) Dynamiczne prognozowanie obszarów zagrożonych powodzią będące jednym z rezultatów proponowanego systemu jest w zakresie ratownictwa rozwiązaniem innowacyjnym w skali krajowej. Implementacja kompleksowego systemu uwzględniającego dostępne zasoby i strefy ryzyka, wyposażonego w operacyjny system analityczny oraz komunikacyjny, pozwoli na znaczne skrócenie czasu reakcji służb ratowniczych, a w praktyce zwiększy szanse na uratowanie życia potencjalnych ofiar powodzi. Wykorzystując możliwości techniczne planowanych rozwiązań w wyniku integracji wszystkich podsystemów możliwe będzie zoptymalizowanie działań ratowniczych na terenie województwa Zachodniopomorskiego w trakcie trwania powodzi. Realizację takich działań umożliwia zastosowanie analiz przestrzennych do procesu alokacji sił i środków Wodnego OchotniczegoPogotowia Ratunkowego Województwa Zachodniopomorskiego (WOPR WZ).", "BENEFICJENT": "WODNE OCHOTNICZE POGOTOWIE RATUNKOWE WOJEWÓDZTWA ZACHODNIOPOMORSKIEGO", "TYTUL": "Opracowanie i wdrożenie Systemu Wczesnego Ostrzegania i Przeciwdziałania Skutkom Powodzi w Województwie Zachodniopomorskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1233818.74", "WARTOSC": "1463952.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: WIELKOPOLSKIE, POW.: Poznań, GM.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Swarzędz | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu jest wdrożenie projakościowych rozwiązań (4 rozwiązania) w 27 POZtach, w tym 21 należących do Grupy EMC, zlokalizowanym na terenie7 województw: dolnośląskim, śląskim, opolskim, wielkopolskim, pomorskim, zachodniopomorskim, mazowieckim, w zakresie udzielania świadczeń medycznych w szczególności pacjentom powyżej 60 roku życia. W ramach projektu w okresie 24 m-cy nastąpi poprawa procesów związanych z:- udzielaniem pacjentom informacji dot. zasad korzystania z systemu opieki zdrowotnej z perspektywy POZ -korzystania z programów profilaktycznych (w tym profilaktyka aktywnego starzenia z wykorzystaniem autorskich aplikacji - testysenioralne.pl), - obsługą pacjentów (standardy komunikacji oraz procesy organizacyjne poprawiające jakośćsposobu oferowania świadczeń medycznych - poprawę dostępności, łatwiejszy kontakt, prostsze procedury) -zarządzaniem ruchem pacjentów między lekarzem POZ a specjalistami AOS, diagnostyki i rehabilitacji. Ulepszone procesy będą definiowane przy bezpośrednim udziale pacjentów a celem ich wdrożenia jest optymalizacja i wzrost efektywności leczenia osób starszych na poziomie podstawowej opieki zdrowotnej wpieranej przez AOS, diagnostykę i rehabilitację , aby ograniczyć ich korzystanie z leczenia szpitalnego oraz opieki instytucjonalnej.", "BENEFICJENT": "EMC SILESIA SP. Z O.O.", "TYTUL": "EMC Przychodznie POZ przyjazne Seniorom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2238528.5100000002}, {"name": "Pozostała działalność", "value": 1734774.6400000004}, {"name": "Gospodarka odpadami komunalnymi", "value": 1725312.66}, {"name": "Szkoły podstawowe", "value": 1249644.0}, {"name": "Urzędy gmin / miast", "value": 1073024.35}, {"name": "Oczyszczanie miast i wsi", "value": 1046185.56}, {"name": "Domy pomocy społecznej", "value": 944923.85}, {"name": "Przedszkola", "value": 806137.09}, {"name": "Dowożenie uczniów do szkół", "value": 693119.65}, {"name": "Różne rozliczenia finansowe", "value": 599761.1900000001}, {"name": "Drogi publiczne gminne", "value": 553940.11}, {"name": "Instytucje kultury fizycznej", "value": 436325.86}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 406659.35000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 380791.18}, {"name": "Oświetlenie ulic, placów i dróg", "value": 373632.17}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 248815.31}, {"name": "Ochotnicze straże pożarne", "value": 196411.50999999998}, {"name": "Drogi publiczne powiatowe", "value": 179078.81}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 173868.15999999997}, {"name": "Ośrodki pomocy społecznej", "value": 166052.72}, {"name": "Rodziny zastępcze", "value": 125079.66}, {"name": "Plany zagospodarowania przestrzennego", "value": 101964.5}, {"name": "Szkoły artystyczne", "value": 99131.78}, {"name": "Świetlice szkolne", "value": 97907.03}, {"name": "Gimnazja", "value": 85379.01999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 78254.03}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 73823.09}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 51307.29}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49789.87}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46978.14}, {"name": "Oddziały przedszkolne w SP", "value": 45107.02}, {"name": "Nauka specjalna w SP", "value": 42814.55}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41292.45}, {"name": "Cmentarze", "value": 39101.21}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 30732.2}, {"name": "Izby rolnicze", "value": 29259.0}, {"name": "Dokształcanie nauczycieli", "value": 26878.4}, {"name": "Wspieranie rodziny", "value": 26563.640000000003}, {"name": "Świadczenie wychowawcze", "value": 24880.149999999998}, {"name": "Ochrona powietrza i klimatu", "value": 24477.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 19251.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 17672.699999999997}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12225.660000000002}, {"name": "Wybory do Sejmu i Senatu", "value": 10709.58}, {"name": "Obrona cywilna", "value": 8666.1}, {"name": "Urzędy wojewódzkie", "value": 6677.95}, {"name": "Szkolne schroniska młodzieżowe", "value": 6462.78}, {"name": "Zwalczanie narkomanii", "value": 4480.0}, {"name": "Rady gmin / miast", "value": 1993.08}, {"name": "Dodatki mieszkaniowe", "value": 1623.6}, {"name": "Wybory i referenda samorządowe", "value": 500.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7363181.010000001}, {"name": "Urzędy gmin / miast", "value": 3377462.2500000005}, {"name": "Przedszkola", "value": 1792069.6300000001}, {"name": "Nauka specjalna w SP", "value": 846084.7799999999}, {"name": "Szkoły artystyczne", "value": 793898.7400000001}, {"name": "Gimnazja", "value": 775420.73}, {"name": "Ośrodki pomocy społecznej", "value": 702369.67}, {"name": "Instytucje kultury fizycznej", "value": 512917.22}, {"name": "Świetlice szkolne", "value": 419616.47}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 332512.67}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 254214.44999999998}, {"name": "Oddziały przedszkolne w SP", "value": 246454.87000000002}, {"name": "Urzędy wojewódzkie", "value": 196928.38}, {"name": "Pozostała działalność", "value": 158902.91}, {"name": "Świadczenie wychowawcze", "value": 105583.31}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 99139.84}, {"name": "Wspieranie rodziny", "value": 91938.12999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 51083.94}, {"name": "Ochotnicze straże pożarne", "value": 40448.91}, {"name": "Wybory do Sejmu i Senatu", "value": 12329.62}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9417.34}, {"name": "Zwalczanie narkomanii", "value": 6953.02}, {"name": "Szkolne schroniska młodzieżowe", "value": 5783.79}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2952.0}, {"name": "Karta Dużej Rodziny", "value": 1253.88}, {"name": "Plany zagospodarowania przestrzennego", "value": 1200.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 820.33}, {"name": "Dodatki mieszkaniowe", "value": 31.43}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1372690.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 363294.11}, {"name": "Drogi publiczne powiatowe", "value": 246831.46}, {"name": "Pozostała działalność", "value": 127159.26000000001}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 116671.72}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 108000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 83952.0}, {"name": "Szkoły artystyczne", "value": 38400.0}, {"name": "Instytucje kultury fizycznej", "value": 26262.96}, {"name": "Urzędy gmin / miast", "value": 23065.0}, {"name": "Ochotnicze straże pożarne", "value": 12177.0}, {"name": "Cmentarze", "value": 100.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 33671.270000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 5719.5}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 30897.62}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 5248.41}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 9165140.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4836639.27}, {"name": "Zasiłki stałe", "value": 563271.7}, {"name": "Wspieranie rodziny", "value": 435900.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 383798.44}, {"name": "Pomoc w zakresie dożywiania", "value": 250000.0}, {"name": "Dodatki mieszkaniowe", "value": 207213.35}, {"name": "Rady gmin / miast", "value": 128455.86}, {"name": "Szkoły podstawowe", "value": 108442.36}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 94342.89}, {"name": "Pozostała działalność", "value": 68600.0}, {"name": "Gimnazja", "value": 35226.52}, {"name": "Wybory do Sejmu i Senatu", "value": 33500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32850.0}, {"name": "Ochotnicze straże pożarne", "value": 22053.96}, {"name": "Pomoc dla cudzoziemców", "value": 12360.0}, {"name": "Oddziały przedszkolne w SP", "value": 11806.57}, {"name": "Dokształcanie nauczycieli", "value": 9775.0}, {"name": "Nauka specjalna w SP", "value": 7587.36}, {"name": "Przedszkola", "value": 7441.43}, {"name": "NIEZNANY_01", "value": 6732.32}, {"name": "Świetlice szkolne", "value": 5798.97}, {"name": "Urzędy gmin / miast", "value": 3035.2}, {"name": "Ośrodki pomocy społecznej", "value": 2247.92}, {"name": "Obrona cywilna", "value": 2202.28}, {"name": "Instytucje kultury fizycznej", "value": 1157.03}, {"name": "Szkoły artystyczne", "value": 1111.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 1144761.84}, {"name": "Nauka specjalna w przedszkolach", "value": 736063.92}, {"name": "Ośrodki wsparcia", "value": 541522.5}, {"name": "Biblioteki", "value": 375000.0}, {"name": "Muzea", "value": 350000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 330000.0}, {"name": "Pozostała działalność", "value": 289368.0}, {"name": "Dowożenie uczniów do szkół", "value": 110000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 21875.0}, {"name": "Ochotnicze straże pożarne", "value": 3997.82}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 949414.36}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 20640.0}], "Inwestycje ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 195274.11}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 113460.22}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4327388.5}, {"name": "Oświata i wychowanie", "value": 3252455.639999999}, {"name": "Gospodarka mieszkaniowa", "value": 2238528.5100000002}, {"name": "Pomoc społeczna", "value": 1190170.9999999995}, {"name": "Administracja publiczna", "value": 1178278.8100000003}, {"name": "Rolnictwo i łowiectwo", "value": 918997.1599999999}, {"name": "Transport i łączność", "value": 733018.9199999999}, {"name": "Różne rozliczenia", "value": 599761.1900000001}, {"name": "Kultura fizyczna", "value": 446424.72}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 344048.17}, {"name": "Ochrona zdrowia", "value": 262735.31}, {"name": "Rodzina", "value": 235488.60000000003}, {"name": "Turystyka", "value": 221400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 205077.60999999996}, {"name": "Działalność usługowa", "value": 176390.73999999996}, {"name": "Edukacyjna opieka wychowawcza", "value": 104369.81}, {"name": "Urzędy państwowe", "value": 23435.239999999998}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11820279.760000004}, {"name": "Administracja publiczna", "value": 3625621.9600000004}, {"name": "Pomoc społeczna", "value": 1053286.6500000001}, {"name": "Rodzina", "value": 531287.99}, {"name": "Kultura fizyczna", "value": 512917.22}, {"name": "Edukacyjna opieka wychowawcza", "value": 425400.26}, {"name": "Ochrona zdrowia", "value": 106092.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 51083.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 40448.91}, {"name": "Urzędy państwowe", "value": 24698.96}, {"name": "Rolnictwo i łowiectwo", "value": 6898.81}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1752.0}, {"name": "Działalność usługowa", "value": 1200.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1619521.8599999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 404262.11}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 200623.72}, {"name": "Gospodarka mieszkaniowa", "value": 108000.0}, {"name": "Kultura fizyczna", "value": 96960.95999999999}, {"name": "Oświata i wychowanie", "value": 38400.0}, {"name": "Administracja publiczna", "value": 23065.0}, {"name": "Turystyka", "value": 15493.26}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12177.0}, {"name": "Działalność usługowa", "value": 100.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Informatyka", "value": 33671.270000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Informatyka", "value": 5719.5}], "Wydatki finansowane programami UE": [{"name": "Informatyka", "value": 30897.62}], "Współfinansowanie wydatków programów UE": [{"name": "Informatyka", "value": 5248.41}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14444412.39}, {"name": "Pomoc społeczna", "value": 1418891.41}, {"name": "Administracja publiczna", "value": 200091.06}, {"name": "Oświata i wychowanie", "value": 181390.23999999996}, {"name": "Edukacyjna opieka wychowawcza", "value": 100141.86}, {"name": "Urzędy państwowe", "value": 66350.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24256.239999999998}, {"name": "Kultura fizyczna", "value": 1157.03}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1990825.7600000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1072000.0}, {"name": "Pomoc społeczna", "value": 541522.5}, {"name": "Kultura fizyczna", "value": 244900.0}, {"name": "Administracja publiczna", "value": 27468.0}, {"name": "Ochrona zdrowia", "value": 21875.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3997.82}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 949414.36}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 20640.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 195274.11}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 113460.22}]}, "children": [{"name": "Oświata i wychowanie", "value": 17283351.400000006, "v": "17,28 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 29.35, "v_pc": "1208,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "38.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 8721267.370000003, "v": "8,72 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 50.46}, {"name": "Przedszkola", "value": 3750409.9899999998, "v": "3,75 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 21.69}, {"name": "Szkoły artystyczne", "value": 932541.5200000003, "v": "932,54 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 5.39}, {"name": "Nauka specjalna w SP", "value": 896486.69, "v": "896,49 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 5.18}, {"name": "Gimnazja", "value": 896026.27, "v": "896,03 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 5.18}, {"name": "Dowożenie uczniów do szkół", "value": 803119.65, "v": "803,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 4.64}, {"name": "Nauka specjalna w przedszkolach", "value": 736063.92, "v": "736,06 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 4.25}, {"name": "Oddziały przedszkolne w SP", "value": 303368.4600000001, "v": "303,37 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 1.75}, {"name": "Pozostała działalność", "value": 129160.1, "v": "129,16 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.74}, {"name": "Podręczniki dla szkół podstawowych", "value": 78254.03, "v": "78,25 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 36653.4, "v": "36,65 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Rodzina", "value": 15211188.979999999, "v": "15,21 mln zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 25.83, "v_pc": "1063,79 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 9295604.26, "v": "9,30 mln zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 61.11}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5186824.64, "v": "5,19 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 34.09}, {"name": "Wspieranie rodziny", "value": 554401.7700000001, "v": "554,40 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 3.64}, {"name": "Rodziny zastępcze", "value": 125079.66, "v": "125,08 tys zł", "v_zmiana": 81.3, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41292.45, "v": "41,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "NIEZNANY_01", "value": 6732.32, "v": "6,73 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 1253.88, "v": "1,25 tys zł", "v_zmiana": 494.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 5054524.83, "v": "5,05 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 8.58, "v_pc": "353,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4476586.800000001, "v": "4,48 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 88.56}, {"name": "Urzędy wojewódzkie", "value": 203606.33, "v": "203,61 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 4.02}, {"name": "Pozostała działalność", "value": 191755.13999999998, "v": "191,76 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 3.79}, {"name": "Rady gmin / miast", "value": 130448.94, "v": "130,45 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 52127.62, "v": "52,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.03}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4803374.550000002, "v": "4,80 mln zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": 8.15, "v_pc": "335,92 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "37.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1776396.5999999999, "v": "1,78 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 36.98}, {"name": "Oczyszczanie miast i wsi", "value": 1046185.56, "v": "1,05 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 21.78}, {"name": "Oświetlenie ulic, placów i dróg", "value": 736926.28, "v": "736,93 tys zł", "v_zmiana": 50.7, "v_kierunek": "więcej", "procent": 15.34}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 427299.35000000003, "v": "427,30 tys zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 8.89}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 380791.18, "v": "380,79 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 7.92}, {"name": "Pozostała działalność", "value": 361508.71, "v": "361,51 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 7.52}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49789.87, "v": "49,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.03}, {"name": "Ochrona powietrza i klimatu", "value": 24477.0, "v": "24,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.5}]}, {"name": "Pomoc społeczna", "value": 4203871.56, "v": "4,20 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 7.14, "v_pc": "294,00 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "value": 944923.85, "v": "944,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 22.47}, {"name": "Ośrodki pomocy społecznej", "value": 870670.3100000002, "v": "870,67 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 20.71}, {"name": "Zasiłki stałe", "value": 563271.7, "v": "563,27 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 13.39}, {"name": "Ośrodki wsparcia", "value": 541522.5, "v": "541,52 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 12.88}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 383798.44, "v": "383,80 tys zł", "v_zmiana": 70.6, "v_kierunek": "mniej", "procent": 9.12}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 273466.22, "v": "273,47 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 6.5}, {"name": "Pomoc w zakresie dożywiania", "value": 250000.0, "v": "250,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.94}, {"name": "Dodatki mieszkaniowe", "value": 208868.38, "v": "208,87 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": 4.96}, {"name": "Pozostała działalność", "value": 108012.02, "v": "108,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.56}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46978.14, "v": "46,98 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Pomoc dla cudzoziemców", "value": 12360.0, "v": "12,36 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 0.29}]}, {"name": "Transport i łączność", "value": 2352540.78, "v": "2,35 mln zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 3.99, "v_pc": "164,52 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "85.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1926630.5099999998, "v": "1,93 mln zł", "v_zmiana": 56.1, "v_kierunek": "mniej", "procent": 81.89}, {"name": "Drogi publiczne powiatowe", "value": 425910.27, "v": "425,91 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 18.1}]}, {"name": "Gospodarka mieszkaniowa", "value": 2346528.5100000002, "v": "2,35 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 3.98, "v_pc": "164,10 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "21.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2346528.5100000002, "v": "2,35 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1927158.22, "v": "1,93 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 3.27, "v_pc": "134,78 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 929274.21, "v": "929,27 tys zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 48.21}, {"name": "Biblioteki", "value": 375000.0, "v": "375,00 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 19.45}, {"name": "Muzea", "value": 350000.0, "v": "350,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 18.16}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 157775.09, "v": "157,78 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 8.18}, {"name": "Pozostała działalność", "value": 115108.92000000001, "v": "115,11 tys zł", "v_zmiana": 505.7, "v_kierunek": "więcej", "procent": 5.97}]}, {"name": "Kultura fizyczna", "value": 1302359.9299999997, "v": "1,30 mln zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 2.21, "v_pc": "91,08 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 976663.07, "v": "976,66 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 74.99}, {"name": "Pozostała działalność", "value": 325696.86, "v": "325,70 tys zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": 25.0}]}, {"name": "Obsługa długu publicznego", "value": 949414.36, "v": "949,41 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 1.61, "v_pc": "66,40 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "106.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 949414.36, "v": "949,41 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 925895.97, "v": "925,90 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 1.57, "v_pc": "64,75 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "38.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 896636.97, "v": "896,64 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 96.83}, {"name": "Izby rolnicze", "value": 29259.0, "v": "29,26 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 3.16}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 629911.9299999999, "v": "629,91 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 1.06, "v_pc": "44,05 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 523322.4699999999, "v": "523,32 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 83.07}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 94342.89, "v": "94,34 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 14.97}, {"name": "Szkolne schroniska młodzieżowe", "value": 12246.57, "v": "12,25 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 599761.1900000001, "v": "599,76 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 1.01, "v_pc": "41,94 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "42.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "190.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 599761.1900000001, "v": "599,76 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 390703.17, "v": "390,70 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 0.66, "v_pc": "27,32 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 369830.15, "v": "369,83 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 94.65}, {"name": "Zwalczanie narkomanii", "value": 11433.02, "v": "11,43 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Pozostała działalność", "value": 9440.0, "v": "9,44 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 2.41}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 285957.58, "v": "285,96 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "20,00 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "84.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 275089.2, "v": "275,09 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 96.19}, {"name": "Obrona cywilna", "value": 10868.380000000001, "v": "10,87 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 3.8}]}, {"name": "Turystyka", "value": 236893.26, "v": "236,89 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 0.4, "v_pc": "16,57 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "8.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 236893.26, "v": "236,89 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 177690.73999999996, "v": "177,69 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "12,43 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 103164.5, "v": "103,16 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 58.05}, {"name": "Cmentarze", "value": 39201.21, "v": "39,20 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 22.06}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 30732.2, "v": "30,73 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 17.29}, {"name": "Pozostała działalność", "value": 4592.83, "v": "4,59 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": 2.58}]}, {"name": "Urzędy państwowe", "value": 114484.20000000001, "v": "114,48 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "8,01 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 56539.200000000004, "v": "56,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.38}, {"name": "Wybory do Parlamentu Europejskiego", "value": 54492.99999999999, "v": "54,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.59}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2952.0, "v": "2,95 tys zł", "v_zmiana": 52.6, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Wybory i referenda samorządowe", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.43}]}, {"name": "Informatyka", "value": 75536.8, "v": "75,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12, "v_pc": "5,28 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "14.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "46.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 75536.8, "v": "75,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}