{"gmina": "gmina wiejska Kołobrzeg", "kod_gus": "023216308000", "kod_gus_podregionu": "023216300000", "podregion_eurostat": "PL426", "ludnosc": 10708, "budzet": {"dochody": "76,47 mln zł", "wydatki": "63,79 mln zł", "wydatki_zmiana": 23.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 29.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,86 mln zł", "wydatki": "4,95 mln zł", "wydatki_zmiana": 20.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 25.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.17974562000002}, {"date": "2016-12-31", "value0": 0, "value1": 3.17974562000002}, {"date": "2017-01-01", "value0": 0, "value1": 11.01430307}, {"date": "2017-12-31", "value0": 0, "value1": 11.01430307}, {"date": "2018-01-01", "value0": 0, "value1": -24.793122689999997}, {"date": "2018-12-31", "value0": 0, "value1": -24.793122689999997}, {"date": "2019-01-01", "value0": 0, "value1": 12.684494340000048}, {"date": "2019-12-31", "value0": 0, "value1": 12.684494340000048}], "dochod_ue": "6,99 mln zł", "dotacje_ue": {"gmina": "33,03 mln zł", "gmina_pc": "3085.0 zł", "powiat": "37,36 mln zł", "powiat_pc": "3489.0 zł", "wojewodztwo": "25,18 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "161,99 tys zł", "wydatki_inwestycje_ue": "1,03 mln zł", "janosik": {"dochody": "0", "wydatki": "1,19 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "6800000.00", "WARTOSC": "15657900.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt (P) obejmuje zakup i wdrożenie linii technologicznej sortowania odpadów poniżej 80 mm. Linia technologiczna posiada poniższe elementy: - Segment segregacji i odzysku frakcji drobnej oraz transportowania do obiektu kompostowni - Segment segregacji i zautomatyzowanego odzysku frakcji średniej - Segment segregacji i odzysku frakcji grubej - Segment podawania i prasowania frakcji surowcowych - Segment podawania i buforowania metali żelaznych i metali nieżelaznych - Segment podawania i buforowania frakcji wysokokalorycznej - Segment podawania i załadunku balastu do boksu. Inwestycja zapewni zintegrowane, kompleksowe podejście do gospodarki odpadami komunalnymi w regionie. Dzięki realizacji osiągnięty zostanie cel: zmniejszona ilość odpadów deponowanych na składowiskach. Obejmuje on a) Ponowne wykorzystanie odpadów, b) Recykling, odzysk odpadów lub surowców wtórnych. P zawiera innowacyjne podejściem do gospodarki odpadami – elementy i tworzy warunki dla aktywności mieszkańców w zakresie gospodarki odpadami poprzez kształtowanie i umacnianie postaw proekologicznych ( ponadstandardowe działania) – kampania edukacyjna (opis SW 3.1.2). Realizacja projektu obejmie swym zasięgiem 76 tys. mieszkańców. P stacjonarny (Korzystno obręb nr 0005, działka 314/11). Projekt gotowy do realizacji nie wymaga uzyskania dodatkowych pozwoleń.", "BENEFICJENT": "MIEJSKI ZAKŁAD ZIELENI, DRÓG I OCHRONY ŚRODOWISKA W KOŁOBRZEGU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Linia technologiczna zintegrowana z linią MBP – sortownia w RIPOK (SPOK) Korzyścienko", "DOFINANSOWANIE_UE_PER_CAPITA": 635.03}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "6788569.49", "WARTOSC": "21971572.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt (P) obejmuje Modernizację MBP w RIPOK (SPOK) Korzyścienko wraz z zakupem technologii sortowania (Segment podawania i preselekcji odpadów, Segment podziału granulometrycznego). W ramach P zostaną przeprowadzone roboty budowlane hali sortowni, instalacji sanitarnej, elektrycznej, rozbudowa boksów na surowce wtórne, budowa zadaszonych 3 boksów na surowce wtórne, zabudowa kontenerowa z pomieszczeniem instalacji dezodoryzacji, zewnętrzne filtry i wentylatory wolnostojące instalacji odpylania, abonencka stacja transformatorowa, systemowy, stalowy zbiornik na wodę pożarową o pojemności 50m3, sieci i przyłącza, zagospodarowanie terenu. Powstała infrastruktura zostanie wyposażona w linię technologiczną do sortowania odpadów (Segment podawania i preselekcji odpadów, Segment podziału granulometrycznego) umożliwiające sortowanie odpadów o wielkości powyżej 80 mm. Zapewni ona automatyzację procesów odzysku frakcji materiałowych przeznaczonych do recyklingu. Inwestycja zapewni zintegrowane, kompleksowe podejście do gospodarki odpadami komunalnymi w regionie. Dzięki realizacji osiągnięty zostanie cel: zmniejszona ilość odpadów deponowanych na składowiskach. Obejmuje on a) Ponowne wykorzystanie odpadów, b) Recykling, odzysk odpadów lub surowców wtórnych. P zawiera innowacyjne podejściem do gospodarki odpadami – elementy i tworzy warunki dla aktywności mieszkańców w zakresie gospodarki odpadami poprzez kształtowanie i umacnianie postaw proekologicznych ( ponadstandardowe działania) – kampania edukacyjna (opis SW 3.1.2). Realizacja projektu obejmie swym zasięgiem 76 tys. mieszkańców. P stacjonarny. Podzielony na etapy, zgodnie z opisem i budżetem zawartymi w WOD i SW. Posiada pozwolenie na budowę.", "BENEFICJENT": "MIEJSKI ZAKŁAD ZIELENI, DRÓG I OCHRONY ŚRODOWISKA W KOŁOBRZEGU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja instalacji MBP w RIPOK (SPOK) Korzyścienko", "DOFINANSOWANIE_UE_PER_CAPITA": 633.97}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-12-15", "DOFINANSOWANIE": "4799999.98", "WARTOSC": "11381454.17", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt polega na zaprojektowaniu, budowie i wyposażeniu Centrum Turystyki i Rekreacji Wodnej w Dźwirzynie. Stanowi uzupełnienie infrastruktury Zachpom. Szlaku Żeglarskiego (ZSzŻ) poprzez budowę jego infrastruktury wodnej (nowa przystań/marina) – typ projektu zgodny z literą a) przedsięwzięć, dopuszczonych do wsparcia. Jednym z efektów będzie wykreowanie nowych oraz rozwój istniejących produktów turystycznych na bazie potencjału endogenicznego obszaru, objętego wsparciem. Realizacja będzie prowadziła do rozwoju lokalnego rynku pracy opartego na endogenicznym potencjale – Gmina planuje utworzenie 7 nowych miejsc pracy. Stanowi uzupełnienie działań możliwych do współfinansowania z EFS, w szczególności w zakresie edukacji ogólnej i zawodowej oraz wsparcia przedsiębiorczości, zgodnie z Planem Działania. Działalność Centrum wygeneruje zapotrzebowanie na dodatkowe usługi, które będą realizowane przez podmioty sektora prywatnego na rynku lokalnym, co wpłynie pozytywnie na rozwój lokalnej gospodarki. Wpisuje się w dokument: „Polityka samorządu województwa zachodniopomorskiego w sektorze turystyki” oraz wynika z przyjętego przez gminę Planu Działań. Po zakończeniu możliwe jest wykorzystanie pełnej funkcjonalności powstałej infrastruktury. Zadania: 1.Zaprojektowanie i wybudowanie Centrum Turystyki i Rekreacji Wodnej w Dźwirzynie – w trybie „zaprojektuj i wybuduj” obejmuje wydatki związane z zaprojektowaniem oraz wybudowaniem Centrum. 2.Zakup wyposażenia do Centrum. Stacjonarny charakter. Lokalizacja: Dźwirzyno, Gmina Kołobrzeg, woj. zachpom. Poza SSW. Okres realizacji: 03.07.2017 – 31.12.2018. W p. 3.2.4 SW wskazano zasoby (techniczne, kadrowe, wiedzę) gwarantujące funkcjonowanie infrastruktury po zakończeniu projektu. W p. 3.2.2 SW opisano szczegółowo opis wdrażania projektu – płaszczyzna instytucjonalna i proceduralna. W p. 4.1.3.3 Trafność wybranego rozwiązania SW odniesiono się do wszystkich kryteriów punktowanych.", "BENEFICJENT": "GMINA KOŁOBRZEG", "TYTUL": "Budowa Centrum Turystyki i Rekreacji Wodnej w Dźwirzynie", "DOFINANSOWANIE_UE_PER_CAPITA": 448.26}, {"DATA_KONIEC": "2018-09-10", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3997400.00", "WARTOSC": "9833604.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Realizacja przedmiotowego projektu polegać będzie na wdrożeniu wyników badań B+R w zakresie \"Opracowania receptury oraz wstępnej weryfikacji wytrzymałościowej fibrobetonów na bazie kruszywa odpadowego\". Realizacja projektu wprowadzająca w życie wyniki badań możliwa jest również dzięki zakupieniu przez Wnioskodawcę P.H.U. „HYDROBUD” Adam Dzik, majątku firmy Kombinat Budowlany Kołobrzeg Sp. z o.o.. W ramach realizacji projektu dojdzie do rozpoczęcia produkcji obejmującej wytwarzanie wysoko innowacyjnych wyrobów betonowych w oparciu o wyniki badań B+R. Projekt obejmuje uruchomienie nowej dla Wnioskodawcy produkcji wyrobów betonowych w postaci innowacyjnych prefabrykatów, w tym prefabrykatów wielkogabarytowych wraz z dostosowywaniem i montażem niezbędnych w ich zakresie zbrojeń metalowych. Zakres projektu obejmuje także niezbędną dla jego realizacji adaptację hali zbrojarni, która zostanie wyposażona i przystosowana do pracy maszyn specjalistycznych oraz budową kompleksu pomieszczeń socjalnych dla pracowników produkcji obsługujących węzeł produkcyjny. Podjęcie działań przysporzy szereg korzyści zarówno lokalnej społeczności jak i Wnioskodawcy podnosząc jego konkurencyjność, a także innowacyjność dzięki zastosowaniu najnowocześniejszych, niedostępnych dotąd rozwiązań technologicznych. W ramach projektu poza niezbędnymi działaniami budowlanymi, zakupione zostaną środki trwałe oraz wartości niematerialne i prawne. Realizacja projektu podzielona została na: Zadanie 1. Przebudowa obiektów – zadanie realizowane w III i IV kwartale 2016 r. Zadanie 2. Zakup środków trwałych – 10 szt. – zadanie realizowane w II i III kwartale 2016 r. Zadanie 3.Zakup wartości niematerialnych i prawnych – zadanie realizowane w II kwartale 2016 r.. Przeprowadzona przez Wnioskodawcę analiza rynku oraz potrzeb wewnętrznych firmy, a także bezpośredni kontakt z klientami oraz lokalną społecznością potwierdzają zapotrzebowanie na realizację projektu.", "BENEFICJENT": "ADAM DZIK PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE \"HYDROBUD\"", "TYTUL": "Wzrost konkurencyjności firmy Przedsiębiorstwo Handlowo-Usługowe „HYDROBUD” Adam Dzik poprzez dywersyfikację działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 373.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3025638.55", "WARTOSC": "5618673.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Bezpośrednim efektem realizacji projektu jest uruchomienie wytwarzania zasilaczy modułowych, poprzez wdrożenie przez Towarzystwo Handlowe ALPLAST Sp. z o.o. Sp. K. zgłoszonej do opatentowania technologii modułowego zasilania urządzeń komputerowych. Z racji swoich założeń konstrukcyjnych modułowy system zasilania znacząco wpłynie zarówno na branżę komputerową na rynku jaki i na użytkowników końcowych. Zastosowanie tego typu rozwiązania jest uniwersalnym podejściem do polepszenia parametrów użytkowanego sprzętu komputerowego. Modułowy system zasilania zapewnia m.in. niższą emisję hałasu, wydłużony okres niezawodności, poprawę charakterystyki wydajnościowej oraz stabilizacja pracy, a przede wszystkim obniżenie zużycia energii elektrycznej.", "BENEFICJENT": "TOWARZYSTWO HANDLOWE \"ALPLAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Modułowy sposób zasilania urządzeń komputerowych - komercjalizacja wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 282.55}, {"DATA_KONIEC": "2018-11-29", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "1572588.50", "WARTOSC": "3796529.49", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Przedmiotem projektu będzie utworzenie Centrum Badawczo-Rozwojowego oraz wyposażenie go w adekwatną do planowanych prac B+R infrastrukturę badawczą. Całość projektu zrealizowana zostanie w ramach następujących etapów/zadań: 1. Zakup nieruchomości niezbudowanej umożliwiającej budowę nowego zakładu (CBR) Realizacja niniejszego etapu umożliwi Wnioskodawcy podjęcie prac nad uzyskaniem pozwolenia na budowę 2. Budowa Centrum Badawczo-Rozwojowego umożliwiającego prawidłowe funkcjonowanie planowanej do zakupu infrastruktury badawczej 3. Zakup infrastruktury badawczej niezbędnej do prowadzenia zaplanowanych prac B+R. Zarówno punkt 2 jak i 3 realizowany będzie zgodnie z zasadą konkurencyjności mającej na celu wybór dostawców oferujących najbardziej racjonalne do celów przedsięwzięcia i uzasadnione ekonomicznie usługi budowlane oraz urządzenia i wyposażenie stanowiące infrastrukturę badawczą, a jednocześnie nie dojdzie do sytuacji, w której którykolwiek z potencjalnych dostawców/wykonawców mógłby zostać zdyskryminowany. 4. Zatrudnienie trzech nowych pracowników, którzy prowadzić będą prace B+R na zakupionej infrastrukturze badawczej. 5. Rozpoczęcie prac B+R ukierunkowanych na osiągnięcie następujących innowacji produktowych: 1. zasilacza modułowego wykorzystującego system podtrzymywania bateryjnego (UPS) 2. karty serwisowej (diagnostycznej) przeznaczonej do weryfikacji problemów z uruchomieniem i pracą komputera 3. zestandaryzowanej płyty głównej dla urządzeń klasy PC zapewniającej zunifikowaną obsługę wytypowanych rozwiązań funkcjonalnych.", "BENEFICJENT": "TOWARZYSTWO HANDLOWE \"ALPLAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Budowa CBR celem zrealizowania prac B+R umożliwiających wdrożenie do działalności gospodarczej innowacyjnych rozwiązań produktowych w obszarze IT", "DOFINANSOWANIE_UE_PER_CAPITA": 146.86}, {"DATA_KONIEC": "2019-09-27", "DATA_START": "2018-02-16", "DOFINANSOWANIE": "992309.90", "WARTOSC": "2558153.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa nowego zakładu produkcyjnego oraz wyposażenie go w linię technologiczną umożliwiającą produkcję nowej generacji kiosków recepcyjnych. Całość projektu zrealizowana zostanie w ramach następujących etapów/zadań uwzględniających całościowy zakres rzeczowy projektu: 1. Zakup nieruchomości niezabudowanej umożliwiającej budowę zakładu produkcyjnego 2. Budowa zakładu produkcyjnego umożliwiającego prawidłowe wdrożenie i funkcjonowanie linii technologicznej do produkcji kiosków recepcyjnych. 3. Zlecenie (zakup) oprogramowania dedykowanego na potrzeby kiosku: Platformy Cloud Integrator (11 modułów) oraz Buildera systemu roboczego kiosku (10 modułów) – oprogramowania niezbędnego w procesie produkcyjnym dot. generowania środowiska roboczego kiosku recepcyjnego oraz jego integracji z usługami SaaS. 4. Zakup i wdrożenie elementów składowych linii technologicznej realizującej 10 procesów produkcyjnych; złożonej z 47 ŚT i 13 WNiP) niezbędnych do wytwarzania kiosków recepcyjnych. Punkty 2-4 realizowane będą zgodnie z zasadą konkurencyjności mającej na celu wybór dostawców oferujących najbardziej racjonalne do celów przedsięwzięcia i uzasadnione ekonomicznie usługi budowlane oraz urządzenia, wyposażenie i oprogramowanie stanowiące elementy składowe całego procesu produkcyjnego. Procedura zostanie zrealizowana poprzez umieszczenie zapytań w bazie konkurencyjności oraz witrynie internetowej wnioskodawcy oraz rozesłaniu ich do potencjalnych dostawców. Prace wdrożenie prowadzone będą przez dostawców poszczególnych elementów składowych linii technologicznej. Nad całością wdrożenia czuwać będzie kadra wnioskodawcy (inżynierowie, technolodzy IT, którzy posiadają wysokie kompetencje w niniejszym zakresie. 5. Zatrudnienie nowego pracownika, którzy uzupełnią kadrę wnioskodawcy niezbędną do uruchomienia produkcji nowego wyrobu.", "BENEFICJENT": "INNOVATION IN TECHNOLOGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie konkurencyjności Innovation in Technology poprzez wdrożenie do produkcji nowej generacji multimedialnych kiosków recepcyjnych opartych o platformę Cloud Integrator", "DOFINANSOWANIE_UE_PER_CAPITA": 92.66}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "912563.97", "WARTOSC": "1779534.41", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Przedmiotem projektu jest podjęcie badań B+R, których wynikiem będzie nowej generacji kiosk sprzedażowy realizujący funkcje zgodne z najnowszymi trendami konsumentów lokali gastronomicznych (na poziomie TRL9), a następnie wdrożenie opracowanego rozwiązania do działalności gospodarczej wnioskodawcy. Komponent badawczy obejmie następujące etapy: 1 -Przeprowadzenie analizy teoretycznej problematyki budowanego urządzenia i wypracowanie modelowe podstawowych komponentów technologii. Celem niniejszego etapu jest opracowanie wszystkich niezbędnych do działania wynalazku komponentów technologicznych. Opracowane zostaną wszystkie możliwe warianty poszczególnych komponentów, które odpowiadać będą konceptom sformułowanym na podstawie przeprowadzonych badań na zbliżonych funkcjonalnie rozwiązaniach. 2 -Weryfikacja opracowanych modeli rozwiązań w środowisku zbliżonym do rzeczywistego. Celem niniejszego etapu jest budowa „pre-prototypu” tj. konstrukcji typu ad-hoc celem przetestowania opracowanych w poprzednim etapie różnych rozwiązań dla poszczególnych komponentów technologicznych. 3 –Budowa prototypu urządzenia i jego demonstracji w warunkach zbliżonych do rzeczywistych. Celem niniejszego etapu jest budowa w pełni funkcjonalnego prototypu i poddanie go szeregom testów weryfikujących jego sprawność, użyteczność oraz bezpieczeństwo. 4 -Demonstracja prototypu w warunkach operacyjnych. Główną grupą testerów podmioty gastronomiczne zlokalizowane w pasie nadmorskim, które przetestują rezultat badań podczas realizacji usług gastronomicznych. Opracowany wynalazek zostanie za pośrednictwem rzecznika patentowego zgłoszony do ochrony patentowej RP. Ostatnim etapem (komponent wdrożeniowy) będzie rozbudowa istniejącej linii malowania proszkowego oraz wycinarki laserowej (o komponent umożliwiający cięcie stali nierdzewnej), co umożliwi wyeliminowanie wąskich gardeł w procesie produkcyjnym kiosków sprzedażowych.", "BENEFICJENT": "TOWARZYSTWO HANDLOWE \"ALPLAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Realizacja prac B+R celem wprowadzenia na rynek innowacyjnego kiosku sprzedażowego", "DOFINANSOWANIE_UE_PER_CAPITA": 85.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-14", "DOFINANSOWANIE": "9660932.43", "WARTOSC": "13102237.46", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "W ramach projektu pn. „Wsparcie systemu ratownictwa w Województwie Zachodniopomorskim poprzez zakup samochodów oraz wyposażenia dla Ochotniczych Straży Pożarnych” Wnioskodawca przewiduje następujące wydatki inwestycyjne: I. Zakup samochodów ratowniczo – gaśniczych – 17 sztuk; II. Zakup środków ochrony osobistej (dla 6 osób) – 17 kompletów. Wybrane, przez Wnioskodawcę oraz Partnerów, wyposażenie stanowiące przedmiot projektu będzie zgodne z odpowiednimi normami dla wyposażenia strażackiego. Całe planowane wyposażenie trafi do następujących Ochotniczych Straż Pożarnych: Stary Chwalim, Biesiekierz, Boleszkowice, Osinów Dolny, Lubczyna, Kołbaskowo, Stary Borek, Krzęcin, Marianowo, Węgorza, Płoty, Staniewice, Brzesko, Tetyń, Rokosowo, Świerzno, Człopa.", "BENEFICJENT": "ZWIĄZEK OCHOTNICZYCH STRAŻY POŻARNYCH RZECZYPOSPOLITEJ POLSKIEJ", "TYTUL": "Wsparcie systemu ratownictwa w Województwie Zachodniopomorskim poprzez zakup samochodów oraz wyposażenia dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 67.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "669977.34", "WARTOSC": "1151582.89", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Przedmiotem projektu jest podjęcie badań B+R, których wynikiem będzie uniwersalna obudowa komputerowa (na poziomie TRL9), która umożliwia w łatwy i szybki sposób zbudować urządzenie komputerowe typu All in One (AiO) z powszechnie dostępnych komponentów. Badania obejmować będą następujące etapy: 1 -Przeprowadzenie analizy teoretycznej problematyki budowanego urządzenia i wypracowanie modelowe podstawowych komponentów technologii. Celem niniejszego etapu jest opracowanie wszystkich niezbędnych do działania wynalazku komponentów technologicznych. Opracowane zostaną wszystkie możliwe warianty poszczególnych komponentów, które odpowiadać będą konceptom sformułowanym na podstawie przeprowadzonych badań na zbliżonych funkcjonalnie rozwiązaniach. 2 -Weryfikacja opracowanych modeli rozwiązań w środowisku zbliżonym do rzeczywistego. Celem niniejszego etapu jest budowa „pre-prototypu” tj. konstrukcji typu ad-hoc celem przetestowania opracowanych w poprzednim etapie różnych rozwiązań dla poszczególnych komponentów technologicznych. W szczególności weryfikacji podlegać będzie działanie komponentów w połączeniu z rzeczywistymi elementami. 3 -Budowa prototypu urządzenia i jego demonstracji w warunkach zbliżonych do rzeczywistych. Celem niniejszego etapu jest budowa w pełni funkcjonalnego prototypu i poddanie go szeregom testów weryfikujących jego sprawność, użyteczność oraz bezpieczeństwo. W związku z tym, iż nie istnieje możliwość przeprowadzenia testów na samej obudowie zaplanowano budowę pełnosprawnych urządzeń komputerowych typu AiO bazujących na poszczególnych wariantach opracowywanej obudowy. 4 -Demonstracja prototypu w warunkach operacyjnych. Celem etapu jest ostateczny test prototypów w warunkach operacyjnych. Pierwszą grupę stanowić będą dystrybutorzy, których rola jako testerów winna koncentrować się na funkcjonalności samej obudowy AiO. Natomiast druga grupa (młodzież szkolna) przetestuje gotowe urządzenie AiO bazujące na uniwersalnej obudowie komputer", "BENEFICJENT": "TOWARZYSTWO HANDLOWE \"ALPLAST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Realizacja prac B+R celem wprowadzenia na rynek uniwersalnej obudowy typu All in One", "DOFINANSOWANIE_UE_PER_CAPITA": 62.56}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "441178.68", "WARTOSC": "519033.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Cel gł.:Wzrost aktywności zawodowej min.20 mieszkanek/ńców gminy wiejskiej Kołobrzeg dzięki umożliwieniu godzenia życia zawod. i rodzinnego poprzez utworzenie nowej placówki opieki nad dzieckiem do lat 3 z 16 miejscami w Drzonowie oraz zapewnienie ich funkcjonowania przez 18 miesięcy w ter.realizacji projektu: 1.04.2020 do 28.02.2022 r. Zadania projektowe dotyczą prac adaptacyjnych budynku i związanych z doposażeniem placówek w terminie: 1.04.2020 do 31.08.2020 w celu spełnienia wszelkich wymogów oraz zapewnienie bieżącego funkcjon. żłobka przez 18 miesięcy w okresie 1.09.2020 do 28.02.2022 r. Rezultaty produktu liczba utworzonych miejsc opieki nad dzieckiem do lat 3:16 miejsc, Liczba os.opiekujących się dziećmi w wieku do lat 3 obj. wsparciem w programie-20 os. Projekt spełnia kryt.premiujące nr: 2,3 i 4. Projekt przyczyni się do osiągnięcia realizacji celu szczegół. RPO WZ 2014-20, tj. wzrostu zatrudnienia oraz powrotu na rynek pracy osób, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dziećmi do lat 3. Beneficjent składa nie więcej niż jeden wniosek o dofinans. Proj. zakłada wsparcie w zakresie opieki nad dzieckiem do lat 3 w formach i zgod. ze standardami opieki nad dzieckiem określonymi w ust. z d. 4.2.2011r. o opiece nad dziećmi w w.do lat 3(Dz.U. z 2013 r. poz. 1457), rozporz. MPiPS z d. 10.7.2014r. w sprawie wymagań lokalow. i sanitarnych, jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziec. (Dz.U. poz.925) oraz rozporz. MPiPS z dnia 25.3.2011 r. w sprawie zakresów programów szkoleń dla opiekuna w żłobku lub klubie dziec.wolonta.oraz dzien.opiekun.(Dz. U. nr69,poz368 ). Stworzone miejsca -16 miejsc, zostaną utrzymane przez Wnioskodawcę min. 2 lata od zakończenia finansowania EFS tj. do min. 1.03.2024 r.", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ODDZIAŁ OKRĘGOWY W KOSZALINIE", "TYTUL": "\"Dla rodziców maluchów w gminie wiejskiej Kołobrzeg\".", "DOFINANSOWANIE_UE_PER_CAPITA": 41.2}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "433738.17", "WARTOSC": "1913730.43", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie atrakcyjności i innowacyjności hotelu Havet poprzez adaptację kawiarni na live restaurację Natura w okresie XI.2017-IV.2018. Cel zostanie zrealizowany dzięki adaptacji nierentownej kawiarni na live restaurację Natura, z innowacyjną usługą live cooking (gotowanie na oczach Klienta) oraz zastosowaniem innowacyjnych rozwiązań technologicznych w kuchni. Realizacja projektu podniesie znacząco konkurencyjność obiektu i będzie możliwa dzięki dodatkowemu wsparciu UE, bez którego inwestycja nie byłaby możliwa.", "BENEFICJENT": "GRAND BALTIC SP. Z O.O.", "TYTUL": "Adaptacja kawiarni w Hotelu Havet***** na restaurację live Natura", "DOFINANSOWANIE_UE_PER_CAPITA": 40.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-12-06", "DOFINANSOWANIE": "326553.81", "WARTOSC": "384186.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Cel gł: Wzrost dostępności do wysokiej jakości wychowania przedszk. w gminie wiejskiej Kołobrzeg w woj.zachod. poprzez utworzenie 20 miejsc w przedszkolu Muszelka, w tym dla 2 dzieci ON w Grzybowie i realizację zajęć dodatkowych i programu gwarantujących zwiększenie szans edukacyjnych w okresie: 06.12.2018-31.12.2019. Projekt obejmuje wsp.OWP na ter.wiejskim do którego kierowane są działania jak: doposażenie OWP oraz zapewnienie bieżącego funkcjonowania i realizację zajęć dodatkowych dla 20 dzieci przez okres 12 miesięcy, wsparcie 2 dzieci ON, realizację zaj.z rodzicami i programu eukac.,formy doskonal. nauczycieli. Grupa docelowa os.z terenów wiejskich gminy Kołobrzeg: 20 - nowoutworzonych miejsc przedszkolnych.Wsparcie kierowane jest w min 50% do osób zagrożonych wykluczeniem społecznym, w 100% pochodzących z terenów wiejskich. Projekt wychodzi naprzeciw niskiemu poziomowi uprzedszkolnienia oraz ograniczonemu dostępowi do zajęć dodat. wyrównujących szanse edukacyjne dzieci na wsi. Projekt realizuje typy operacji 1,2, 3, 4 i 6.Działania w typie proj. 3,4 i 6 są realizowane wyłącznie jako uzupeł. działań realizowanych w 1,2 typie projektu. Projekt prowadzi do osiągnięcia produktów:L. dzieci objętych w ramach programu dodatk. zaj. zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej [osoby] 20 2. L. miejsc wychowania przedszkolnego dofinans. w programie[szt. ]20 oraz rezultatu: Wzrost liczby dzieci objętych wsparciem w ramach edukacji przedsz. [%] w GW Kołobrzeg 5,38%. Projekt przyczynia się do zwiększenia dostępu do wychowania przedszkolnego na obszarach o niskim stopniu upowszechnienia wychowania przedszkolnego oraz do poprawy jakości wychowania przedszkolnego na terenach wiejskich. Liczba utworzonych w ramach udzielonego wsparcia nowych miejsc wychowania przedszkolnego odpowiada faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na usługi edukacji przedszkolnej w GW Kołobrzeg.Projekt spełnia kr.premiuj:1,2,4,5,6,7.", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ODDZIAŁ OKRĘGOWY W KOSZALINIE", "TYTUL": "\"Więcej Muszelek w przedszkolu w Grzybowie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 30.49}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRAND BALTIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Grand Baltic sp. z o.o. z siedzibą w Dźwirzynie w ramach Projektu Operacyjnego Inteligentny Rozwój Zachodniopomorskie", "DOFINANSOWANIE_UE_PER_CAPITA": 24.13}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MARLIN\" ANNA I PIOTR TOPCZEWSCY SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla \"MARLIN\" Anna i Piotr Topczewscy Sp. Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 21.69}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "876537.00", "WARTOSC": "1031220.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Cel gł.:Wzrost potencjału w zakresie przezwyciężania trudności w spraw. opieki nad dziećmi i w funkcjonowaniu gospod.domowych 60rodzin ubogich i/lub zagr. wykl.społ.,objętych wsparciem w 7 PWD TPD na ter.5 gmin powiatów: koszalińskiego,kołobrzeskiego, świdwińskiego i wałeckiego wzp w term.od 1.12.2017 do 31.01.2020 r. Celem działań projektowych jest ograniczenie umiesz.dzieci w piecz.zast.i zwiększenie powrotu dzieci z pieczy zastęp do rodz.biol. Projekt zakłada kompleks.i indywidualną formę wsparcia dla 60 rodzin z ter.woj zach-pom.;60 os. dorosłych i 105 dzieci w wieku 6-18lat, objętych wsparciem w ramach 7 PWD TPD, w tym: 10 dzieci z pieczy zastęp.,4 dzieci ON.Gr.docel.to 50 rodzin zagrożonych umieszczeniem dziecka w pieczy zast.i 10 rodzin z dzieckiem przebywającym w pieczy.Min.50% UP to os.doświad. wielokrotnego wyklucz. rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek, o których mowa w rozdziale 3 pkt. 11 Wytycznych w zakresie realizacji przedsięw. w obszarze włączenia społecz. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020. Realizacja celu będzie możliwa dzięki rozszerzeniu oferty 7 Placówek Wsparcia Dziennego TPD w obszarze wsparcia(OW),w tym 2 nowopowstałych w gm.Wałcz w Chwiramie i w gm. Manowo w Boninie poprzez wsparcie rodzin przez 4 pedag. rodzinnych(PR) pełniących rolę wsparcia prewencyjnego i doradz./poradniczego wobec zagrożenia umieszcz. dziecka w pieczy zastępczej i wsparcia powrotu dzieci z pieczy do domu, formy dodat.: jak praca z rodz. poprzez pedagogizację rodziców oraz poradn.rodzinne,opiekę w PWD jak również zaj.socjoterapii, edukacji społ-finans. dla 105 dzieci.Tym samym będą zastos.typy operacji:A,C,FiG. Wskaźniki produktu:l. os.zagroż ubóstwem lub wyklucz. społ.,objętych wsparciem w progr./objętych usługami świadcz. w interesie ogólnym w prog.: 165, wsk. rezultatu: L.wspartych w projekcie miejsc świadczenia usług społ. istniej. po zakoń. projektu: 105 miejsc, w tym 30 nowoutworzonych", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ODDZIAŁ OKRĘGOWY W KOSZALINIE", "TYTUL": "\"Ogniska Rodzinne\"", "DOFINANSOWANIE_UE_PER_CAPITA": 18.02}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "183804.00", "WARTOSC": "265975.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem opracowania jest projekt wzorniczy nowej generacji kiosku recepcyjnego oraz technologii jego produkcji. Prace B+R zostały podzielone na cztery zadania: 1. Opracowaniu projektu wzorniczego konstrukcji (w tym obudowy) kiosku recepcyjnego 2. Opracowanie projektu interfejsu graficznego tzw. GUI, (jako podstawowego elementu umożliwiającego interakcję kiosku recepcyjnego z użytkownikiem) 3. Opracowanie prototypu kiosku recepcyjnego 4. Opracowanie projektu technologicznego – procesów wytwórczych umożliwiających optymalizację produkcji kiosków recepcyjnych Bezpośrednim rezultatem projektu będzie uzyskanie wzorniczej dokumentacji rysunkowej i wizualizacji komputerowej kiosku recepcyjnego. Niniejsza dokumentacja rozszerzona o dokumentację projektową (konstrukcyjną) konstrukcji kiosku oraz zwalidowany prototyp urządzenia wraz z opracowanym GUI pozwolą Wnioskodawcy uzyskać niezbędną wiedzę (know-how) dot. szczegółowej budowy urządzenia. Jest to pierwszy i niezbędny krok w celu komercjalizacji pomysłu dot. nowej generacji kiosków recepcyjnych. Wdrożenie do produkcji nastąpi na podstawie projektu technologicznego opracowanego w zadaniu 4. Podstawową funkcjonalnością kiosku recepcyjnego jest przejęcie zadań recepcjonisty i konsjerża oraz ich pełna automatyzacja.", "BENEFICJENT": "\"INNOVATION IN TECHNOLOGY\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie projektu wzorniczego nowej generacji kiosku recepcyjnego oraz technologii jego produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 17.16}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "122647.50", "WARTOSC": "136275.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Przedmiotem projektu jest wymiana istniejących źródeł ciepła w budynkach mieszkalnych jedno i wielorodzinnych na jedno z najbardziej ekologicznych źródeł, tj. funkcjonujące w oparciu o gaz ziemny. Szacuje się, że przeszło połowa energii elektrycznej Unii Europejskiej wytwarzana jest z paliw kopalnych, a więc węgla kamiennego i brunatnego. Oznacza to wysoką emisję dwutlenku węgla do atmosfery przy produkcji energii, a co za tym idzie pogłębienie efektu cieplarnianego. Ważnym czynnikiem dla spowolnienia postępujących zmian klimatycznych jest redukcja emisji szkodliwych gazów do atmosfery m.in. poprzez zastąpienie nieekologicznych źródeł energii bardziej przyjaznymi środowisku. W związku z tym, iż na terenie Gminy Kołobrzeg nie występuje sieć ciepłownicza, ostateczni beneficjenci będą zobowiązani do wymiany aktualnych źródeł ciepła funkcjonujących w oparciu o paliwo stałe - tj. węgiel, na jedno z najbardziej ekologicznych, jakim jest gaz ziemny. Przedmiotem projektu jest wymiana pieców i kotłów węglowych na piece gazowe - w ilości 15sztuk. Projekt jest projektem stacjonarnym. Do głównych etapów projektu należy zaliczyć: ogłoszenie naboru dla grantobiorców, weryfikacja złożonych wniosków, opracowanie świadectw charakterystyki energetycznej, podpisanie umowy grantowej, realizacja przedsięwzięć przez Beneficjentów projektu, rozliczenie grantu, rozliczenie wniosku o dofinansowanie przez Wnioskodawcę. Planowany termin realizacji to 03 luty 2020 do 31 sierpień 2022. Wdrażanie projektu będzie odbywać się za pośrednictwem dedykowanej temu działaniu strony internetowej oraz za pośrednictwem regulaminu przyznawania grantów Beneficjentom ostatecznym. Wszystkie wspierane jednostki wytwarzania energii cieplnej będą charakteryzować się minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń. Planowany do realizacji projekt będzie miał pozytywny wpływ na polityki horyzontalne UE.", "BENEFICJENT": "GMINA KOŁOBRZEG", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła na terenie Gminy Kołobrzeg w ramach Zachodniopomorskiego Programu Antysmogowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.45}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "121475.01", "WARTOSC": "121475.01", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HOTEL SENATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa Hotel SENATOR spółka z ograniczoną odpowiedzialnością spółka komandytowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.34}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-02-01", "DOFINANSOWANIE": "90320.00", "WARTOSC": "1271375.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "W ramach realizacji projektu, wnioskodawca Gmina Kołobrzeg planuje zrealizować: parkingi na 39 miejsc dla samochodów osobowych, w tym 2 dla osób z niepełnosprawnością, przedmiotowe Zadanie będzie się składało z poniższych wydatków: - Dolna warstwa podbudowy z kruszywa łamanego, grubość warstwy po zagęszczeniu 20 cm, -Krawężniki betonowe wystające o wymiarach 15x22 cm, wraz z wykonaniem ław betonowych, na podsypce cementowo piaskowej, -Nawierzchnie z kostki brukowej betonowej grubości 8 cm, szarej, układane na podsypce cementowo piaskowej spoiny wypełniane piaskiem - Montaż wiaty przystankowej. Jako wydatki niekwalifikowane wykonane będą odcinek drogi wewnętrznej długości ok. 54 m , miejsce odpoczynku dla podróżnych z ławeczkami, zielenią, wiatą na rowery oraz odcinek ścieżki rowerowej – 278,17 m. P będzie realizowany w I etapie. P realizowany jako Typ 1: Budowa, przebudowa obiektów/systemu infrastruktury zintegrowanego systemu transportu publicznego w celu ograniczenia ruchu drogowego w centrach miast - budowa/przebudowa centrów przesiadkowych. P zostanie zrealizowany w terminie 03-02-2020 - 30-06-2021. Podmiotem realizującym oraz utrzymującym trwałość będzie Gmina Kołobrzeg.", "BENEFICJENT": "GMINA KOŁOBRZEG", "TYTUL": "BUDOWA CENTRUM PRZESIADKOWEGO W GRZYBOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 8.43}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "978482.86", "WARTOSC": "1151156.30", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Šilutes rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "\"The main objective of the BFA project is to increase the activity of skilled labor in the blue economy sectors of the SBA thanks to possibility to acquire professional qualifications and gain the employment stability of young and disabled people in the following professions: sailing, windsurfind, kitesurfing instructors for the disabled Thanks to the project and cooperation between the partners (joint cross-border activities), the goals will be achieved by: PPs form PL, DE and LT including disabled associations. Cross-border activities in the project (incl. engaging the disabled from PP4 and AP's) will cause the synergy effect and will let solving the region's common problem - low level of the activity in the labour market among young and disabled people. The project institutes the realization of the specific objectives reflected in the main results of the project, that are described in the 'Intervention logic' section. The project’s innovative solutions: Product innovation - preparing the training programmes for water sports instructors for the disabled, based on currently available and knowledge earned in the project Process innov. - using eLearning training platform created in the project to train sailing and wind/kite -surfing trainers, The eLearning training platform ensure unlimited access for disabled users to the knowledge that will let them prepare for the training. The project provides also a marketing innovation through its innovative approach The target groups: disabled associations, water sports clubs & schools, teaching subjects for water sports instructors & water sports instructors, disabled people, young people The main results of the project will directly contribute to the changes arising from the solution’s innovation and its added value, resulting from cross-border cooperation The situation on the labor market of the disabled will be improved, using the potential of the region and cooperation between the partners who solve their problem", "BENEFICJENT": "GMINA KOŁOBRZEG", "TYTUL": "BFA - BALTIC FOR ALL", "DOFINANSOWANIE_UE_PER_CAPITA": 7.93}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "6350996.96", "WARTOSC": "7471761.13", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.zachodniopomorskiegoo powstanie 87 świetlic podwórkowych (ŚP).Bezpośrednim wsparciem zostanie objętych 1305 dzieci (653K i 652M) w wieku 6 -18 lat z woj.zachodniopomorskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodziny(…)stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie rodzinne). Zajęcia prowadzone w naturalnych miejscach przebywania więzi młodzieży,w odformalizowanej strukturze 10-15 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,kompetencje i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust.\" o wspieraniu...\".Proces rekrutacji uwzględni problematykę schematów kulturowych płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych. W ramach proj.zostanie utworzonych 87 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 2014-20 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju", "BENEFICJENT": "CHORĄGIEW ZACHODNIOPOMORSKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Zachodniopomorskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "616932.76", "WARTOSC": "732003.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo", "OPIS": "Przedmiotem projektu jest opracowanie planów zagospodarowania przestrzennego polskich obszarów morskich- wody wewnętrzne portów w obszarze kompetencji Dyrektora Urzędu Morskiego w Słupsku, z prognozami oddziaływania na środowisko. Projekty będą sporządzone przez Dyrektora Urzędu Morskiego w Słupsku i obejmą morskie wody wewnętrzne portów morskich w Kołobrzegu, Darłowie, Dźwirzynie, Ustce, Łebie i Rowach.Projekty planów zostaną opracowane zgodnie z zapisami ustawy o obszarach morskich RP i administracji morskiej (tekst jednolity Dz. U z 2016r. poz. 2145 z późn. zm.) oraz zgodnie z rozporządzeniem Ministra Gospodarki Morskiej i Żeglugi Śródlądowej oraz Ministra Infrastruktury i Budownictwa z dnia 17.05.2017 r. w sprawie wymaganego zakresu planów zagospodarowania przestrzennego morskich wód wewnętrznych, morza terytorialnego i wyłącznej strefy ekonomicznej (Dz. U. z 2017r. poz. 1052). Do projektów planów zostaną sporządzone prognozy oddziaływania na środowisko, zgodnie z wymogami ustawy z dnia 3.10.2008r. o udostępnianiu informacji o środowisku i jego ochronie, udziale społeczeństwa w ochronie Środowiska oraz o ocenach oddziaływania na środowisko. Projekty planów wraz z prognozami zostaną poddane konsultacjom społecznym. Planuje się organizację 2 spotkań konsultacyjnych dla każdego z obszarów objętych projektem planu, w tym jednego stanowiącego tzw. dyskusję publiczną zgodnie z treścią ustawy o obszarach morskich RP i administracji morskiej. Zgodnie z zapisami ustawy będą publikowane obwieszczenia informujące o kolejnych etapach prac planistycznych, umożliwiające aktywny udział w opracowaniu projektów wszystkich potencjalnych interesariuszy.", "BENEFICJENT": "URZĄD MORSKI W SŁUPSKU", "TYTUL": "Opracowanie projektów planów zagospodarowania przestrzennego polskich obszarów morskich- wody wewnętrzne portów w obszarze kompetencji Dyrektora Urzędu Morskiego w Słupsku", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "59273.73", "WARTOSC": "59273.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KOMBINAT BUDOWLANY \"HYDROBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy KOMBINAT BUDOWLANY HYDROBUD SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "3717558.39", "WARTOSC": "4393687.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec", "OPIS": "Projekt odp. na zdiagnozowane problemy niskiej aktywności w zakresie nabywania umiejętności i kompetencji oraz korzystania z komputera i Internetu. CELEM GŁÓWNYM jest: zwiększenie poziomu umiejętności/kompetencji cyfrowych u minimum 1979 uczestników projektu powyżej 65 roku życia ( 100% uczestników projektu, zamieszkałych zgodnie z KC na terenie 57 gmin, głównie wiejskich i miejsko wiejskich, które zadeklarowały udział w projekcie z woj. zachodniopomorskiego), poprzez udział i ukończenie kursów komputerowych do 31.12.2020 r. Program zakłada 15 scenariuszy szkoleniowych oraz warsztaty animacyjne w celu utrwalenia umiejętności/ 199 gr. szkoleniowych (kurs 75 h – 15 dni; warsztaty animacyjne 9h/3dni - łącznie 16716 h), śr. po 10 os/gr. Efekty projektu oraz jego cele i rezultaty osiągnięte będą dzięki realizacji szkoleń oraz weryfikacji nabytych umiejętności. Rezultaty wpisują się w cele realizacji POPC, doprowadzą do zmniejszenia poziomu wykluczenia cyfrowego wśród uczestników projektu.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "E-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "376313.00", "WARTOSC": "442730.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Celem proj. jest podniesienie kompetencji i uzyskanie kwalifikacji kluczowych w zakresie zawodu Administrator Systemów Komputerowych (60 os.) i Grafik Komputerowy (60os.) wśród 120 osób powyżej 18 roku życia (w tym 63K, 57M) zamieszkujących lub/i pracujących lub/i uczących się w rozumieniu Kodeksu Cywilnego obszar Koszalińsko-Kołobrzesko-Białogardzkiego Obszaru Funkcjonalnego, które z własnej inicjatywy zgłaszają chęć udziału w projekcie w okresie VIII.2017-XII.2018. Kursy poprzedzone będą indywidualnym dor. edukacyjno-zaw. W ramach proj. zrealizowane zostaną kursy Administratora Systemów Komp - 4gr. x 15 os., zakończone procesem walidacji i egzaminacji (IC3, CompTIA IT Fundamentals, a także kursy Grafika komputerowego - 4 gr. x 15 os., zakończone procesem walidacji i egzaminacji (Adobe Associate Photoshop i Ilustrator). Wszystkie działania będą real. w sposób umożliwiający udział os. niepełnosprawnych. Proj. umożliwi nauczycielom wzrost kompetencji i kwalifikacji w zakresie nauczania, organizacji procesów edu. i wychowawczych. W celu optymalizacji efektów przyjęto adekwatną formę wsparcia (zajęcia w niewielkich gr.) i właściwą metodę pracy z odbiorcami (dużo ćwiczeń praktycznych). Rezultaty przewidują wzrost kwalifikacji przez min. 80% UP. W celu optymalizacji efektów przyjęto adekwatną formę wsparcia (zajęcia w niewielkich gr.) i właściwą metodę pracy z odbiorcami (dużo ćwiczeń praktycznych). Rezultaty przewidują wzrost kwalifikacji przez min. 80% UP. Proj. w ramach przedmiotowego działania przyczyni się osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj. Wzrost efektywności kształcenia zaw. i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "AKADEMIA IT - wzrost efektywności kształcenia zawodowego na obszarze KKBOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "364533.12", "WARTOSC": "428862.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Projekt zakłada realizację działań nakierowanych na zdobycie/uzupeł./podniesienie kwal.osób dorosłych.Wsparciem w Proj.zostanie objętych 120osób(118K i2M)z terenu woj.zach-pom.(gmin KKBOF wskazane w pkt.A.4)Projekt jest zgodny z celem strategicznym 3–Edukacja i wychowanie,dostosowanie do współczesnych wymogów cywilizacyjnych oraz jest odpowiedzią na zdiagnozowane potrzeby obszaru KKBOF m.in.podniesienie jakości kształ.i szkolenia zaw.poprzez dostosowanie do potrzeb region.rynku pracy.Pielęgniarka/rz to zawód deficytowy w Polsce.Z raportu NIPiP wynika,iż średni wskaźnik zatrudnienia pielęgniarek/rzy na 1000 mieszkańców w Polsce na początku stycznia 2016 wynosił 5,2(natomiast w woj.zach-pom.-4,5)i jest najniższy w Europie. Obecnie w RPiP zarejestrowanych jest 279 861 pielęgniarek i 5515 mężczyzn(1,93%).Z całą pewnością w branży świadczącej usługi med.brakuje pielęgniarek/rzy posiadających odpowiednie zaplecze teoret.,jak również dośw.zawodowe oparte na praktyce. Wszyscy Uczestnicy/czki Proj.odbędą mieli zapewnioną odp. liczbę godzin zaj.praktycznych w placówkach med.celem zdobycia umiejętności niezbędnych w pracy pielęgniarki/rza w danej dziedzinie.Działania w Proj.pozwolą 9 / 47 dostosować kwalif.pielęgniarek/rzy do oczekiwań przedsiębiorców na lokalnym rynku pracy.Celem Projektu zgodnym z SOOP jest podniesienie umiejętności oraz uzyskanie kwalifikacji zawodowych przez 120os.dorosłych(118K,2M)z woj.zachodniopom (obszar KKBOF).Wsparciem objęte będą osoby powyżej 18r.ż.które mieszkają/pracują/uczą się na obszarze KKBOF zgodnie z Kodeksem Cywilnym oraz są zaint.zdobyciem/uzupeł./podniesieniem kwalif.zaw.z własnej inicjatywy w okresie 10.04.2017 do 31.03.2018.W Proj.założono formalne potw.kwalif.przez min.80% uczestników/czek,tj. 96os.(94K i 2M).Proj.wspiera system kształ.dostosowując kompetencje i umiej. pielęgniarek/rzy.", "BENEFICJENT": "INTERRETE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywne i wykwalifikowane pielęgniarki z obszaru Koszalińsko-Kołobrzeskiego-Białogardzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}], "children": [{"name": "Oświata i wychowanie", "value": 1251.2041100112071, "v": "13,40 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 21.0, "v_pc": "1251,20 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "36.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 726.5500849831902, "v": "7,78 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 58.06}, {"name": "Przedszkola", "value": 245.635399701158, "v": "2,63 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 19.63}, {"name": "Dowożenie uczniów do szkół", "value": 78.55983190138215, "v": "841,22 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 6.27}, {"name": "Gimnazja", "value": 60.64198356369072, "v": "649,35 tys zł", "v_zmiana": 55.4, "v_kierunek": "mniej", "procent": 4.84}, {"name": "Nauka specjalna w SP", "value": 46.13614307060142, "v": "494,03 tys zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": 3.68}, {"name": "Oddziały przedszkolne w SP", "value": 37.7919742248786, "v": "404,68 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 3.02}, {"name": "Inne formy wychowania przedszkolnego", "value": 33.39124392977213, "v": "357,55 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Pozostała działalność", "value": 15.202440231602539, "v": "162,79 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 1.21}, {"name": "Podręczniki dla szkół podstawowych", "value": 3.0405612626073966, "v": "32,56 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Dokształcanie nauczycieli", "value": 1.8732153530070974, "v": "20,06 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.4473505790063503, "v": "15,50 tys zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 0.11}, {"name": "Licea ogólnokształcące", "value": 0.9338812103100486, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}]}, {"name": "Rodzina", "value": 1114.7686197235714, "v": "11,94 mln zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 18.71, "v_pc": "1114,77 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 800.4097161001121, "v": "8,57 mln zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 71.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 257.01664736645495, "v": "2,75 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 23.05}, {"name": "Wspieranie rodziny", "value": 46.45711991034741, "v": "497,46 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 4.16}, {"name": "NIEZNANY_02", "value": 4.80948823309675, "v": "51,50 tys zł", "v_zmiana": 40.4, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Rodziny zastępcze", "value": 3.877683040717221, "v": "41,52 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.79813223757938, "v": "19,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.36032966006723943, "v": "3,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 0.039503175196115056, "v": "0,42 tys zł", "v_zmiana": 131.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 910.5532900635038, "v": "9,75 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 15.28, "v_pc": "910,55 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "79.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 461.83693220022417, "v": "4,95 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 50.72}, {"name": "Oczyszczanie miast i wsi", "value": 300.72844788942854, "v": "3,22 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 33.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 115.07482909973851, "v": "1,23 mln zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 12.63}, {"name": "Pozostała działalność", "value": 14.675475345536046, "v": "157,14 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 1.61}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 13.637163802764288, "v": "146,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.49}, {"name": "Schroniska dla zwierząt", "value": 4.600441725812477, "v": "49,26 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 0.5}]}, {"name": "Transport i łączność", "value": 656.9828016436309, "v": "7,03 mln zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": 11.02, "v_pc": "656,98 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "41.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 428.79084516249543, "v": "4,59 mln zł", "v_zmiana": 64.5, "v_kierunek": "mniej", "procent": 65.26}, {"name": "Drogi wewnętrzne", "value": 130.5091314904744, "v": "1,40 mln zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 19.86}, {"name": "Lokalny transport zbiorowy", "value": 60.6683787822189, "v": "649,64 tys zł", "v_zmiana": 64.5, "v_kierunek": "więcej", "procent": 9.23}, {"name": "Drogi publiczne powiatowe", "value": 37.01444620844229, "v": "396,35 tys zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": 5.63}]}, {"name": "Administracja publiczna", "value": 531.7185823683227, "v": "5,69 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 8.92, "v_pc": "531,72 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 401.64992155397834, "v": "4,30 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 75.53}, {"name": "Pozostała działalność", "value": 57.24896992902502, "v": "613,02 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 10.76}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 46.95874019424729, "v": "502,83 tys zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": 8.83}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.262544826298097, "v": "195,56 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 3.43}, {"name": "Urzędy wojewódzkie", "value": 7.5984058647740005, "v": "81,36 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 1.42}]}, {"name": "Turystyka", "value": 372.1669340679866, "v": "3,99 mln zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": 6.24, "v_pc": "372,17 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "1950.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1468.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 372.1669340679866, "v": "3,99 mln zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 308.87879342547626, "v": "3,31 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 5.18, "v_pc": "308,88 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "236.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 231.68132797908106, "v": "2,48 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 75.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 42.11590493089279, "v": "450,98 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 13.63}, {"name": "Pozostała działalność", "value": 35.081560515502424, "v": "375,65 tys zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": 11.35}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 242.34491595069105, "v": "2,60 mln zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 4.06, "v_pc": "242,34 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "3.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 113.517864213672, "v": "1,22 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 46.84}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 88.75607676503549, "v": "950,40 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 36.62}, {"name": "Biblioteki", "value": 21.393350765782593, "v": "229,08 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 8.82}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 18.67762420620097, "v": "200,00 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 7.7}]}, {"name": "Pomoc społeczna", "value": 226.36401288756076, "v": "2,42 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 3.79, "v_pc": "226,36 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 97.94389895405307, "v": "1,05 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 43.26}, {"name": "Domy pomocy społecznej", "value": 55.65220676129996, "v": "595,92 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 24.58}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.592487859544267, "v": "231,21 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 9.53}, {"name": "Zasiłki stałe", "value": 18.656460590212927, "v": "199,77 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": 8.24}, {"name": "Pozostała działalność", "value": 10.733185468808369, "v": "114,93 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 4.74}, {"name": "Pomoc w zakresie dożywiania", "value": 10.41030070974972, "v": "111,47 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 4.59}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9.871322375793799, "v": "105,70 tys zł", "v_zmiana": 60.9, "v_kierunek": "więcej", "procent": 4.36}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.402436496077699, "v": "15,02 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": 0.61}, {"name": "Dodatki mieszkaniowe", "value": 0.10171367202091895, "v": "1,09 tys zł", "v_zmiana": 61.0, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Różne rozliczenia", "value": 111.0152446768771, "v": "1,19 mln zł", "v_zmiana": 158.8, "v_kierunek": "więcej", "procent": 1.86, "v_pc": "111,02 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "51.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "670.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 110.77474785207322, "v": "1,19 mln zł", "v_zmiana": 158.7, "v_kierunek": "więcej", "procent": 99.78}, {"name": "Różne rozliczenia finansowe", "value": 0.24049682480388493, "v": "2,58 tys zł", "v_zmiana": 222.4, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 45.2004165110198, "v": "484,01 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 0.75, "v_pc": "45,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "61.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 44.266535300709755, "v": "474,01 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 97.93}, {"name": "Pozostała działalność", "value": 0.9338812103100486, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 39.856624019424736, "v": "426,78 tys zł", "v_zmiana": 161.5, "v_kierunek": "więcej", "procent": 0.66, "v_pc": "39,86 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "80.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 38.61359450877848, "v": "413,47 tys zł", "v_zmiana": 166.9, "v_kierunek": "więcej", "procent": 96.88}, {"name": "Pozostała działalność", "value": 1.243029510646246, "v": "13,31 tys zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": 3.11}]}, {"name": "Rolnictwo i łowiectwo", "value": 37.89373085543519, "v": "405,77 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "37,89 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 36.552584049308926, "v": "391,41 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 96.46}, {"name": "Izby rolnicze", "value": 1.3411468061262608, "v": "14,36 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": 3.53}]}, {"name": "Działalność usługowa", "value": 31.43757657825925, "v": "336,63 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 0.52, "v_pc": "31,44 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "139.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 15.151546507284275, "v": "162,24 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 48.19}, {"name": "Cmentarze", "value": 9.223197609264101, "v": "98,76 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 29.33}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 7.0628324617108715, "v": "75,63 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 22.46}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29.621285954426597, "v": "317,18 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "29,62 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 24.55499533059395, "v": "262,93 tys zł", "v_zmiana": 72.6, "v_kierunek": "mniej", "procent": 82.89}, {"name": "Komendy powiatowe Policji", "value": 3.2685833022039597, "v": "35,00 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 11.03}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.9338812103100486, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.15}, {"name": "Straż Graniczna", "value": 0.765192379529324, "v": "8,19 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 2.58}, {"name": "Zarządzanie kryzysowe", "value": 0.0986337317893164, "v": "1,06 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 26.319207134852448, "v": "281,83 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "26,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 23.746052484124018, "v": "254,27 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 90.22}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.7840250280164363, "v": "19,10 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 6.77}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.653716847217034, "v": "7,00 tys zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 2.48}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.13541277549495703, "v": "1,45 tys zł", "v_zmiana": 367.8, "v_kierunek": "więcej", "procent": 0.51}]}, {"name": "Obsługa długu publicznego", "value": 10.043892416884573, "v": "107,55 tys zł", "v_zmiana": 856.0, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "10,04 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "81.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 10.043892416884573, "v": "107,55 tys zł", "v_zmiana": 856.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 8.46283152782966, "v": "90,62 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "8,46 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.1369069854314535, "v": "44,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.88}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.061729548001494, "v": "43,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20349271572655958, "v": "2,18 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.4}, {"name": "Wybory i referenda samorządowe", "value": 0.060702278670153154, "v": "0,65 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": 0.71}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.6227119910347403, "v": "17,38 tys zł", "v_zmiana": 164.2, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,62 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.9338812103100486, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 57.55}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.6888307807246918, "v": "7,38 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 42.44}]}, {"name": "Informatyka", "value": 0.7443304071722077, "v": "7,97 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,74 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.7443304071722077, "v": "7,97 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}