{"gmina": "gmina miejsko-wiejska Mielno", "kod_gus": "023216300000", "podregion_eurostat": "PL426", "ludnosc": 4975, "budzet": {"dochody": "52,26 mln zł", "wydatki": "51,35 mln zł", "wydatki_zmiana": 6.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 9.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,36 mln zł", "wydatki": "4,22 mln zł", "wydatki_zmiana": 5.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2017-01-01", "value0": 0, "value1": 1.7223764399999901}, {"date": "2017-12-31", "value0": 0, "value1": 1.7223764399999901}, {"date": "2018-01-01", "value0": 0, "value1": -6.9980492399999426}, {"date": "2018-12-31", "value0": 0, "value1": -6.9980492399999426}, {"date": "2019-01-01", "value0": 0, "value1": 0.9125641300000101}, {"date": "2019-12-31", "value0": 0, "value1": 0.9125641300000101}], "dochod_ue": "1,87 mln zł", "dotacje_ue": {"gmina": "82,95 mln zł", "gmina_pc": "16674.3 zł", "powiat": "46,15 mln zł", "powiat_pc": "9276.2 zł", "wojewodztwo": "11,70 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "37,51 tys zł", "wydatki_inwestycje_ue": "1,67 mln zł", "janosik": {"dochody": "0", "wydatki": "1,73 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-07-04", "DOFINANSOWANIE": "45900000.00", "WARTOSC": "54000000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Celem głównym przedsięwzięcia pn. „Przebudowa wraz z rozbudową istniejącego systemu umocnień brzegowych na wysokości miejscowości Mielno” jest odbudowa oraz zabezpieczenie brzegu morskiego pomiędzy 297,7 a 301 km wybrzeża Morza Bałtyckiego. Teren przeznaczony pod przedmiotową inwestycję położony jest w województwie zachodniopomorskim, w powiecie koszalińskim, w gminie Mielno. W ramach przedsięwzięcia zaplanowano budowę oraz rozbudowę istniejących budowli hydrotechnicznych oraz wykonanie prac zabezpieczających brzegi morskie w następującym zakresie: 1) Wykonania modernizacji opasek brzegowych w ilości 3 sztuk między 297,7 i 301,0 km brzegu morskiego. 2) Remontu ostróg między 297,70 i 301,00 kilometrem brzegu morskiego: prace związane z remontem i odtworzeniem ostróg brzegowych będą realizowane na wysokości miejscowości: Unieście Mielno i Mielenko. Ilość ostróg przewidzianych do remontu: 36 sztuk. 3) Wykonania sztucznego zasilania brzegu morskiego: w rejonie istniejącej Promenady Przyjaźni, gdzie plaża ma stosunkowo niewielką szerokość.", "BENEFICJENT": "URZĄD MORSKI W SZCZECINIE", "TYTUL": "Przebudowa wraz z rozbudową istniejącego systemu umocnień brzegowych na wysokości miejscowości Mielno", "DOFINANSOWANIE_UE_PER_CAPITA": 9226.13}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "12280562.55", "WARTOSC": "24550071.18", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Celem realizacji projektu jest ochrona środowiska naturalnego i uporządkowanie gospodarki ściekowej w aglomeracji Mielno w wyniku przebudowy i rozbudowy oczyszczalni ścieków w Unieściu, Objęta projektem oczyszczalnia ścieków jest zlokalizowana w woj. zachodniopomorskim, na mierzei między Jeziorem Jamno a Morzem Bałtyckim. Oczyszczalnia ścieków w Unieściu jest mechaniczno-biologiczną oczyszczalnią z podwyższonym usuwaniem związków azotu i fosforu. Oczyszczalnia będzie docelowo oczyszczała ścieki komunalne z całej aglomeracji Mielno oraz ścieki z obszaru agl. Sarbinowo. W agl. Mielno równoważna liczba mieszkańców wynosi 25.674 RLM. Oczyszczalnia jest wymiarowana na podstawie prognozy doprowadzonych ilości ścieków i ładunków zanieczyszczeń również z obszaru agl. Sarbinowo. W ramach projektu zaprojektowano przebudowę i rozbudowę wszystkich bloków technologicznych oczyszczalni: mechanicznego, biologicznego i gospodarki osadowej. Do zrealizowania planowane są następujące prace: 1) budowa nowych obiektów: komory rozprężnej, budynku krat, piaskowników wirowych, komory przelewowej, zbiornika retencyjnego ścieków, pompowni retencjonowanych ścieków, osadnika wtórnego radialnego, punktu poboru ścieków, komory pomiarowej ścieków oczyszczonych, stacji dmuchaw, stacji dozowania PIX-u, stacji dozowania źródła węgla, komór osadowych, pompowni osadu i części pływających z komorami osadowymi, stacji odwadniania osadu, silosu na wapno, biofiltra, stanowiska czyszczenia wozów asenizacyjnych, komory spustowej, pompowni wody technologicznej; 2) przebudowa istniejących obiektów: w części mechanicznej oczyszczalni ścieków - komory pomiarowej ścieków, - w części biologicznej oczyszczalni reaktora biologicznego RB i osadnika wtórnego radialnego - w części osadowej oczyszczalni ścieków komór tlenowych stabilizacji osadu, zbiorników zagęszczania grawitacyjnego osadu, pompowni osadów i ścieków oraz pompowni osadów i ścieków (zakładowej). 3) likwidacja obiektów i demontaż urządzeń.", "BENEFICJENT": "EKOPRZEDSIĘBIORSTWO SP. Z O.O.", "TYTUL": "Racjonalizacja ekonomiczno - środowiskowa systemu oczyszczania ścieków w gminie Mielno - etap I - przebudowa i rozbudowa oczyszczalni ścieków w Unieściu.", "DOFINANSOWANIE_UE_PER_CAPITA": 2468.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-28", "DOFINANSOWANIE": "7393181.55", "WARTOSC": "8697860.66", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotowa inwestycja obejmuje zakresem prace termomodernizacyjne w 4 budynkach użyteczności publicznej. Obiekty te wykorzystywane są do prowadzenia działalności publicznej: - budynek Gminnego Ośrodka Pomocy Społecznej w Unieściu: - budynek Mieleńskiego Ośrodka Sportu i Rekreacji w Mielnie - budynki Zespołu Szkół w Mielnie (kompleks obejmuje Szkołę Podstawową, Gimnazjum i halę sportową). - budynek Szkoły Podstawowej w Sarbinowie. Projekt realizowany będzie przy wykorzystaniu modelu partnerstwa publiczno-prywatnego. Tym samym projekt ten będzie projektem hybrydowym w rozumieniu art. 34 ustawy z dnia 11 lipca 2014 roku o zasadach realizacji programów w zakresie polityki spójności finansowych w perspektywie finansowej 2014-2010 – zwana dalej jako „Ustawa wdrożeniowa”. Zakres rzeczowy projektu obejmuje następujące zadania inwestycyjne: Zad 1. Modernizacja energetyczna budynków („zaprojektuj i wybuduj”) Zad. 2. Nadzór inwestorski Zad. 3. Informacja i promocja projektu. Zakres prac termomodernizacyjnych planowanych do przeprowadzenia obejmuje modernizację przegród zewnętrznych, ocieplenie stopodachów, ścian na gruncie, modernizację systemów centralnego ogrzewania, wymianę stolarki okiennej i drzwiowej, wymianę oświetlenia wewnętrznego na LED, instalacje fotowoltaiczne, wdrożenie systemu zarządzania energią, który pozwoli na ograniczenie zużycia energii elektrycznej i cieplnej.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "Modernizacja energetyczna obiektów użyteczności publicznej w Gminie Mielno", "DOFINANSOWANIE_UE_PER_CAPITA": 1486.06}, {"DATA_KONIEC": "2019-12-13", "DATA_START": "2019-04-12", "DOFINANSOWANIE": "6192160.61", "WARTOSC": "7398472.85", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Inwestycja zlokalizowana jest w województwie zachodniopomorskim, powiecie koszalińskim, na terenie gminy Będzino i Gminy Mielno. Trasa rozpoczyna się na granicy Gminy Będzino i Gminą Ustronie Morskie i przebiega przez miejscowości Pleśna, gąski, Sarbinowo, Chłopy, Mielenko i Mielno. W ramach powyższej trasy przewiduje się budowę czterech odcinków ścieżki rowerowej o długości 9,48 km i oznakowanie pozostałej istniejącej części szlaku rowerowego, łączna dł. trasy - 21,57 km. Etapy projektu to: opracowanie dokumentacji projektowej, realizacja prac budowlanych, nadzór inwestorski, realizacja działań promocyjno-informacyjnych, zapewnienie trwałości projektu. Za realizację projektu w trakcie jego trwania odpowiadać będzie ZZDW W Koszalinie, który posiada wieloletnie doświadczenie w przygotowywaniu i realizacji inwestycji drogowych oraz niezbędne zasoby techniczne. Przedmiotowy projekt stanowi podstawę do spójnej realizacji tras rowerowych na terenie województwa zachodniopomorskiego, a jego podjęcie bezpośrednio przyczyni się do zmniejszenie lokalnych poziomów bezrobocia poprzez założenie nowych działalności gospodarczych i zwiększenia zatrudnienia w podmiotach już istniejących. Dla znacznej części mieszkańców, wskazywanych jako wykluczenie społecznie, z powodu bezrobocia, ubóstwa, czy też wieku z przypadku osób starszych, stworzona zostanie szansa do aktywizacji społeczne i gospodarczej, co będzie miało miejsce w ramach uzupełnienia działań infrastrukturalnych realizacją działań społecznych finansowanych z Europejskiego Funduszu Społecznego.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa sieci tras rowerowych Pomorza zachodniego - Trasa VeloBaltica odc. Pleśna - Mielno.", "DOFINANSOWANIE_UE_PER_CAPITA": 455.8}, {"DATA_KONIEC": "2018-07-03", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "2065074.84", "WARTOSC": "3068168.97", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem projektu inwestycyjnego jest modernizacja obiektu COS LZS celem przygotowania infrastruktury społecznej pod uruchomienie CIS, którego celem jest reintegracja społeczna i zawodowa osób zagrożonych wykluczeniem społecznym przez podjęcie działań systemowych działań terapeutycznych, psychol. i aktywizacji zawodowej. Obiekt zlokalizowany jest w Mielnie przy ulicy Mickiewicza 3 na działce 140/2 o powierzchni 0,4288 ha. Inwestycja polega na realizacji następujących zadań: 1. Roboty wewnętrzne obiektu; 2. Roboty zewnętrzne obiektu; 3 . Branża sanitarna; 4. Branża elektryczna; 5. Zakup wyposażenia obiektu; 6. Zagospodarowanie terenu przy modernizowanym budynku; 7. Koszty zarządzania projektem; 8. Koszty pośrednie. Realizacja projektu będzie nadzorowana przez Dyrektora Ośrodka oraz powołanego w tym celu koordynatora projektu, który będzie odpowiedzialny za kontrolę prawidłowości i terminowości zamówień, prowadzenie dokumentacji oraz przygotowywanie wniosków o płatność. Zakupy będą realizowane zgodnie z Zasadami w zakresie udzielania zamówień w projektach realizowanych przez podmioty niezobowiązane do stosowania ustawy PZP w ramach RPO WZ 2014 – 2020, w sposób przejrzysty, racjonalny, efektywny i oszczędny, z zachowaniem zasad uzyskiwania najlepszych efektów z danych nakładów.Zarządzanie projektem pozwoli na sprawną i terminową realizację planowanych prac budowlanych i zakupów wyposażenia. Etapy projektu: 1 etap - I kwartał/II kwartałprzeprowadzenie prac budowlanych,2 etap - II kwartał - zakup wyposażenia. Zaplanowano zakończenie realizacji projektu na dzień 30.06.2017 r. Uruchomienie Centrum Integracji Społecznej, zaplanowano na dzień 01.09.2017 r. W okresie lipiec-sierpień Wnioskodawca wystąpi o nadanie statusu CIS do Wojewody Zachodniopomorskiego. Uruchomienie CIS nie wymaga dodatkowych działań i innych projektów. pkt. 2.1.3 SW - informacje dot. CIS pkt. 3.2.2.1 - zasoby kadrowe", "BENEFICJENT": "KRAJOWE ZRZESZENIE LUDOWE ZESPOŁY SPORTOWE", "TYTUL": "Modernizacja obiektu Centralnego Ośrodka Szkolenia Ludowe Zespoły Sportowe w Mielnie celem przygotowania infrastruktury społecznej pod Centrum Integracji Społecznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 415.09}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-12-11", "DOFINANSOWANIE": "2046245.97", "WARTOSC": "2407348.26", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Zakres rzeczowy projektu obejmujeL: a) Budowa obiektów : -Budynku gospodarczego, -Głównego budynku, -Szklarni, -Budynku technicznego, b) Inne prace: przydomowa biologiczna oczyszczalnia ścieków i oczko wodne, zjazd z drogi położonej na dz. nr 168 , podjazd, chodniki, tarasy, wydzielone miejsce na czasowe składowanie i segregowanie odpadów stałych w pojemnikach zamkniętych (śmietnik) oraz mała architektura - treliaż po całym obwodzie i w całości na terenie działki nr 172 , a także monitornig, instalacje elektrycznej oraz sanitarne, c) Wyposażenie w meble i zestawy komputerowe z oprogramowaniem (2 szt.) oraz pamięć zewnętrzna, projektor multimedialny, d) Zakup sprzętu mechanicznego do pielęgnacji roślin, e) Działania promocyjne i nadzór. inwestorski f) wykonano dok. techniczną niezbędną do uzyskania pozwolenia na budowę. Możliwe będzie", "BENEFICJENT": "FUNDACJA REGNUM VEGETABILE", "TYTUL": "Budowa Ogrodu Botanicznego w Niegoszczy", "DOFINANSOWANIE_UE_PER_CAPITA": 411.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-10", "DOFINANSOWANIE": "2010349.63", "WARTOSC": "5272903.26", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedsięwzięcie zakłada budowę nowego węzła komunikacyjnego - Centrum przesiadkowego dla miejscowości Mielno. Projekt umożliwi stworzenie nowych obiektów mieszczących kasy, poczekalnię, toalety oraz funkcje komercyjne, a także wiaty peronowej, wiat przystanków oraz wykreowanie nowej przestrzeni publicznej w postaci placu i ciągów komunikacyjnych z zastosowaniem nowoczesnych elementów małej architektury. Projekt zakłada włączenie w Centrum przesiadkowe istniejących elementów infrastruktury drogowej, z wymianą nawierzchni na parkingu w części północnej oraz włączenie zmodernizowanej linii kolejowej i peronu wraz z infrastrukturą towarzyszącą. Centrum przesiadkowe zapewniać będzie obsługę mieszkańców w w zakresie zbiorowej komunikacji autobusowej i kolejowej. Do centrum komunikacji transportu zbiorowego doprowadzone zostaną ciągi piesze i rowerowe, a na głównym placu powstaną podstawowe funkcje towarzyszące podróżnym. Planowany pawilon będzie całoroczny z doprowadzonymi niezbędnymi mediami. Wymienione zostaną wiaty na przystankach autobusowych. Jedna z wiat, przy pętli autobusowej, będzie zbudowana od podstaw, wraz z utwardzeniem sąsiedniego terenu - obecnie zielonego. Do Centrum przesiadkowego prowadzić będzie nowy odcinek ścieżki rowerowej, będący fragmentem międzynarodowego szlaku rowerowego „Bike the Baltic”. Budowa ścieżki rowerowej wiąże się z przebudową chodnika po wschodniej stronie ul. Lechitów, na odcinku od ronda do zjazdu do pętli autobusowej, gdzie szlak rowerowy połączy się z istniejącym ciągiem pieszo-rowerowym. Miejsca postojowe dla aut i postój taxi znajdą się na zmodernizowanym parkingu przy rondzie (17szt.). Poprawę bezpieczeństwa zapewnią dwa przejścia przez tory – jedno na wysokości placu głównego CP (za kozłem oporowym), drugie na południe, tuż za dawnymi zabudowaniami dworcowymi, a także nowe przejście przez drogę wojewódzką na wysokości alejki przy Lechitów 31.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "Budowa centrum przesiadkowego w Mielnie", "DOFINANSOWANIE_UE_PER_CAPITA": 404.09}, {"DATA_KONIEC": "2018-07-16", "DATA_START": "2018-01-18", "DOFINANSOWANIE": "1668586.88", "WARTOSC": "3622549.66", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem projektu jest budowa części promenady nadmorskiej w Mielnie. Powstaną nowe kładki, a dokładnie pomiędzy zejściami Orła Białego-Chmielna oraz pomiędzy zejściami Chmielna-Mickiewicza wraz z małą architekturę (ławki) oaz roboty związane z zielenią (odtworzenie zieleni). Ponadto w wyniku realizacji projektu planowane jest wykonanie nowego oświetlania na całej długości promenady. Ponadto w ramach realizacji projektu Wnioskodawca planuje wykonać na całej długości promenady 24 tablice informacyjne, które będą mocowane do latarni. 12 z tych tablic znajdzie się na odcinku, który podlega inwestycji. Zakres rzeczowy inwestycji: przygotowanie dokumentacji aplikacyjnej, prace budowlane, nadzór inwestorski, działania promocyjne i informacyjne.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "Rozwój Promenady Przyjaźni w Mielnie", "DOFINANSOWANIE_UE_PER_CAPITA": 335.39}, {"DATA_KONIEC": "2022-05-07", "DATA_START": "2019-05-08", "DOFINANSOWANIE": "69662423.17", "WARTOSC": "116848990.53", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno", "OPIS": "Projekt będzie polegał na wybudowaniu sieci światłowodowej oraz zapewnieniu dostępu do szerokopasmowego Internetu o gwarantowanej przepustowości min. 100 Mb/s na obszarach wykluczonych cyfrowo na obszarze nr 3.4.32.63 – KOSZALIŃSKI. Projekt wykonany będzie w technologii doziemnej - kable zostaną ułożone w kanalizacji teletechnicznej. Okres realizacji projektu przewidziany jest na 36 miesięcy. W ramach realizacji projektu zostanie wybudowana infrastruktura w postaci sieci światłowodowej wraz ze wszystkimi niezbędnymi urządzeniami, zgodnie z technologią sieci NGA. Sieć zostanie wybudowana zgodnie z założeniami opisu technicznego (Załącznik nr 3.5). Zaplanowane prace podzielono na 8 zadań. Realizacja inwestycji w założonym kształcie pozwoli na zrealizowanie założeń Programu Operacyjnego Polska Cyfrowa, działanie 1.1. Działanie to ma na celu wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach. Wynikiem realizacji projektu będzie sieć szerokopasmowa, pozwalająca na świadczenie usług z dużymi prędkościami, na terenach, które zostały wykazane jako obszar interwencyjny, czyli wykluczony cyfrowo. Obszary interwencyjne zostały zidentyfikowane w wyniku inwentaryzacji przeprowadzonej przez Prezesa Urzędu Komunikacji Elektronicznej. W ramach planowanej inwestycji Wnioskodawca: - wybuduje sieć Internetu szerokopasmowego o łącznej długości 1594 km, - obejmie zasięgiem sieci 21077 gospodarstw domowych, - podłączy do sieci 103 jednostki oświatowe, - utworzy 26 węzłów dostępowych sieci oraz 9 węzłów szkieletowych lub dystrybucyjnych.", "BENEFICJENT": "ASTA-NET SPÓŁKA AKCYJNA", "TYTUL": "Zapewnienie dostępu do szerokopasmowego Internetu na obszarze koszalińskim województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 215.66}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-03-03", "DOFINANSOWANIE": "985671.50", "WARTOSC": "2227530.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "W ramach projektu UNIQUE planuje utw. Centrum Treningu Zdrowotnego na terenie gminy Mielno, gdzie świadczone będą udoskon. usł. fitness w oparciu o innow. w skali świata modele trening. z wykorzyst. metody EMS oraz elem. outdoorowych wraz z usługą noclegową. W wyniku realiz. przedsięw. W-ca zaoferuje w nowym punkcie udoskon. usługę realiz. przy zast. zaawans. urządzeń EMS najnow. generacji, umożliw. przełomowe zaoferowanie systemu elektrostym. mięśniowej również przy treningu outdoorowym o nieograniczonym zasięgu terytor.. Realiz. projektu pozwoli firmie UNIQUE na wdrożenie innowacji procesowej w skali świata, a także trzech autorskich modeli treningowych, skierowanych do różnych grup docelowych Centrum, stanowiących innowacje produktowe. Do wdrożenia w firmie innowacyjnych rozwiązań procesowych, produktowych i nietechnologicznych, potwierdzonych opinią o innowacyjności, niezbędne jest jednak nabycie nieruchomości niezabudowanej oraz inwestycja w prace budowlane służące stworzeniu infrastruktury Centrum i środki trwałe niezbędne do jego kompleksowego wyposażenia. Realizacja projektu zaplanowana jest w okresie: 03.03.2018 r. – 30.10.2020 r. i została podzielona na 4 zadania: 1. Zakup gruntu, 2. Roboty i materiały budowlane związane z budową Centrum Treningu Zdrowotnego, 3. Kompleksowe wyposażenie Centrum Treningu Zdrowotnego, 4. Zakup wyposażenia centrum związanego z usługą noclegową. Realizacja inwestycji umożliwi W-cy wprowadzenie przełomowych dla branży fitness rozwiązań, poszerzenie oferty o udoskonalone usługi i wzrost jakości obsługi klientów, w tym również turystów zagranicznych. Nastąpi również wdrożenie rozwiązań sprzyjających rozwojowi oferty turystycznej obszaru ZIT KKBOF w zakresie aktywności fizycznej. Efektem będzie wzrost konkurencyjności, innowacyjności i efektywności firmy i regionu poprzez zwiększone zastosowanie innowacji w MŚP, zgodnie z celami Strategii ZIT KKBOF oraz wpływ na rozwój jednej z wiodących branż obszaru – turystyki zdrowotnej.", "BENEFICJENT": "\"UNIQUE\" AGNIESZKA REMISZ", "TYTUL": "Stworzenie Centrum Treningu Zdrowotnego na potrzeby wdrożenia innowacyjnych modeli treningowych z uwzględnieniem metody EMS i elementów outdoorowych", "DOFINANSOWANIE_UE_PER_CAPITA": 198.12}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2017-10-04", "DOFINANSOWANIE": "14087755.80", "WARTOSC": "16603350.36", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino", "OPIS": "Przedmiotem projektu jest budowa odcinków tras rowerowych na terenie województwa zachodniopomorskiego wpisujących się w korytarz priorytetowej Tras Nadmorskiej. Projekt realizowany będzie na obszarach cennych przyrodniczo. W ramach przedsięwzięcia realizowana będzie budowa tras rowerowych na terenie gmin: Mielno, Sianów, Darłowo, Postomino oraz miasto Kołobrzeg. Głównym celem projektu jest skanalizowanie ruchu turystycznego i ochrona środowiska naturalnego poprzez budowę tras rowerowych na obszarach cennych przyrodniczo. Odcinki trasy rowerowej budowanej w ramach projektu pokrywają się z odcinkami kluczowymi i ważnymi wyspecyfikowanymi w Koncepcji sieci tras rowerowych Pomorza Zachodniego. Realizacja projektu wpłynie na powierzchnię siedlisk wspieranych w celu uzyskania lepszego statusu ochrony (łącznie na 5,88 ha obszarów cennych przyrodniczo), na liczbę wspartych form ochrony (5 obszarów: Rezerwat „Łazy”, OChK „Koszaliński Pas Nadmorski”, OChK „Pas Pobrzeża na Zachód od Ustki”, Trzebiatowsko-Kołobrzeski Pas Nadmorski, Jezioro Bukowo, Jezioro Kopań. Projekt wpłynie również na ochronę siedlisk roślinnych (10 szt.). Efektem realizacji projektu na obszary cenne przyrodniczo będzie zmniejszenie antropopresji na tych obszarach dzięki przemyślanemu ukierunkowaniu ruchu turystycznego.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa sieci tras rowerowych Pomorza Zachodniego - Trasa Nadmorska", "DOFINANSOWANIE_UE_PER_CAPITA": 175.58}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-01-11", "DOFINANSOWANIE": "824157.59", "WARTOSC": "2057427.42", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem inwestycji jest budowa Skarbnicy Wioski Rybackiej w Chłopach, dzięki czemu zostanie stworzony nowy produkt turystyczny. Do zakresu prac budowlanych należy zaliczyć: zagospodarowanie terenu (przyłącza wodne, sanitarne, kanalizacyjne, ułożenie trawy, oświetlenie terenu, zbiornik na nieczystości),konstrukcja budynku wraz z wykończeniem, przyłącza i instalacje sanitarne(wraz z c.o i c.w.u.),parkingi i chodniki, wyposażenie obiektu.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "Skarbnica Wioski Rybackiej w Chłopach", "DOFINANSOWANIE_UE_PER_CAPITA": 165.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-06", "DOFINANSOWANIE": "6890003.27", "WARTOSC": "8205886.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino", "OPIS": "Przedmiotem projektu jest przebudowa odc. drogi rowerowej wraz z infrastrukturą towarzyszącą o łącznej dł. ok. 4,551 km oraz oznakowanie istniejącego szlaku rowerowego na dł. 82,437 km wzdłuż szlaku rowerowego Velo Baltica. Łączna długość – ok. 86,988 km. Droga rowerowa przebiega przez obszar gmin wymienionych powyżej (w punkcie 3.4.) i obejmuje zakres robót: - w Gminie Darłowo jeden odcinek inwestycyjny w m. Bukowo Morskie o długości ok. 0,46km oraz oznakowanie istn. trasy rowerowej na odcinku Glęźnówko – Dąbki i Darłowo – Wicie o dł. 12,648 km. – w Gminie M. Darłowo dwa odcinki inwestycyjne. Pierwszy na ul. Mickiewicza i Sowińskiego o długości ok. 0,80km, drugi na ul. Morskiej o długości ok. 0,25km oraz oznakowanie całej trasy na terenie gminy o dł. 5,316 km. - w Gminie Postomino dwa odcinki inwestycyjne w m. Marszewo i Złakowo, przebiegające po nieczynnych liniach kolejowych o łącznej długości ok. 1,56km oraz oznakowanie całej trasy przebiegającej przez Gminę o dł. 15,434 km. - w Gminie Kołobrzeg oznakowanie istniejącej trasy rowerowej na odcinku Dźwirzyno-Kołobrzeg o dł. 8,93 km. - w Gminie Miasto Kołobrzeg oznakowanie istniejącej trasy rowerowej na odcinku Dźwirzyno-Kołobrzeg oraz Kołobrzeg-Gąski o dł. 7,29 km. - w Gminie Ustronie Morskie trzy odcinki inwestycyjne w mieście Ustronie M.: pierwszy wzdłuż plaży o dł. ok 0,37km, drugi od drogi dojazdowej amfiteatru do ul. Granicznej o dł. ok. 0,21km, trzeci wzdłuż ul. Wojska Polskiego o dł. 91m oraz oznakowanie istn. trasy rowerowej na odcinku Kołobrzeg-Gąski o dł. 8,949 km. - w Gm. Mielno dwa odcinki inwestycyjne: pierwszy na wale przeciwpowodziowym w Mielnie o dł. ok 0,38km, drugi w obrębie ronda w m. Łazy o dł. ok 60m oraz oznakowanie istn. trasy rowerowej od skrzyżowania z ul. 1-go Maja w Mielnie do Łaz o dł. 18,640 km. - w Gm. Sianów 2 odc. inwest.: wzdłuż drogi powiat. w m. Osieki o dł. ok 0,23km, drugi w m. Iwięcino o dł. ok 0,14km oraz oznak istn.trasy o dł.5,23 km", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa sieci tras rowerowych Pomorza Zachodniego - Trasa Velo Baltica na odc. Dźwirzyno - Marszewo.", "DOFINANSOWANIE_UE_PER_CAPITA": 134.04}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "644515.28", "WARTOSC": "918919.85", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Projekt polega na montażu pompy ciepła oraz instalacji fotowoltaicznej wraz z konstrukcją nośną na powierzchni dachowej ośrodka rehabilitacyjno-wyczpoczynkowego SOPHIA w Sarbinowie. W ramach projektu zostanie zainstalowanych 338 paneli fotowoltaicznych, o łącznej mocy wytwórczej 99,71 kWp. Realizacja projektu przyczyni się do wzrostu wykorzystania źródeł energii odnawialnej, podniesienia efektywności energetycznej i zmniejszenia kosztów eksploatacji ośrodka oraz w perspektywie długookresowej do ograniczenia emisji szkodliwych substancji do atmosfery. Inwestycja w warunkach globalnych będzie miał swój udział w wypełnianie polskich zobowiązań w zakresie polityki energetycznej wynikających z członkostwa w Unii Europejskiej.", "BENEFICJENT": "SOPHIA REHABILITACJA-WYPOCZYNEK-TURYSTYKA ZOFIA STARYBRAT", "TYTUL": "Budowa systemu fotowoltaicznego o mocy do 100 kWp na dachach centrum rehabilitacyjno-wypoczynkowego w Sarbinowie", "DOFINANSOWANIE_UE_PER_CAPITA": 129.55}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "523307.79", "WARTOSC": "1083605.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem inwestycji jest stworzenie nowego produktu turystycznego ścieżki \"Leśna Pętla Przygód i Tajemnic\" w Mielnie. Zakres rzeczowy inwestycji: przygotowanie dokumentacji aplikacyjnej, prace budowlane, nadzór inwestorski, działania promocyjne. Na szlaku zaprojektowano atrakcje w oparciu o endogeniczne, cenne przyrodniczo zasoby. Przedsięwzięcie zostało podzielone na następujące zadania: 1. Zagospodarowanie obszaru stanowiska archeologicznego „Osada wczesnośredniowieczna wraz z budową kładki pieszej na terenach podmokłych. 2. Budowa platformy widokowej. 3. Zagospodarowanie obszaru bunkra zachodniego. 4. Zagospodarowanie obszaru bunkra wschodniego. 5. Wykonanie schodów i palisad drewnianych. 6. Wykonanie i montaż tablic informacyjnych. 7. Wykonanie i montaż figur drewnianych. 8. Wykonanie punktu ścieżki: „Łódka”. 9. Wykonanie punktu ścieżki: „Leżaki”. 10. Wykonanie punktu ścieżki: „Pniaki” 11. Wykonanie punktu ścieżki: „Polana mchów”.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "LEŚNA PĘTLA PRZYGÓD I TAJEMNIC W MIELNIE", "DOFINANSOWANIE_UE_PER_CAPITA": 105.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "287659.95", "WARTOSC": "287659.95", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HOTEL MEDICAL SPA UNITRAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa Hotel Medical SPA UNITRAL sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.82}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ OŚRODEK REHABILITACYJNO-WYPOCZYNKOWY \"FLISAK\" SPÓŁKA CYWILNA - URSZULA FIJAŁKOWSKA-TEKIELA, RADOSŁAW TEKIELA, WŁODZIMIERZ FENNIG I ZDZISŁAW TEKIELA", "TYTUL": "Pomoc w formie dotacji na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 52.32}, {"DATA_KONIEC": "2020-03-30", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "232972.89", "WARTOSC": "275925.76", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem projektu jest specjalistycznego i innowacyjnego sprzętu ratowniczego dla OSP Mielenko w celu zapobiegania zagrożeniom wynikającym ze zmian klimatu.W jego skład wejdzie sprzęt taki jak:quad, łódź ratunkowa z osprzętem oraz innowacyjny dron.Głównym zastosowaniem drona jest jest lokalizacja zaginionych osób, poszkodowanych wskutek katastrof naturalnych, dron odgrywa kluczową rolę w sytuacjach, w których dotarcie do osób poszukiwanych lub obszarów dotkniętych skutkami katastrof naturalnych jest trudne, niebezpieczne czy wręcz niemożliwe.Jest to sprzęt, który dla jedynej w Gminie Mielno jednostki OSP jest konieczny do udzielania pierwszej pomocy zarówno na lądzie jak i na wodzie. Wartym do podkreślenia jest fakt,że OSP Mielenko działa przede wszystkim blisko Morza Bałtyckiego i jest często pierwszą służbą docierającą na miejsce zdarzenia.Działania przewidziane w projekcie obejmują tereny cenne przyrodniczo:obszar Chronionego krajobrazu Koszaliński Pas Nadmorski, Nr rej. CRFOP: PL.ZIPOP.1393.OCHK.14.oraz budowla przeciwpowodziowa - zlewnia Jezioro Jamno oraz wrota przeciwsztormowe.Na danym terenie brak jest natomiast zakładów przemysłowych o zwiększonym oraz dużym ryzyku.Siedziba jednostki OSP Mielenko nie znajduje się na obszarze SSW.Zakres rzeczowy projektu będący jednocześnie etapami realizacji obejmie:(1)Plan Realizacji Projektu czyli wydatki związane z przygotowaniem dokumentacji projektu;(2)sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof (łódź z osprzętem,quad i dron) czyli elementy związane z realizacją projektu;(3)Tablica informacyjna oraz nalepki na sprzęt będące promocją projektu;(4)koszty pośrednie w skład których wejdzie wynagrodzenie dla koordynatora projektu,osoby rozliczającej projekt oraz zakup materiałów biurowych.Projekt ma charakter niestacjonarny,choć zakupione sprzętu będą przechowywane na terenie siedziby OSP,działka nr 79 obręb Mielenko.Obszar działania OSP Mielenko obejmuje obszar Gminy Mielno oraz p.koszalińskiego", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W MIELENKU", "TYTUL": "Zakup specjalistycznego i innowacyjnego sprzętu ratowniczego dla OSP Mielenko w celu zapobiegania zagrożeniom wynikającym ze zmian klimatu", "DOFINANSOWANIE_UE_PER_CAPITA": 46.82}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD USŁUG PRALNICZYCH HENRYKA RÓŻALSKA, KATARZYNA KARASIEWICZ SPÓŁKA JAWNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA ZAKŁADU USŁUG PRALNICZYCH HENRYKA RÓŻALSKA, KATARZYNA KARASIEWICZ SPÓŁKA JAWNA Z SIEDZIBĄ W MIELENKU", "DOFINANSOWANIE_UE_PER_CAPITA": 46.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "156975.00", "WARTOSC": "313950.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem projektu jest wdrożenie Programu Antysmogowego dla Gminy Mielno zgodnie z zasadami konkursu RPZP.02.14.00-IŻ.00-32-K01/19 dla działania 2.14 Poprawa jakości powietrza – Zachodniopomorski Program Antysmogowy w ramach Regionalnego Programu Operacyjnego Województwa Zachodniopomorskiego 2014-2020. W ramach projektu zostanie udzielonych 35 grantów wartości 7500 zł na realizację zadań z zakresu ochrony środowiska, obejmującego trwałą zmianę systemu ogrzewania opartego na paliwie stałym na system mniej emisyjny, na podstawie regulaminu konkursu, którego projekt stanowi załącznik do niniejszego wniosku i jest zgodny z zasadami konkursu. Oprócz grantów projekt obejmuje wykonanie 35 świadectw charakterystyki energetycznej, które będą niezbędne do obliczenia wartości wskaźników projektu. Świadectwa zostaną wykonane przez pracowników Urzędu Miejskiego w Mielnie wg stawek ryczałtowych 300 zł. Ponadto projekt obejmuje koszty pośrednie według stawki 15% określonej regulaminem konkursu. Projekt obejmuje szereg działań: 1) działania organizacyjne mające na celu ukonstytuowanie zespołu projektowego złożonego z pracowników Urzedu Miejskiego w Mielnie, 2) działania organizacyjne o charakterze proceduralnym, których celem będzie dopracowanie wszystkich elementów związanych z ogłoszeniem naboru wniosków o przyznanie grantu, 3) działania informacyjne, w szczególności prowadzone przed naborem wniosków, 4) przeprowadzenie naboru Grantobiorców, 5) weryfikacja lub wykonanie świadectw charakterystyki energetycznej, 6) zawarcie umów przyznania grantu 7) wsparcie merytoryczne Grantobiorców na etapie realizacji zadań, 8) rozliczenie grantów, obejmujące szereg czynności kontrolnych, 9) rozliczenie projektu, 10) działania służące zachowaniu trwałości projektu. Działania zostały szczegółowo opisane w załączniku nr. 1 do wniosku – Planie realizacji projektu. Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "Poprawa jakości powietrza w Gminie Mielno poprzez ograniczenie niskiej emisji", "DOFINANSOWANIE_UE_PER_CAPITA": 31.55}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-07", "DOFINANSOWANIE": "146287.50", "WARTOSC": "216787.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiot projektu Przedmiotem projektu jest budowa instalacji solarnej o mocy 41,83 kW, która będzie wykorzystywała energię odnawialną – energię słoneczną do wytwarzania energii cieplnej. Instalacja solarna zainstalowana zostanie na dachu hotelu Wnioskodawcy i będzie dostarczała energię cieplna na jego potrzeby. Zakres rzeczowy projektu obejmuje: - Sporządzenie studium wykonalności – Budowę instalacji solarnej o mocy 41,83 kW Sposób wdrażania Niniejszy projekt będzie realizowany w standardowym trybie. Wnioskodawca w trybie postępowania ofertowego wyłoni podmiot posiadający doświadczenie w realizacji inwestycji polegających na montażu instalacji solarnych. Etapy realizacji projektu Projekt realizowany będzie w II etapach: I etap obejmujący przygotowanie dokumentacji projektu: studium wykonalności II etap obejmujący budowę instalacji solarnej o mocy 41,83 kW Projekt ma charakter stacjonarny i będzie realizowany na dachu hotelu stanowiącego własność Wnioskodawcy, który zlokalizowany będzie w Mielnie.", "BENEFICJENT": "BALTIVIA - ANDRZEJ MAKOWIECKI", "TYTUL": "\"Wykorzystanie źródeł odnawialnych do produkcji energii cieplnej przez BALTIVIA-Andrzej Makowiecki\"", "DOFINANSOWANIE_UE_PER_CAPITA": 29.4}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "5127192.18", "WARTOSC": "6031990.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Celem projektu jest podniesienie do 30 września 2021 roku kom. klucz. 4084 (2021K,2063M) uczniów na potrzeby przyszłego zatrud, uczęszcz do 30 szkół prow. kszt. og. (28 SP, 2 LO) na terenie KKBOF poprzez wdrożenie kompleksowych programów indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, prowadzenie zajęć rozwijających kompetencje kluczowe, kompetencje z zakresu TIK, stosowanie nauczania opartego na met. eksperymentu, objęcie uczniów LO i kl. VII-VIII SP ofertą doradztwa edukacyjno-zawodowego, dosk. zawodowe nauczycieli z zakresu stosowania indywidualizacji nauczania, rozwijania ich kompetencji cyfr. sprzyjających nauczaniu przedmiotowemu z wykorzystaniem narzędzi TIK lub rozwijania kompetencji cyfrowych uczniów, wyposażenie szkół w niezbędne pomoce dydaktyczne (na potrzeby ind. pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, rozwijania komp. kluczowych, narzędzi TIK oraz wyposażenia pracowni przedmiotowych do nauczania opartego na metodzie eksperymentu) oraz zainicj. współpr. org. prowadzących na rzecz podn. jakości kształcenia. Zostaną osiągnięte następujące rezultaty: co najmniej 4084 (2021K,2063M) uczniów nabędzie kompetencje kluczowe po opuszczeniu programu, 345 (302K,43M) nauczycieli uzyska kwalifikacje lub nabędzie komp. po opuszczeniu programu, 28 szkół i placówek systemu oświaty będzie wykorzystywało sprzęt TIK do prowadzenia zajęć edukacyjnych, 29 szkół będzie wykorzystywało sprzęt w pracowniach przedmiotowych do prowadzenia zajęć eduk. Grupę docelową proj. stanowią szkoły prowadzące kształcenie ogólne z obszaru KKBOF, prowadzone przez 13 gmin (Będzino, Białogard, Biesiekierz, Bobolice, Karlino, Koszalin, Manowo, Mielno, Polanów, Sianów, Świeszyno, Tychowo, Ustronie Morskie) i 2 powiaty ziemskie (białogardzki, kołobrzeski), uczniowie, rodzice (SP Polanów) oraz nauczyciele kształcenia ogólnego, zamieszkali, pracujący i/lub uczący się na obszarze KKBOF w rozumieniu przepisów KC.", "BENEFICJENT": "GMINA MIASTO KOSZALIN", "TYTUL": "Fabryka Kompetencji Kluczowych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.98}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "2392955.66", "WARTOSC": "2815241.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Z punktu widzenia populacji powiatu koszalińskiego, szczególne znaczenie mają choroby nowotworowe(głównie układu pokarmowego,tj.jelita grubego).Wniosek ten potwierdzają dane stat. zgromadzone na obszarze powiatu.Celem projektu jest poprawa zdrowia publ,wydłużenie aktywn.zawodowej oraz niwelowanie ryzyka jej przerwania z powodu choroby.Zapewnienie dostępu do bezpłatnych badań specjalist.,zagwarantowanie opieki okołozabiegowej,a uprzednio zobrazowanie zakresu działań są istotnymi elementami realizacji Projektu,wręcz z indywid.podejściem do każdego pacjenta.Zmniejszenie zachorowalności oraz ograniczenie społ. nierówności w zdrowiu.Projekt skierowany jest bezpośr.do os.w wieku aktywn.zawod.,zamiesz. i/lub pracuj.na terenie WZ; bezpośrednio zagrożonych zapadalnością na nowotwory jelita grubego oraz do ogółu populacji w zakresie promocji zdrowia i zdrowego stylu życia.Badania kolono.będą przeprowadzane wśród osób od 55 do 64 r.ż.,a także od 25 do 65 r.ż.w przypadku udokumentowanych obciążeń genetycznych.Projekt przyczyni się do poprawy wskaźnika umieralności, gdyż koncentruje się na profilaktyce schorzeń o największym oddziaływaniu na ten wskaźnik,dla którego nie są prowadzone systemowe badania profilakt.lub ich zasięg jest niewystarczający.W wyniku realizacji projektu prowadzone będą na szeroką skalę działania inform.-promoc. oraz dot.edukacji prozdrowotnej o charakterze lokalnym, zachęcające do podjęcia specjalist. badań profilakt.Działania eduk. z zakresu profilaktyki nowotworowej skierowane zostaną również do lekarzy i personelu pielęgniarskiego POZ.W ramach projektu zakupiona zostanie specjalistyczna aparatura i sprzęt medyczny(kolonoskop)konieczny do realizacji głównego zadania programu.Akcje profilaktyczne, warsztaty czy konkursy będa miały podwójny wymiar i znaczenie.Naświetlenie skali problemu, przerwanie tematu tabu, stydu związanego z dolegliwościami zdrowotnymi,przyczyni się do otwartej dyskusji,a co za tym idzie zmierzenia się z rakiem poprz", "BENEFICJENT": "POWIAT KOSZALIŃSKI", "TYTUL": "\"WIEM, BADAM SIĘ, ZAPOBIEGAM\" - badania dla mieszkańców powiatu koszalińskiego w kierunku wykrywania raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.77}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "8815874.34", "WARTOSC": "10419774.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Młynary | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "Celem projektu jest zbudowanie w 68 gminach lokalnych partnerstw skupionych na wzmacnianiu kompetencji cyfrowych mieszkańców gmin w oparciu o lokalnych liderów, instytucje i organizacje a także budowa i rozwój kompetencji cyfrowych 8338 mieszkańców gmin poprzez procesy wsparcia lokalnych partnerstw. Projekt skierowany jest do różnych grup odbiorców, w stosunku do których przygotowane zostały dedykowane narzędzia wsparcia: osoby w różnym wieku, statusie na rynku pracy, reprezentujących różne grupy zawodowe. Dedykowano dla nich szeroki wachlarz narzędzi wsparcia i rozwoju kompetencji cyfrowych dostosowanych do ich potrzeb, oczekiwań i ograniczeń w tym dot. e-usług publ. (krajowych i lokalnych): 1.SZKOLENIA TRADYCYJNE, których celem jest nabycie i doskonalenie umiejętności informatycznych w zakresie obsługi komputera oraz wykorzystania komputera w realizacji dowolnych zadań w życiu codziennym i zawodowym uzupełnionych indywidualnymi zajęciami skierowanymi do grup o specyficznych potrzebach (osób z niepełnosprawnościami) oraz osób po 65 r.ż. oraz do wszystkich uczestników szkoleń wymagających dodatkowego kontaktu z trenerem. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym obejmującą 9 rodzajów szkoleń.2. SZKOL. ELEKTRONICZNE, których celem jest uzupełnienie lub rozwinięcie umiejętności w poszczególnych obszarach życia codziennego. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym zgodnie z poziomem zaawansowania kompetencji obejmującą 25 rodzajów szkoleń. 3.SZKOLENIA W TECHNOLOGII BLENDED LEARNING dedykowane różnym grupom zawodowym, statusom, grupom wiekowym, ON. Celem szkoleń jest nabycie i doskonalenie konkretnych umiejętności cyfrowych. Uczestnicy do wyboru będą mieli bibliotekę: 8 szkoleń stacjonarnych oraz 8 elektronicznych.Łącznie powstanie zatem 50 szkoleń (9 tradycyjnych, 25 elektronicznych, 16 blended).", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "E-OBYWATEL NOWE UMIEJĘTNOŚCI CYFROWE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.29}, {"DATA_KONIEC": "2020-07-24", "DATA_START": "2020-01-31", "DOFINANSOWANIE": "53148.00", "WARTOSC": "203990.45", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno", "OPIS": "Przedmiotem projektu jest budowa drogi rowerowej o długości ok. 140 metrów, która będzie łączyć inne trasy rowerowe projektowane i realizowane w ramach innych projektów a jednocześnie centrum miasta z planowanym centrum przesiadkowym. W ramach projektu powstanie też oznakowanie wybudowanego odcinka drogi rowerowej oraz części ul. Północnej od drogi rowerowej, będącej przedmiotem niniejszego projektu do połączenia z projektowaną drogą rowerową w kierunku centrum przesiadkowego i Koszalina. Oznakowanie obejmie łącznie odcinek o długości ok. 310 m. Koniecznym elementem projektu jest oznakowanie odcinka ul. Północnej (170 m). Będzie to głównie oznakowanie informacyjne (kierunkowe), którego celem będzie nakierowanie rowerzystów na drogi rowerowe, tak aby dojeżdżając do ul. Północnej nie kontynuowali podróży drogami powiatowymi. Ponadto, zostanie zrealizowane oświetlenie nowego odcinka połączenia tras rowerowych.", "BENEFICJENT": "GMINA MIELNO", "TYTUL": "Połączenie tras rowerowych w centrum Mielna", "DOFINANSOWANIE_UE_PER_CAPITA": 10.68}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "1206720.00", "WARTOSC": "1542720.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Celem projektu jest aktywizacja społeczno- zawodowa 50 mieszkańców (26 K,24 M) Miasta Koszalina i powiatu koszalińskiego. Realizacja oparta jest na współpracy z Fundacją Nauka dla Środowiska. KZ LZS jako podmiot statutowo zajmujący się aktywizacją społeczno-zawodową uzyskał statusu CIS od 01.01.2018 r., co umożliwia podejmowanie kompleksowych działań na rzecz reintegracji społecznej i zawodowej zgodnie z zapisami Ustawy z dnia 13 czerwca 2003r. o zatrudnieniu socjalnym, w oparciu, o którą definiowana jest również grupa docelowa kwalifikowana do projektu. Zaplanowany cel osiągany będzie dzięki realizacji kompleksowego programu reintegracji społeczno-zawodowej w nowopowstałym obiekcie CIS w Mielnie (obiekt jest własnością KZ LZS). Program ten będzie wdrażany w oparciu wypracowany indywidualny program zatrudnienia socjalnego (rodzaj kontraktu socjalnego) składający się m.in. z usług wspierających aktywizację zawodową (poradnictwo zawodowe), poradnictwo psychologiczne i psychospołeczne prowadzące do integracji społecznej i zawodowej, kursy i szkolenia zawodowe, staże, pośrednictwa pracy, działania z zakresu aktywizacji edukacyjnej. W ramach CIS prowadzone będą 3 warsztaty, tj. hotelarski, gastronomiczny, remontowo – porządkowy. Korzyści będą odczuwalne również wśród innych grup interesariuszy, tj. ośrodków pomocy społecznej i instytucji rynku pracy w taki sposób, że ograniczy się liczba świadczeniobiorców, a wzrośnie aktywność osób do tej pory znajdujących się trwale poza rynkiem pracy. Wdrożone działania służyć będą osiągnięciu podstawowych rezultatów określonych w części E niniejszego wniosku, tj. związanych z efektywnością zatrudnieniową i społeczną uczestników/-czek projektu, ale również podnoszeniem umiejętności, kwalifikacji i potencjałem i motywacją do podejmowania i utrzymywania zatrudnienia po opuszczeniu programu. Poziom osiągnięcia tych rezultatów determinować będzie również efektywność, racjonalność i trwałość podejmowanych działań.", "BENEFICJENT": "KRAJOWE ZRZESZENIE LUDOWE ZESPOŁY SPORTOWE", "TYTUL": "Aktywizacja społeczna i zawodowa osób zagrożonych ubóstwem i/lub wykluczeniem społecznym w Centrum Integracji Społecznej w Mielnie.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.94}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1251336.00", "WARTOSC": "1472160.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska", "OPIS": "Projekt spełnia kryt. prem. 1,2,3. Projekt(typ op. 2:a, g, e, f) jest skierowany do 120 rodzin(100K,70M) w tym; 100 ( 80K, 50M w tym ON:7K, 3M)rodzin zagrożonych umieszczeniem dzieci w pieczy zastępczej i/lub zagrożonych ubóstwem i/lub wykluczeniem społecznym, 10 (10K, 10M)rodzin sprawujących piecze zastępczą oraz 10 rodzin (10K, 10M)kandydujących na rodziny zastępcze. Celem proj. jest zwiększenie dostępu do usług społecznych, w szczeg. usł . środowiskowych, opiekuńczych i wsparcia rodziny i pieczy zastępczej. W ramach projektu będą prowadzone działania przeciw wykluczeniu społ. z tytułu ON lub przebywania w pieczy zastępczej oraz działania profil. mające na celu ograniczenie umieszcz. dzieci w pieczy zastępczej a także rozwój poradnictwa rodzinnego i specjalist.porad. rodzinnego dla rodzin zastępczych dla UP z pow. białogardzkiego, świdwińskiego i koszalińskiego i szczecineckiego oraz promowanie rodzin zastępczych, kwalifikowanie i dobór kandydatów do pełnienia funkcji rodziny zastępczej lub prowadzenia rodzinnego domu dziecka. Projekt realizowany przez Fundację Green Europe, Stowarzyszenie Aktywnego Wspierania Gospodarki i PCPR w Białogardz, Miasto Białogard, Gminę Karlino,Gminę Świdwin w okresie 01.01.2018 r. - 31.12.2019 r. Uczestnicy projektu zostaną objęci zindywidualizowaną ścieżką na podstawie planów pomocy rodzinie, obejmującą pracę socjalną oraz dopasowany do zdiagnozowanych na etapie rekrutacji deficytów zestaw instrumentów aktywnej integracji (m.in. wyjazdy socjoterapeutyczne, doradztwo specjalistyczne, itp). Rodziny zastępcze ( i otoczenie uczestników) objęte zostaną wsparciem podnoszącym kompetencje do pracy z dziećmi w pieczy w zakresie deficytów zdiagnozowanych u dzieci i młodzieży. Efektem realizowanych działań będzie poprawa różnych aspektów funkcjonowania uczestników w wymiarze społecznym, co dotyczyć będzie co najmniej50%wszystkich UP.", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Podziel się domem - razem możemy więcej!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "3717558.39", "WARTOSC": "4393687.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec", "OPIS": "Projekt odp. na zdiagnozowane problemy niskiej aktywności w zakresie nabywania umiejętności i kompetencji oraz korzystania z komputera i Internetu. CELEM GŁÓWNYM jest: zwiększenie poziomu umiejętności/kompetencji cyfrowych u minimum 1979 uczestników projektu powyżej 65 roku życia ( 100% uczestników projektu, zamieszkałych zgodnie z KC na terenie 57 gmin, głównie wiejskich i miejsko wiejskich, które zadeklarowały udział w projekcie z woj. zachodniopomorskiego), poprzez udział i ukończenie kursów komputerowych do 31.12.2020 r. Program zakłada 15 scenariuszy szkoleniowych oraz warsztaty animacyjne w celu utrwalenia umiejętności/ 199 gr. szkoleniowych (kurs 75 h – 15 dni; warsztaty animacyjne 9h/3dni - łącznie 16716 h), śr. po 10 os/gr. Efekty projektu oraz jego cele i rezultaty osiągnięte będą dzięki realizacji szkoleń oraz weryfikacji nabytych umiejętności. Rezultaty wpisują się w cele realizacji POPC, doprowadzą do zmniejszenia poziomu wykluczenia cyfrowego wśród uczestników projektu.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "E-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1206664.25", "WARTOSC": "1419605.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Planowany do realizacji projekt ma na celu zwiększenie retencji korytowej i jeziornej na ciekach i zbiornikach województwa zachodniopomorskiego. Będzie to realizowane poprze budowę urządzeń hydrotechnicznych w celu nieznacznego podpiętrzenia zbiorników i dzięki znacznej powierzchni osiągnięcie zwiększonej objętości retencjonowanej dodatkowo wody. W przypadku retencji korytowej wykorzystanie naturalnego ukształtowania terenu, nieznaczne podpiętrzenie poprzez budowę sekwencji bystrze-ploso będzie skutkowało zwolnieniem biegu rzeki, zatrzymaniem wody w naturalnym korycie, zwiększeniem retencji rzecznej. Przy znacznej długości rzeki oraz korzystnej różnicy terenu uzyskane zostaną znaczne objętości wody retencjonowanej. Natomiast zwiększenie retencji jeziorowej poprzez stabilizację poziomu jezior polegającą na budowie, odbudowie lub modernizacji budowli hydrotechnicznych, zlokalizowanych na wypływach z jezior, pozwoli na odpowiednie zmagazynowanie wody, tak by w okresach suchych ograniczyć zagrożenie wystąpienia suszy na terenach zależnych od ilości zasobów wodnych w ciekach i jeziorach objętychurodzajność gleb i efektywność rolnictwa w rejonie zbiorników oraz na faunę i florę w zasięgu oddziaływania podpiętrzonego zbiornika retencyjnego.Powyższe działania planuje się zrealizować w przedmiotowym projekcie na 2 ciekach i 8 jeziorach za kwotę ok.4 mln złotych.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE KRAJOWY ZARZĄD GOSPODARKI WODNEJ - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W SZCZECINIE", "TYTUL": "Zwiększenie retencji jeziorowej i korytowej w Województwie Zachodniopomorskim - Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "376313.00", "WARTOSC": "442730.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Celem proj. jest podniesienie kompetencji i uzyskanie kwalifikacji kluczowych w zakresie zawodu Administrator Systemów Komputerowych (60 os.) i Grafik Komputerowy (60os.) wśród 120 osób powyżej 18 roku życia (w tym 63K, 57M) zamieszkujących lub/i pracujących lub/i uczących się w rozumieniu Kodeksu Cywilnego obszar Koszalińsko-Kołobrzesko-Białogardzkiego Obszaru Funkcjonalnego, które z własnej inicjatywy zgłaszają chęć udziału w projekcie w okresie VIII.2017-XII.2018. Kursy poprzedzone będą indywidualnym dor. edukacyjno-zaw. W ramach proj. zrealizowane zostaną kursy Administratora Systemów Komp - 4gr. x 15 os., zakończone procesem walidacji i egzaminacji (IC3, CompTIA IT Fundamentals, a także kursy Grafika komputerowego - 4 gr. x 15 os., zakończone procesem walidacji i egzaminacji (Adobe Associate Photoshop i Ilustrator). Wszystkie działania będą real. w sposób umożliwiający udział os. niepełnosprawnych. Proj. umożliwi nauczycielom wzrost kompetencji i kwalifikacji w zakresie nauczania, organizacji procesów edu. i wychowawczych. W celu optymalizacji efektów przyjęto adekwatną formę wsparcia (zajęcia w niewielkich gr.) i właściwą metodę pracy z odbiorcami (dużo ćwiczeń praktycznych). Rezultaty przewidują wzrost kwalifikacji przez min. 80% UP. W celu optymalizacji efektów przyjęto adekwatną formę wsparcia (zajęcia w niewielkich gr.) i właściwą metodę pracy z odbiorcami (dużo ćwiczeń praktycznych). Rezultaty przewidują wzrost kwalifikacji przez min. 80% UP. Proj. w ramach przedmiotowego działania przyczyni się osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj. Wzrost efektywności kształcenia zaw. i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie.", "BENEFICJENT": "FUNDACJA IT", "TYTUL": "AKADEMIA IT - wzrost efektywności kształcenia zawodowego na obszarze KKBOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "364533.12", "WARTOSC": "428862.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno", "OPIS": "Projekt zakłada realizację działań nakierowanych na zdobycie/uzupeł./podniesienie kwal.osób dorosłych.Wsparciem w Proj.zostanie objętych 120osób(118K i2M)z terenu woj.zach-pom.(gmin KKBOF wskazane w pkt.A.4)Projekt jest zgodny z celem strategicznym 3–Edukacja i wychowanie,dostosowanie do współczesnych wymogów cywilizacyjnych oraz jest odpowiedzią na zdiagnozowane potrzeby obszaru KKBOF m.in.podniesienie jakości kształ.i szkolenia zaw.poprzez dostosowanie do potrzeb region.rynku pracy.Pielęgniarka/rz to zawód deficytowy w Polsce.Z raportu NIPiP wynika,iż średni wskaźnik zatrudnienia pielęgniarek/rzy na 1000 mieszkańców w Polsce na początku stycznia 2016 wynosił 5,2(natomiast w woj.zach-pom.-4,5)i jest najniższy w Europie. Obecnie w RPiP zarejestrowanych jest 279 861 pielęgniarek i 5515 mężczyzn(1,93%).Z całą pewnością w branży świadczącej usługi med.brakuje pielęgniarek/rzy posiadających odpowiednie zaplecze teoret.,jak również dośw.zawodowe oparte na praktyce. Wszyscy Uczestnicy/czki Proj.odbędą mieli zapewnioną odp. liczbę godzin zaj.praktycznych w placówkach med.celem zdobycia umiejętności niezbędnych w pracy pielęgniarki/rza w danej dziedzinie.Działania w Proj.pozwolą 9 / 47 dostosować kwalif.pielęgniarek/rzy do oczekiwań przedsiębiorców na lokalnym rynku pracy.Celem Projektu zgodnym z SOOP jest podniesienie umiejętności oraz uzyskanie kwalifikacji zawodowych przez 120os.dorosłych(118K,2M)z woj.zachodniopom (obszar KKBOF).Wsparciem objęte będą osoby powyżej 18r.ż.które mieszkają/pracują/uczą się na obszarze KKBOF zgodnie z Kodeksem Cywilnym oraz są zaint.zdobyciem/uzupeł./podniesieniem kwalif.zaw.z własnej inicjatywy w okresie 10.04.2017 do 31.03.2018.W Proj.założono formalne potw.kwalif.przez min.80% uczestników/czek,tj. 96os.(94K i 2M).Proj.wspiera system kształ.dostosowując kompetencje i umiej. pielęgniarek/rzy.", "BENEFICJENT": "INTERRETE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywne i wykwalifikowane pielęgniarki z obszaru Koszalińsko-Kołobrzeskiego-Białogardzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2042.6717306532662, "v": "10,16 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "2042,67 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "279.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "274.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 848.2816020100502, "v": "4,22 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 575.946775879397, "v": "2,87 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 362.354783919598, "v": "1,80 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 160.30061306532664, "v": "797,50 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 82.03503316582915, "v": "408,12 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 8.269145728643217, "v": "41,14 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.48377688442211, "v": "27,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1463.5507035175879, "v": "7,28 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1463,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "73.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 871.5459236180905, "v": "4,34 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 329.4250311557789, "v": "1,64 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 62.10306733668343, "v": "308,96 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 41.360753768844226, "v": "205,77 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Jednostki pomocnicze szkolnictwa", "value": 40.67303316582915, "v": "202,35 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 39.48421708542713, "v": "196,43 tys zł", "v_zmiana": 114.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 35.51169447236181, "v": "176,67 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 20.286998994974876, "v": "100,93 tys zł", "v_zmiana": 179.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.867555778894474, "v": "59,04 tys zł", "v_zmiana": 224.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.601475376884422, "v": "27,87 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 3.17739296482412, "v": "15,81 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.5135597989949745, "v": "12,50 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 1357.6779618090452, "v": "6,75 mln zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "1357,68 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "77.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1104.8318391959797, "v": "5,50 mln zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 165.20793165829144, "v": "821,91 tys zł", "v_zmiana": 316.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 81.60804020100502, "v": "406,00 tys zł", "v_zmiana": 117.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 6.030150753768845, "v": "30,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 1277.3281085427138, "v": "6,35 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1277,33 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "118.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "53.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1129.0186673366838, "v": "5,62 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 45.07854271356784, "v": "224,27 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 38.470468341708546, "v": "191,39 tys zł", "v_zmiana": 41.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 36.765891457286436, "v": "182,91 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 27.99453869346734, "v": "139,27 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 951.1790773869345, "v": "4,73 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "951,18 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "26.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "54.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 649.9068964824121, "v": "3,23 mln zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 250.20075577889446, "v": "1,24 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 34.584556783919595, "v": "172,06 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 12.249644221105529, "v": "60,94 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.190707537688442, "v": "20,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.04651658291457286, "v": "0,23 tys zł", "v_zmiana": 428.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 622.4356844221107, "v": "3,10 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "622,44 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "199.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "135.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 534.2764964824121, "v": "2,66 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 80.80201608040201, "v": "401,99 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 7.357171859296482, "v": "36,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 600.1586371859297, "v": "2,99 mln zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "600,16 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "139.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "39.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 514.7410713567839, "v": "2,56 mln zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 67.18974472361809, "v": "334,27 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 16.217770854271357, "v": "80,68 tys zł", "v_zmiana": 96.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.0100502512562812, "v": "10,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 449.8610934673367, "v": "2,24 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "449,86 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "188.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "148.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 362.93467336683415, "v": "1,81 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Obiekty sportowe", "value": 56.52038994974875, "v": "281,19 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30.406030150753768, "v": "151,27 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 431.02173467336684, "v": "2,14 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "431,02 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "73.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 199.1859618090452, "v": "990,95 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 114.85884020100502, "v": "571,42 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 54.81457688442212, "v": "272,70 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 32.75394170854272, "v": "162,95 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 9.49446432160804, "v": "47,23 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 7.431260301507537, "v": "36,97 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.973427135678392, "v": "24,74 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.998777889447236, "v": "19,89 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 3.1283738693467336, "v": "15,56 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.3821105527638191, "v": "1,90 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 346.78653266331656, "v": "1,73 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "346,79 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "374.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 346.78653266331656, "v": "1,73 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 242.93400201005028, "v": "1,21 mln zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "242,93 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "107.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "78.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 214.58795175879393, "v": "1,07 mln zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 15.751758793969849, "v": "78,36 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 10.050251256281408, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 2.5440402010050254, "v": "12,66 tys zł", "v_zmiana": 46.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 171.90262713567842, "v": "855,22 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "171,90 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "847.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "178.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 126.91448643216081, "v": "631,40 tys zł", "v_zmiana": 87.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 44.98814070351759, "v": "223,82 tys zł", "v_zmiana": 79.7, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 163.99055276381912, "v": "815,85 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "163,99 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "26.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 85.8618070351759, "v": "427,16 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochotnicze straże pożarne", "value": 50.31957989949749, "v": "250,34 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Komendy powiatowe Policji", "value": 20.874492462311558, "v": "103,85 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 2.4120603015075375, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Straż Graniczna", "value": 2.0100502512562812, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.0100502512562812, "v": "10,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.5025125628140703, "v": "2,50 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 113.98403216080403, "v": "567,07 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "113,98 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "110.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "33.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 113.98403216080403, "v": "567,07 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 39.362701507537686, "v": "195,83 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "39,36 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "92.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 25.20603015075377, "v": "125,40 tys zł", "v_zmiana": 109.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 13.285290452261306, "v": "66,09 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 0.8713809045226131, "v": "4,34 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 27.183819095477386, "v": "135,24 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "27,18 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 18.09045226130653, "v": "90,00 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 9.093366834170855, "v": "45,24 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Urzędy państwowe", "value": 11.478946733668344, "v": "57,11 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,48 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "53.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.696265326633166, "v": "28,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.507394974874372, "v": "27,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20603015075376885, "v": "1,02 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.06925628140703517, "v": "0,34 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 6.722385929648242, "v": "33,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "6,72 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6.722385929648242, "v": "33,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 0.7577085427135678, "v": "3,77 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,76 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.7577085427135678, "v": "3,77 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}