{"gmina": "gmina miejsko-wiejska Dębno", "kod_gus": "023216410000", "kod_gus_podregionu": "023216400000", "podregion_eurostat": "PL427", "ludnosc": 20907, "budzet": {"dochody": "116,58 mln zł", "wydatki": "119,58 mln zł", "wydatki_zmiana": 6.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,32 mln zł", "wydatki": "3,84 mln zł", "wydatki_zmiana": 9.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.0031672100000533}, {"date": "2016-12-31", "value0": 0, "value1": 3.0031672100000533}, {"date": "2017-01-01", "value0": 0, "value1": -0.05772905999997258}, {"date": "2017-12-31", "value0": 0, "value1": -0.05772905999997258}, {"date": "2018-01-01", "value0": 0, "value1": -2.7627111900000423}, {"date": "2018-12-31", "value0": 0, "value1": -2.7627111900000423}, {"date": "2019-01-01", "value0": 0, "value1": -3.005378150000006}, {"date": "2019-12-31", "value0": 0, "value1": -3.005378150000006}], "dochod_ue": "4,52 mln zł", "dotacje_ue": {"gmina": "71,16 mln zł", "gmina_pc": "3403.8 zł", "powiat": "8,48 mln zł", "powiat_pc": "405.4 zł", "wojewodztwo": "49,15 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "812,91 tys zł", "wydatki_inwestycje_ue": "3,64 mln zł", "janosik": {"dochody": "3,13 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "35828294.96", "WARTOSC": "69420888.81", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Przebudowa i rozbudowa oczyszczalni ścieków o docelowej wydajności 4 000 m3/d i 45 000 RLM. Przebudowa ujęcia wody oraz stacji uzdatniania wody w Dębnie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przebudowa i rozbudowa istniejącej oczyszczalni mechaniczno-biologicznej w Dębnie wraz z modernizacją stacji uzdatniania wody", "DOFINANSOWANIE_UE_PER_CAPITA": 1713.69}, {"DATA_KONIEC": "2018-11-28", "DATA_START": "2017-12-11", "DOFINANSOWANIE": "38380689.06", "WARTOSC": "45203481.85", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko", "OPIS": "Przedmiotem projektu jest budowa odcinków tras rowerowych na terenie województwa zachodniopomorskiego wpisujących się w korytarz priorytetowej Trasy Pojeziernej i Trasy Myśla – Tywa – Odra – Zalew. Projekt realizowany będzie na obszarach cennych przyrodniczo. W ramach przedsięwzięcia realizowana będzie budowa tras rowerowych na terenie gmin: Moryń, Chojna, Cedynia, Trzcińsko-Zdrój, Dębno, Boleszkowice, Barlinek, Ińsko. Poszczególne odcinki tras to: Siekierki - Trzcińsko Zdrój - dł. 36,752 km, Dargomyśl – Chwarszczany - dł. 2,351 km, Dzikowo - Barlinek - dł. 5,443 km, Ińsko- Storkowo - dł. 2,686 km. Łączna długość planowanych odcinków wynosi 47,23 km. Odcinki trasy rowerowej budowanej w ramach projektu pokrywają się z odcinkami kluczowymi i ważnymi wyspecyfikowanymi w Koncepcji sieci tras rowerowych Pom. Zach. Realizacja projektu wpłynie na pow. siedlisk wspieranych w celu uzyskania lepszego statusu ochrony (łącznie na 10,69 ha obszarów cennych przyrodniczo) oraz na liczbę wspartych form ochrony (14 obszarów). Projekt wpłynie również na ochronę siedlisk roślinnych (5 szt.).", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa sieci tras rowerowych Pomorza Zachodniego – Trasa Pojezierna", "DOFINANSOWANIE_UE_PER_CAPITA": 513.0}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "3508718.38", "WARTOSC": "4425980.36", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt polega na wykonaniu badań przemysłowych i eksperymentalnych prac rozwojowych w celu opracowania innowacyjnych środków wspomagających uprawę roślin przy jednoczesnej poprawie jakości gleb. EKODARPOL zamierza opracować nowe formuły o innowacyjnych połączeniach dotychczas nie stosowanych komponentów organicznych i mineralnych oraz witamin, aminokwasów i substancji stymulujących wzrost. Innowacyjne środki charakteryzować się będą wysoką efektywnością działania, dzięki skumulowanemu działaniu na glebę, rozwój, zdrowotność i plonowanie roślin. Komercjalizacja wyników prac B+R odbędzie się poprzez ich wdrożenie w działalności gospodarczej Wnioskodawcy tj. rozpoczęcie produkcji nowych produktów na bazie uzyskanych wyników projektu. Wnioskodawca będzie pionierem produkcji wysokiej jakości środków, zarówno na terenie RP jak i na arenie międzynarodowej, co zdecydowanie przełoży się na wzrost konkurencyjności firmy na rynkach międzynarodowych. Etapy prac badawczych: 1. Kompleksowej analizy parametrów surowców bazowych do stworzenia nowej technologii, w tym: węgiel brunatny, torf, komposty, odpady z biogazowni, biohumus, melasa, kwasy humusowe, minerały ilaste oraz związki mineralne takie jak azot, potas, fosfor, magnez, wapń krzem, siarka i mikroelementy 2. Kompleksowej analizy warunków brzegowych możliwości połączeń surowców mineralnych z kwasami humusowymi, surowcami organicznymi, biohumusem, witaminami, aminokwasami i substancjami stymulującymi wzrost i odporność roślin. 3. Wpływ zastosowania koncepcyjnych prototypów na glebę, rozwój i plonowanie roślin w środowisku laboratoryjnym 4. Kompleksowej analizy wpływu nowych prototypów na glebę, rośliny i plony roślin na doświadczeniach poletkowych zbliżonych do rzeczywistych. 5. Kompleksowej analizy wpływu nowych preparatów na glebę i rośliny w warunkach rzeczywistych. 6. Wdrożenia do produkcji nowych środków", "BENEFICJENT": "ZBIGNIEW ZUBALA PRZEDSIĘBIORSTWO PRODUKCYJNO- HANDLOWE \"EKODARPOL\"", "TYTUL": "Opracowanie innowacyjnych środków wspomagających uprawę i ochronę roślin przy jednoczesnej poprawie ich zdrowotności i jakości gleb poprzez wykonanie badań przemysłowych i eksperymentalnych prac rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 167.82}, {"DATA_KONIEC": "2019-09-27", "DATA_START": "2017-10-25", "DOFINANSOWANIE": "3282500.00", "WARTOSC": "8074950.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt polega na wdrożeniu ABSOLUTNEJ INNOWACJI TECHNOLOGICZNEJ w branży nawozów organiczno-mineralnych, według AUTORSKIEJ KONCEPCJI wnioskodawcy, wypracowanej w ramach własnych prac badawczo-rozwojowych i współpracy z sektorem B+R. Firma zamierza uruchomić produkcję nawozów na bazie kwasów humusowych pochodzących z rodzimych kopalin, enzymów i/lub mikroflory bakteryjnej z przewodu pokarmowego dżdżownic kalifornijskich, związków ilastych i/lub montmorylonitu, krzemionki koloidalnej wzbogaconych o wybrane składniki mineralne (m.in. azot, potas, fosfor). Innowacyjne nawozy charakteryzować się będą wysoką efektywnością działania, dzięki skumulowanemu działaniu na rośliny i glebę oraz zwiększonej zawartości kwasów humusowych. Wnioskodawca będzie pionierem produkcji wysokiej jakości nawozów organiczno-mineralnych, zarówno na terenie RP jak i na arenie międzynarodowej, co zdecydowanie przełoży się na wzrost konkurencyjności firmy na rynkach międzynarodowych. Elementy koncepcji: 1/ rozwiązania własnego autorstwa: - opracowany przez Wnioskodawcę skład nawozów o rozszerzonej funkcjonalności (przeciwdziałanie degradacji gleb, odbudowa mikroflory bakteryjnej, poprawa właściwości sorpcyjnych gleb, wzmacnianie struktury tkankowej roślin, dostarczanie niezbędnych składników mineralnych); - opracowaną przez Wnioskodawcę linię technologiczną (umożliwiającą wykorzystanie krajowego węgla brunatnego w procesie produkcji, posiadającą szereg innowacyjnych rozwiązań wpływających na wysoką końcową jednorodność produktów oraz prawie bezodpadową produkcję, automatyzującą proces produkcyjny); 2/ aktywa wspomagające proces wdrożenia nowej technologii ( środki trwałe, budowa suszarni słonecznej). Etapy projektu: 1/ Budowa suszarni słonecznej, 2/ Zakup linii technologicznej, 3/ Zakup maszyn i urządzeń do konfekcjonowania, pakowania i magazynowania.", "BENEFICJENT": "ZBIGNIEW ZUBALA PRZEDSIĘBIORSTWO PRODUKCYJNO- HANDLOWE \"EKODARPOL\"", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji płynnych oraz granulowanych nawozów organiczno-mineralnych przez PPH EKODARPOL Zbigniew Zubala", "DOFINANSOWANIE_UE_PER_CAPITA": 157.0}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-02-12", "DOFINANSOWANIE": "2832255.59", "WARTOSC": "5149555.74", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Celem projektu jest podjęciem działań, zmierzających do niwelowania pogłębiającego się zjawiska wykluczeniaspołecznego na obszarach zdegradowanych i peryferyjnych. Cel ten zostanie osiągnięty poprzez kompleksową przebudowę obiektu znajdującego się w Dębnie, przy ul. Mickiewicza 36. W wyniku realizacji projektu, dojdzie do utworzenia: - ŚDS dla osób z niepełnosprawnością umysłową, - DDP dla osób starszych, - zrewitalizowania historycznej (opuszczonej) kamienicy, położnej w centrum Dębna. Projekt będzie realizowany na obszarze, który w ramach LPR został zidentyfikowany jako jednostka analityczna – „Dębno 1”. Obszar ten, cechuje się ponadprzeciętnym bezrobociem, wysokim wskaźnikiem wykorzystywania pomocy społecznej, w tym m.in. dodatków mieszkaniowych. Ponadto, jest drugim co do wielkości obszarem z udziałem osób w wieku nieprodukcyjnym. Co istotne, obszar analityczny Dębno 1 zamieszkuje 4089 osób tj. około 20% mieszkańców gminy a sam projekt jest najważniejszym projektem, ujętym na liście projektów głównych LPR (nr 1 na liście). W wyniku realizacji inwestycji, Wnioskodawca utworzy placówkę, która będzie odpowiadać potrzebom lokalnej społeczności, starając się swoimdziałaniem wyrobić umiejętności wzajemnej pomocy i współpracy, pomagając w tworzeniu grup wsparcia dla uczestników i ich rodzin a jednocześnie przyczyni się do ograniczenia zjawiska degradacji przestrzeni publicznej – tym samym, wpłynie na ograniczenie występowania niekorzystnych zjawisk społeczno-gospodarczych na obszarze gminy. Projekt będzie realizowany w okresie 01.08.2018 - 30.09.2019 r. Zarówno za wdrażanie projektu, jak i jego eksploatację odpowiedzialny będzie Wnioskodawca tj. G. Dębno. Wnioskodawca posiada wykwalifikowaną kadrę, która będzie odpowiedzialna za prawidłową realizację inwestycji. Projekt został podzielony na następujące zadania: 1. Przygotowanie dokumentacji projektu 2. Roboty budowlane i wyposażenie 3. Usługi nadzoru 4. Promocja projektu 5. Koszty pośrednie.", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "„Powstanie Domu Dziennego Pobytu i Środowiskowego Domu Samopomocy (ŚDS)”", "DOFINANSOWANIE_UE_PER_CAPITA": 135.46}, {"DATA_KONIEC": "2021-05-07", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "32975523.16", "WARTOSC": "50329629.54", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz - gmina wiejska", "OPIS": "Projekt obejmuje budowę 42 magistrali GPON w architekturze FTTH oraz 10 węzłów radiowych dedykowanych 14 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 10 941 gospodarstw domowych oraz 144 jednostek edukacyjnych zlokalizowanych na obszarze szczecinecko- pyrzyckim B. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczecinecko - Pyrzycki \"B\" Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 127.88}, {"DATA_KONIEC": "2018-10-24", "DATA_START": "2017-11-28", "DOFINANSOWANIE": "2213431.25", "WARTOSC": "4854810.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Przedmiotem niniejszego projektu jest kompleksowe uzbrojenie 3,0595 ha gruntów położonych na obszarze Gminy Dębno, zlokalizowanych w ramach Dębnowskiej Strefy Przemysłowej. Projekt będzie realizowany w okresie od 01.10.2017 do 31.12.2018 r i będzie kierowany do małych i średnich przedsiębiorców oraz osób zamieszkujących w promieniu 30 km od centrum inwestycji (tym samym obejmie swym zasięgiem obszar 2 województw). Projekt będzie realizowany na nieużytkach: - bezpośrednio przy drodze wojewódzkiej nr 127, - 30 km od drogi S3, - 55 km od autostrady A2, - 50 km od autostrady A12 (Niemcy). W wyniku realizacji przedmiotowego projektu Wnioskodawca zrealizuje następujące zadania: - budowa układu drogowego. - budowa kanalizacji deszczowej. - budowa sieci wodociągowej. - budowa sieci oświetleniowej. - stała organizacja ruchu. Istotną część budżetu projektu stanowią wydatki związane z budową sieci kanalizacji deszczowej – dzięki czemu, przedmiotowy obszar został zabezpieczony przez Wnioskodawcę pod kątem zmian klimatu. W sieć tę zostaną uzbrojone wszystkie działki ujęte w projekcie. Deszczówka będzie odprowadzana do istniejącego kolektora, skąd będzie przepompowywana do okolicznej rzeki. Ujęty w ramach projektu obszar cechuje duże zainteresowanie wśród potencjalnych inwestorów. W bezpośrednim sąsiedztwie działek ujętych w projekcie działają już 2 firmy. Jednocześnie firma P.H.U. LARIX s.c. jest zainteresowana nabyciem działki nr 45/34 oraz zainwestowaniem na przedmiotowym terenie kwoty 1,1 mln zł. Za pozyskanie nowych inwestorów – zgodnie ze strategią Wnioskodawcy – odpowiadać będzie powołane do tego celu Centrum Wspierania Biznesu (CWB). Projekt jest uzupełnieniem działań w kilkunastu innych obszarach (m.in. rynek pracy, edukacja) – patrz Studium wykonalności, pkt 1.2.8 lit. a) b) c). Lokalizacja projektu - dz. nr 45/33, 45/34, 45/37. Prace będą wykonywane ponadto na dz. nr 45/35, 45/36, 45/38, 45/40, 45/41, 45/42, 45/43, 44, 78 i ewentualnie 45/ 47.", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Zwiększenie atrakcyjności inwestycyjnej Strefy Przemysłowej w Dębnie w obszarze Kostrzyńsko-Słubickiej Specjalnej Strefy Ekonomicznej poprzez dozbrojenie terenów", "DOFINANSOWANIE_UE_PER_CAPITA": 105.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-29", "DOFINANSOWANIE": "1929030.00", "WARTOSC": "4800690.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt obejmuje realizację zakresu rzeczowego w terminie 29.11.2019 r. - 31.12.2021 r. i obejmuje 2 zadania: - zadanie nr 1: Realizacja inwestycji w formule \"zaprojektuj i wybuduj\", - zadanie nr 2: Promocja projektu. W ramach zadania nr 1 zaplanowano następujące prace: - wykonanie wielobranżowej kompletnej dokumentacji projektowej wraz z uzyskaniem wszelkich wymaganych uzgodnień i pozwoleń, w tym prawomocnego pozwolenia na budowę i innych uzgodnień niezbędnych do uzyskania pozwolenia na użytkowanie, - wykonanie specyfikacji technicznych wykonania i odbioru robót budowlanych, - wykonanie kosztorysów i przedmiarów robót budowlanych, - wykonanie robót budowlanych i technologicznych dot. budowy wysokosprawnego gazowego źródła kogeneracyjnego na bazie silnika gazowego współpracującego z istniejącym systemem ciepłowniczym w Dębnie oraz budowy przyłącza gazowego, technologicznego i elektroenergetycznego związanego z wyprowadzeniem wyprodukowanej energii elektrycznej do systemu elektroenergetycznego lokalnego OSD. W ramach zadania nr 2 przewidziano zakup i montaż tablicy informacyjnej i pamiątkowej. Projekt będzie realizowany samodzielnie przez Wnioskodawcę. W efekcie projektu Wnioskodawca wybuduje kompleksową instalację wysokosprawnej kogeneracji (instalacja będzie cechować się minimum 10% uzyskiem efektywności energetycznej) zasilaną gazem ziemnym, o mocy cieplnej 0,665 MWt i mocy elektrycznej 0,565 MWe skonstruowaną w wielkości odpowiadającej lokalnemu zapotrzebowaniu na ciepło użytkowe. W wyniku projektu zwiększona zostanie efektywność energetyczna ciepłowni w Dębnie i nastąpi redukcja emisji CO2 powstająca w wyniku jej funkcjonowania. Projekt stanowi kolejny etap realizacji planu działania SEC dot. zwiększenia efektywności energetycznej systemu ciepłowniczego w Dębnie. Korzystanie z efektów projektu będzie możliwe bezpośrednio po zakończeniu projektu bez konieczności podejmowania innych działań/projektów.", "BENEFICJENT": "SEC ENERGIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa źródła wysokosprawnej kogeneracji w Dębnie", "DOFINANSOWANIE_UE_PER_CAPITA": 92.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-19", "DOFINANSOWANIE": "1900171.18", "WARTOSC": "3408867.51", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Budowa instalacji fotowoltaicznej o mocy do 507,5 kW na dachach budynków firmy EkoDarPol w Dębnie", "BENEFICJENT": "ZBIGNIEW ZUBALA PRZEDSIĘBIORSTWO PRODUKCYJNO- HANDLOWE \"EKODARPOL\"", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy do 507,5 kW na dachach budynków firmy EkoDarPol w Dębnie", "DOFINANSOWANIE_UE_PER_CAPITA": 90.88}, {"DATA_KONIEC": "2018-11-26", "DATA_START": "2017-09-29", "DOFINANSOWANIE": "1482668.00", "WARTOSC": "2408690.89", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Przedmiotem projektu jest budowa ścieżek rowerowych na odcinku Sarbinowo -Cychry wzdłuż drogi krajowej nr 23 oraz na odcinku Dębno–Smolnica wzdłuż drogi wojewódzkiej nr 126 i na odcinku drogi wojewódzkiej nr 127 w kierunku Dargomyśla.Inwestycja będzie realizowana jako zadanie inwestycyjne z pozwoleniem na budowę. Inwestycja będzie się składać z 3 powiązanych ze sobą etapów obejmujących:1)budowę ścieżki rowerowej relacji Dębno – Dargomyśl o długości 2109mb,2)budowę ścieżki rowerowej relacji Dębno – Smolnica(JOKŚ) o długości 1300mb oraz 3)budowę ścieżki rowerowej relacji Cychry -Suchlica o długości 1701mb–odcinek ten stanowić będzie koszty niekwalifikowane i będzie zrealizowany przez GDDKiA na podstawie podpisanego porozumienia.Więcej szczegółów prac w SW rozdział 3.1.2.1. i 4.1.3.2.Etapami rzeczowymi realizacji zadania będzie:dokumentacja projektowa (w tym projekt+ kosztorys), roboty budowlane obejmujące budowę ścieżek rowerowych relacji Dębno-Dargomyśl, Dębno-Smolnica, Suchlica-Cychry, Nadzór nad projektem ze strony inspektora oraz promocję projektu (tablice informacyjne).Inwestycja zostanie wdrożona w życie po przeprowadzeniu przetargu nieograniczonego,w ramach którego zostanie wyłoniona firma,która przeprowadzi prace budowlano-montażowe. Po zakończeniu projektu możliwe będzie wykorzystanie pełnej funkcjonalności infrastruktury powstałej w ramach realizacji projektu i nie będzie to wymagało już dodatkowych działań ani wdrażania innych projektów. Gmina Dębno posiada i zapewni na swoim obszarze zasoby techniczne, kadrowe i wiedzę gwarantującą uruchomienie funkcjonowania infrastruktury po zakończeniu projektu.Projekt jest jednym z etapów realizacji zadań ujętych w Kontrakcie Samorządowym Lider Pojezierza. Efektem realizacji będzie budowa ścieżek na odcinku 3,409 mb (element realizowany przez Gminę) oraz 1701 mb,które będą zrealizowane przez GDDKiA.", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Budowa ścieżki rowerowej na odcinku Sarbinowo – Cychry wzdłuż drogi krajowej nr 23 oraz na odcinku Dębno – Smolnica wzdłuż drogi wojewódzkiej nr 126 i na odcinku drogi wojewódzkiej nr 127 w kierunku Dargomyśla", "DOFINANSOWANIE_UE_PER_CAPITA": 70.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "543500.00", "WARTOSC": "639500.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie i zwiększenie kompetencji społecznych 30 K i 10 M zagrożonych wykluczeniem społ z terenu Gminy Dębno w okresie od 01.01.2019 do 31.12.2020 poprzez zapewnienie kompleksowego wsparcia w ramach aktywnej integracji. Rezultatem projektu będzie nabycie przez osoby zagrożone ubóstwem i/lub wykluczeniem społ nowych kwalifikacji i kompetencji, a dzięki temu zwiększenie liczby osób poszukujących pracy i pracujących zagrożonych wykluczeniem społecznym. Nastąpi zmiana postaw uczestników z biernej na aktywną, zwiększy się ich motywacja do podjęcia pracy. Grupę docelową stanowią mieszkańcy woj zachodniopomorskiego z Gminy Dębno zagrożeni ubóstwem i/lub wykluczeniem społecznym. W projekcie weźmie udział 40 os, w tym 30 K i 10 M w tym 9 ON(22,5%). Liczba ON jest zgodna ze stosunkiem ON do ogółu klientów w OPS i wynosi 21,5% (Liczba wszystkich klientów OPS na dzień 31.12.2017 r. wyniosła 1156 os., w tym ON 253). Większość uczestników będą stanowiły K, ze względu na ich trudniejszą sytuację na rynku pracy i wzrost ich udziału w ogólnej liczbie osób bezrobotnych, konieczność sprawowania opieki nad osobami zależnymi. Zadania w ramach projektu: 1. Aktywna Integracja 2. Zasiłki celowe i pomoc w naturze 3. Koszty pośrednie. W ramach aktywnej integracji będziemy, po dokonaniu indywidualnych diagnoz, realizować indywidualne ścieżki reintegracji realizowane na podstawie kontraktów socjalnych z uwzględnieniem usług o charakterze a)społecznym - dzięki pracy socjalnej i poradnictwu przywrócimy/wzmocnimy kompetencje społ, zaradność, samodzielność i aktywność społ, b)zawodowym c) edukacyjnym - umożliwimy zdobycie nowych kwalifikacji, d)zdrowotnym - terapia psychologiczna", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Szansa na sukces 2019-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 25.99}, {"DATA_KONIEC": "2018-03-06", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "486110.82", "WARTOSC": "1008779.19", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "HARMONOGRAM PROJEKTU Zgodnie z harmonogramem, projekt będzie realizowany w okresie od 01.10.2016 do 31.12.2017. W harmonogramie projektu uwzględniono następujące prace: Budowa kanalizacji deszczowej w ulicy Kościuszki - Roboty rozbiórkowe istniejących rurociągów - Roboty ziemne - Roboty montażowe Budowa kanalizacji deszczowej w ulicy Pułaskiego - Roboty budowlane w zakresie dróg podrzędnych - Roboty budowlane w zakresie budowy wodociągów i rurociągów do odprowadzania ścieków Promocja projektu - Tablice informacyjno-promocyjne ( 2 szt.) PRZEDMIOT PROJEKTU Przedmiotem projektu jest budowa kompleksowej infrastruktury zabezpieczającej obszar projektu przed podtopieniami, stanowiąca jednocześnie zabezpieczenie lokalnych gruntów przed przekroczeniem dopuszczalnej normy zanieczyszczeń, wynikającej z Rozporządzenia Ministra Środowiska z dnia 24 lipca 2006 r. Wybudowana infrastruktura: 1) Zapewni sprawny odbiór wody w czasie intensywnego spływu. 2) Rozwiąże problemy Wnioskodawcy w ujęciu zlewniowym. 3) Poprawi odporność obszaru na podtopienia i zalania. 4) Będzie wykorzystywał naturalny potencjał obszaru do spowolnienia spływających wód opadowych. 5) Obejmie swym zasięgiem 1 miasto (Dębno). 6) Przyczyni się do poprawy jakości i czystości gruntów zlokalizowanych na obszarze projektu. 7) Wpłynie na poprawę jakości wód rzeki Kosa oraz na zwiększenie walorów przyrodniczych obszaru Natura 2000 PLH320038. CHARAKTER PROJEKTU Projekt będzie miał charakter stacjonarny i będzie zlokalizowany na obszarze dwóch ulic w miejscowości Dębno – ul. Kościuszki (odcinek od ul. Harcerskiej do ul. M. Konopnickiej) oraz ul. Pułaskiego, które znajdują się w centrum miasta i leżą bezpośrednio nad rzeką Kosą.", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "„Budowa kanalizacji deszczowej w ulicach Kościuszki i Pułaskiego w miejscowości Dębno”", "DOFINANSOWANIE_UE_PER_CAPITA": 23.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "375955.00", "WARTOSC": "442300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie i zwiększenie kompetencji społecznych 14 K i 2 M zagrożonych wykluczeniem społ z terenu Gminy Dębno w okresie od 01.09.2017 do 31.12.2018 poprzez zapewnienie kompleksowego wsparcia w ramach aktywnej integracji. Rezultatem projektu będzie nabycie przez osoby zagrożone ubóstwem i/lub wykluczeniem społ nowych kwalifikacji i kompetencji, a dzięki temu zwiększenie liczby osób poszukujących pracy i pracujących zagrożonych wykluczeniem społecznym. Nastąpi zmiana postaw uczestników z biernej na aktywną, zwiększy się ich motywacja do podjęcia pracy. Grupę docelową stanowią mieszkańcy woj zachodniopomorskiego z Gminy Dębno zagrożeni ubóstwem i/lub wykluczeniem społecznym. W projekcie weźmie udział 16 os, w tym 14 K i 2 M w tym 5 ON (31,25%). Liczba ON jest zgodna ze stosunkiem ON do ogółu klientów w OPS i wynosi 27% (Liczba wszystkich klientów OPS na dzień 31.12.2015 r. wyniosła 984 os., w tym ON 263). Większość uczestników będą stanowiły K, ze względu na ich trudniejszą sytuację na rynku pracy i wzrost ich udziału w ogólnej liczbie osób bezrobotnych, konieczność sprawowania opieki nad osobami zależnymi. Zadania w ramach projektu: 1. Aktywna Integracja 2. Zasiłki celowe i pomoc w naturze 3. Koszty pośrednie. W ramach aktywnej integracji będziemy, po dokonaniu indywidualnych diagnoz, realizować indywidualne ścieżki reintegracji realizowane na podstawie kontraktów socjalnych z uwzględnieniem usług o charakterze a)społecznym - dzięki pracy socjalnej iporadnictwu przywrócimy/wzmocnimy kompetencje społ, zaradność, samodzielność i aktywność społ, b)zawodowym -zorganizujemy staże pozwalające na zdobycie doświadczenia zawodowego c) edukacyjnym - umożliwimy zdobycie nowych kwalifikacji, d)zdrowotnym - terapia psychologiczna", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "345950.00", "WARTOSC": "500610.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Przedmiotem projektu jest budowa dwóch instalacji fotowoltaicznych o łącznej powierzchni ok 500 m kw. (2 x 250 m kw.) oraz mocy 79,5 kWp (2 x 39,75 kWp) na dachach budynków firmy Balsa S.C. w miejscowości Grzymiradz (gmina Dębno), z przeznaczeniem wyprodukowanej energii elektrycznej na potrzeby własne. Przedmiotowa instalacja będzie składać się z 300 modułów fotowoltaicznych, falowników zmieniającego prąd stały w przemienny (taki jaki występuje w gniazdach elektrycznych, systemu montażowego, konektorów, okablowania, rozdzielnic oraz systemu monitoring). Projekt będzie realizowany przez wykonawcę wybranego w drodze postępowania wyboru zgodnie z zasadą konkurencyjności. Szczegółowe założenia dotyczące realizacji projektu zostały przedstawione w Studium Wykonalności będącym załącznikiem do wniosku. Projekt zostanie zrealizowany w okresie od 01.04.2017 do 31.03.2018 roku. Wnioskodawca zmierza wybrać w II/III kwartale wykonawcę prac stosując wymagane procedury dotyczące zasady bezstronności i konkurencyjności, następnie w okresie od 01.10.2017 do 31.03.2018 roku zrealizować część inwestycyjną projektu. Przewiduje się realizację przedmiotowego projektu w dwóch etapach: Etap I – Prace przygotowawcze, w tym projekt koncepcyjny, wyłonienie podwykonawców w postępowaniu ofertowym, a także promocja (cz.1). Etap II – Dostawa urządzeń – prace montażowe oraz promocja (cz.2). W ramach projektu nie jest wymagane pozwolenie na budowę (instalacje o mocy poniżej 40 kW). Jak zostało wskazane powyżej projekt zostanie zrealizowany na dachach budynków firmy a więc jest to przedsięwzięcie stacjonarne. Wnioskodawca oświadcza, że posiada prawo do dysponowania nieruchomością na cele budowlane, na których zlokalizowana będzie planowana inwestycja", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE BALSA SP. Z O.O.", "TYTUL": "Budowa instalacji fotowoltaicznej na dachu firmy Balsa", "DOFINANSOWANIE_UE_PER_CAPITA": 16.54}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "598266.12", "WARTOSC": "703842.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Ogólnym celem projektu jest wsparcie Technikum nr 1 (T) i Zasadniczej Szkoły Zawodowej (ZSZ) w ZSP Nr1 w Barlinku oraz Technikum (T) w ZSP Nr1 w Dębnie a w szczególności 54 uczniów tych szkół i 5 nauczycieli przedmiotów zawodowych. 100 % uczestniczących uczniów będzie realizowało staże zawodowe oraz uzyskają wsparcie Doradcy Zawodowego. Każdy z nich będzie miał możliwość uczestniczenia w kursach i zajęciach dodatkowych oraz w wizytach zawodoznawczych. rekrutacja uczestników będzie realizowana z zachowaniem zasad równości i niedyskryminacji. Uczestnikami mogą być zarówno kobiety jak i mężczyźni. Projekt umożliwia niwelowanie istniejących barier, które prędzej zostały zdiagnozowane. Projekt zakłada działania są spójne z 5 typami operacji: 1. Podniesienie umiejętności zawodowych oraz uzyskiwanie kwalifikacji przez uczniów; 2. Stworzenie w szkole warunków odzwierciedlających naturalne warunki pracy; 3. Rozwijanie współpracy szkoły z otoczeniem społeczno-gospodarczym; 4. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli; 5. Zorganizowanie doradztwa zawodowego w szkołach. Realizacją będzie kierował powołany zespół projektowy. Powiat myśliborski oraz objęte wsparciem szkoły dysponują odpowiednim zapleczem technicznym, organizacyjnym i kadrowym, co umożliwia realizacje projektu i osiągnięcia zakładanych we wniosku rezultatów.", "BENEFICJENT": "POWIAT MYŚLIBORSKI", "TYTUL": "Praktyka i kwalifikacje gwarancją pracy w zawodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.77}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "308722.71", "WARTOSC": "308722.71", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE KAMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 14.76}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "279218.62", "WARTOSC": "328492.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt będzie realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014- 2020, oraz na podstawie zdiagnozowanych indywidualnych potrzeb szkoły. Zatwierdzony przez organ prowadzący. Zdiagnozowane problemy opracowane z uwzględnieniem indywidualnych potrzeb rozwojowych edukacyjnych oraz możliwościach dzieci. Jednocześnie wszystkie zaplanowane działania projektowe będą stanowiły uzupełnienie działań edukacyjnych prowadzonych przed rozpoczęciem projektu. Celem projektu jest podniesienie kom klucz ucz Szkoły Podstawowej w Różańsku niezbędnych do poruszania się po rynku pracy w okresie od 01.06.2017 r. do 30.09.2019 r.Dzięki realizacji projektu:- uczniowie nabędą kompetencje kluczowe,- nauczyciele, uzyskają kwalifikacje lub nabędą kompetencje z zakresu TIK, - szkoła wykorzystywać będzie sprzęt TIK do prowadzenia zajęć edukacyjnych,- pracownie przedmiotowe wykorzystywać będą doposażenie do prowadzenia zajęć edukacyjnych.Grupę docelową projektu stanowi ok 67 uczniów uczęszczających do SP w Różańsku, wymagających objęcia kompleksowym wsparciem w zakresie podniesienia kompetencji kluczowych, określonym indywidualnie dla każdego z uczniów, na podstawie diagnozy.Projekt obejmuje realizację niżej wymienionych zadań:1.Doradztwo edukacyjno-zawodowe,2.Rozwój kk ( matematycznych, przyrodniczo- matematycznych, informacyjno - komunikacyjnych, językowych) warsztaty, koła, zajęcia poza szkołą.3.Doskonalenie umiej i komp zawodowych nauczycieli (kursy doskonalące dla naucz, studia podyplomowe, podnoszenie kompetencji cyfrowych w zakresie korzystania z narzędzi TIK)4.Korzystanie z technologii informacyjno - komunikacyjnych TIK - wyposażenie w sprzęt i narzędzia TIK oraz materiały dydaktyczne. Zajęcia z kszt i rozwijania kompetencji cyfrowych uczniów/ warsztaty,5.Indywidualizacja wsparcia,6.Nauczanie oparte na metodzie eksperymentu(wyposażenie prac szkolnych,kształtowanie i rozwijanie komp.)", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Poprawa jakości kształcenia podstawowego w SP Różańsko.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.35}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "279218.62", "WARTOSC": "328492.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt będzie realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014- 2020, oraz na podstawie zdiagnozowanych indywidualnych potrzeb szkoły. Zatwierdzony przez organ prowadzący. Zdiagnozowane problemy opracowane z uwzględnieniem indywidualnych potrzeb rozwojowych edu oraz możliwościach dzieci.Wszystkie zaplanowane działania proj będą stanowiły uzupełnienie działań edu prowadzonych przed rozpoczęciem projektu.Celem pr jest podniesienie komp klucz ucz SP nr 1 niezbędnych do poruszania się po rynku pracy w okresie od 01.06.2017r. do 30.06.2019r.Placówka zdiagnozowała wszelkie potrzeby edukacyjne w podziale na poszczególne zajęcia obejmując swym zakresem ok 228 uczniów kl. I- VI. Szkoła P nr 1 im. KEN w Dębnie posiada w pełni wykwalifikowaną kadrę pedagogiczną z wyższym wykształceniem. Wśród Grona Pedagogicznego 17 nauczycieli dyp, 14 mianowanych, 8 kontraktowych , 1 stażysta. Nauczyciele chętnie uczestniczą w różnych formach doskonalenia zawodowego. Obecnie część kadry zainteresowana jest podniesieniem kwalifikacji min. z zakresu nauczania opartego na metodzie eksperymentu. Kadra SP nr 1 ma doświadczenie w realizacji zadań z zakresu kształcenia u uczniów kom kluczowych , jak i indywidualizacji pracy z uczniem ze szczególnymi potrzebami. W placówce zatrudnieni są: logopeda, pedagog, psycholog.6 nauczycieli, którzy ukończyli oligofrenopedagogikę, 6 terapeutów uprawnionych do prowadzenia zajęć korekcyjno- kompensacyjnych.Szkoła dysponuje salami wykładowymi, które wyposażone są w podstawowy sprzęt dydaktyczny oraz podstawowy sprzęt multimedialny – 6 projektorów+ ekrany , stałą i mobilną tablicę multimedialną.Od wielu lat do naszej szkoły uczęszczają uczniowie z różnymi orzeczeniami oraz wychowankowie Regionalnej Placówki Opiekuńczo – Terapeutycznej. W związku z tym nauczyciele mogą poszczycić się dużymdoświadczeniem w pracy z uczniami o specyficznych potrzebach uczniów.", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Poprawa jakości kształcenia podstawowego w SP nr 1 w Dębnie.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.35}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "267412.44", "WARTOSC": "267412.44", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZBIGNIEW ZUBALA PRZEDSIEBIORSTWO PRODUKCYJNO-HANDLOWE \"EKODARPOL\"", "TYTUL": "Dotacja na kapitał obrotowy dla Zbigniew Zubala PRZEDSIEBIORSTWO PRODUKCYJNO-HANDLOWE \"EKODARPOL\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1255908.25", "WARTOSC": "1477539.12", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Celem gł. pr. jest wydłużenie aktywności zawodowej mieszkańców powiatu myśliborskiego i gryfińskiego poprzez przeprowadzenie działań informacyjno-edukacyjnych dążących do zwiększenia ich świadomości o zagrożeniach chorobami nowotworowymi (rak szyjki macicy, rak jelita grubego) i tym samym w Szpitalu w Dębnie przeprowadzonych zostanie 864 badań cytologicznych oraz nastąpi wzrost przeprowadzonych badań kolonoskopowych o 864 niż wynikają z umowy z MZ, w okresie od 01.05.2018 r. do 30.04.2020 r. Zadania: - działania informacyjno-edukacyjne wraz z edukacją prozdrowotną, - zakup aparatury i sprzętu medycznego koniecznego do realziacji badań kolonoskopowych, usługi zdrowotne – badania kolonoskopowe wraz ze znieczuleniem. W ramach badań profilaktycznych oferowane będą badania cytologiczne (864 osoby) oraz badania kolonoskopowe (864 osoby). Uczestnicy: w wieku aktywności zawodowej, z powiatu myśliborskiego i gryfińskiego (również osoby w wieku emerytalnym, które wyrażą chęć kontynuowania/ gotowości do podjęcia zatrudnienia po zakończeniu udziału w projekcie), w tym: - badania cytologiczne dla kobiet w wieku 25-59 lat, - badania kolonoskopowe dla osób w wieku 55-64 lata w przypadku przeprowadzenia badań kolonoskopowych w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby) oraz osoby w wieku 25-65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym). Główny rezultat: - Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne – 1728 osób.", "BENEFICJENT": "SZPITAL W DĘBNIE IM. ŚWIĘTEJ MATKI TERESY Z KALKUTY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dbam o zdrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "234880.95", "WARTOSC": "234880.95", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JANMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla JANMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 11.23}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "220582.96", "WARTOSC": "259509.37", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt będzie realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014- 2020, oraz na podstawie zdiagnozowanych indywidualnych potrzeb szkoły. Zatwierdzony przez organ prowadzący. Zdiagnozowane problemy opracowane z uwzględnieniem indywidualnych potrzeb rozwojowych edukacyjnych oraz możliwościach dzieci. Jednocześnie wszystkie zaplanowane działania proj będą stanowiły uzupełnienie działań edukacyjnych prowadzonych przed rozpoczęciem pro Celem proj jest podniesienie kk ucz SP w Cychrach niezbędnych do poruszania się po rynku pracy w okresie od 01.06.2017 r. do 30.09.2019 r.Dzięki realizacji projektu:- uczniowie nabędą kompetencje kluczowe,- nauczyciele, uzyskają kwalifikacje lub nabędą kompetencje z zakresu TIK,- szkoła wykorzystywać będzie sprzęt TIK do prowadzenia zajęć edukacyjnych,- pracownie przedmiotowe wykorzystywać będą doposażenie do prowadzenia zajęć edukacyjnych.Grupę docelową projektu stanowi 40 uczęszcząjące do SP w Cychrach, wymagających objęcia kompleksowym wsparciem w zakresie podniesienia kom klu, określonym indywidualnie dla każdego z uczniów, na podstawie diagnozy.Projekt obejmuje realizację niżej wymienionych zadań:1. Doradztwo edu-zawodowe,2. Rozwój kk (matematycznych, przyrodniczo- matematycznych, informacyjno - komunikacyjnych, językowych) warsztaty, koła, zajęcia poza szkołą. 3.Konsultacje i porady dla rodziców-15 rodz.4. Doskonalenie umiejętności i kom zawodowych nauczycieli (kursy doskonalące dla nauczycieli, studia podyplomowe, podnoszenie komp cyfrowych w zakresie korzystania z narz TIK )- 8 os,5. Korzystanie z technologii informacyjno - komunikacyjnych TIK - wyposażenie w sprzęt i narzędzia TIK oraz materiały dydaktyczne. Zajęcia z kształtowania i rozwijania komp cyfrowych uczniów/ warsztaty,6. Indywidualizacja wsparcia,7. Nauczanie oparte na metodzie eksperymentu (wyposażenie pracowni szkolnych, kształtowanie i rozwijanie", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Poprawa jakości kształcenia podstawowego w SP Cychry.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.55}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "195452.71", "WARTOSC": "229944.37", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt będzie realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014- 2020, oraz na podstawie zdiagnozowanych indywidualnych potrzeb szkoły. Zatwierdzony przez organ prowadzący. Zdiag problemy opracowane z uwzględnieniem indywidualnych potrzeb rozwojowych edukacyjnych oraz możliwościach dzieci. Jednocześnie wszystkie zaplanowane działania projektowe będą stanowiły uzupełnienie działań edukacyjnych prowadzonych przed rozpoczęciem projektu. Placówka zdiagnozowała wszelkie potrzeby edukacyjne w podziale na poszczególne zajęcia obejmując swym zakresem ok 65 uczniów klas I- VI Szkoły Podstawowej w Sarbinowie.Ma na celu : - rozwijanie kompetencji w zakresie nauk przyrodniczo-matematycznych poprzez wykorzystanie technologii informacyjno-komunikacyjnej;- realizację dodatkowych zajęć dydaktyczno-wyrównawczych służących wyrównaniu dysproporcji edukacyjnych w trakcie procesu kształcenia dla uczniów mających trudności w spełnianiu wymagań edukacyjnych , wynikających z podstawy programowej kształcenia ogólnego dla danego etapu edukacyjnego;- objęcia badaniami umiejętności szkolnych dzieci i uczniów,- doskonalenie umiejętności i kompetencji zawodowych nauczycieli (kursy i szkolenia doskonalące);- wyposażenie pracowni komputerowej i pracowni językowej.- rozwijanie kompetencji w zakresie nauk przyrodniczo-matematycznych poprzez wykorzystanie technologii info-komunikacyjnej;- stworzenie warunków do kształtowania potrzeb empirycznych uczniów służących rozwojowi ich uzdolnień matematyczno-przyrodniczych- rozwijać swoje zainteresowanie w dziedzinie sztuki i muzyki, mające na celu przygotowanie młodych ludzi do życia w przyszłości,społeczeństwie,- realizację dodatkowych zajęć dydwyrównawczych służących wyrównaniu dysproporcji edukacyjnych w trakcie procesu kształcenia dla ucz mającychtrudności w spełnianiu wymagań edukacyjnych , -wyposażenie pracowni -zaj poza szkołą- wyjazdy.", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Poprawa jakości kształcenia podstawowego w SP Sarbinowo.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.34}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "167535.00", "WARTOSC": "197100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Projekt będzie realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014- 2020, oraz na podstawie zdiagnozowanych indywidualnych potrzeb szkoły. Zatwierdzony przez organ prowadzący.Zdiag problemy opracowane z uwzględnieniem indywidualnych potrzeb rozwojowo edu oraz możliwościach dzieci.Jednocześnie wszystkie zaplanowane działania projektowe będą stanowiły uzupełnienie działań edu prowadzonych przed rozpoczęciem proj.Celem pro jest podniesienie kk ucz. SP w Smolnicy niezbędnych do poruszania się po rynku pracy w okresie od 01.09.2017 r. do 30.06.2019 r.Dzięki realizacji projektu:- uczniowie nabędą kompetencje kluczowe,- nauczyciele, uzyskają kwalifikacje lub nabędą kompetencje z zakresu TIK,- szkoła wykorzystywać będzie sprzęt TIK do prowadzenia zajęć edukacyjnych,- pracownie przedmiotowe wykorzystywać będą doposażenie do prowadzenia zajęć edukacyjnych.Grupę docelową projektu stanowią 54 uczniów uczęszczające do SP w Smolnicy, wymagających objęcia kompleksowym wsparciem w zakresie podniesienia kk, określonym indywidualnie dla każdego z uczniów, na podstawie diagnozy.Projekt obejmuje realizację niżej wymienionych zadań:1.Dor edukacyjno-zawodowe,2.Rozwój kk (mat, przyrodniczo- matematycznych, informacyjno - komunikacyjnych, językowych) warsztaty, koła 3.Doskonalenie umiejętności i kompetencji zawodowych nauczycieli (kursy doskonalące dla nauczycieli, studia podyplomowe, podnoszenie kompetencji cyfrowych w zakresie korzystania z narzędzi TIK ),4.Korzystanie z technologii informacyjno - komunikacyjnych TIK - wyposażenie w sprzęt i narzędzia TIK oraz materiały dydaktyczne. Zajęcia z kształtowania i rozwijania kompetencji cyfrowych uczniów/ warsztaty, 5.Indywidualizacja wsparcia, 6.Nauczanie oparte na metodzie eksperymentu ( wyposażenie pracowni szkolnych, kształtowanie i rozwijanie kompetencji z zakresu nauczaniaprzedmiotów mat- przyrodniczych, warsztatowych", "BENEFICJENT": "GMINA DĘBNO", "TYTUL": "Poprawa jakości kształcenia podstawowego w SP Smolnica", "DOFINANSOWANIE_UE_PER_CAPITA": 8.01}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "2857135.77", "WARTOSC": "3381016.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac termomodernizacyjnych budynków Komisariatów Policji, rozmieszczonych w Województwie Zachodniopomorskim. Realizacja inwestycji została poprzedzona opracowaniem audytów energetycznych ex-ante dla każdego z obiektów. Projekt jest realizowany w następujących lokalizacjach: 1. Komisariat Policji w Barlinku, ul. Ogrodowa 8. Obiekt jest położony na obszarze zabudowanym, teren wokół jest zainwestowany, uzbrojony, z układem podjazdów i chodników oraz ogrodzony. Główne elementy prac to: docieplenie ścian zewnętrznych od zewnątrz budynku, docieplenie stropodachu wraz z wykończeniem, wymianę rynien i rur spustowych, remont instalacji c.o. i c.w.u. 2. Komisariat Policji w Wolinie, ul. Świerczewskiego 1. Obiekt położony jest na obszarze zabudowanym, w pierzei ulicy. Od strony dziedzińca znajduje się wspólny teren zielony z dojazdami, użytkowany przez Komisariat Policji. Główne element prac to: termorenowacja wszystkich zewnętrznych ścian elewacyjnych oraz docieplenie stropu nad I piętrem, docieplenie ścianki obudowy schodów na poddasze, wymiana drzwi zewnętrznych i prowadzących na strych, regulacja instalacji C.O. 3. Komisariat Policji w Szczecinie, dzielnica Pogodno, ul. Mickiewicza 161. Budynek jest usytuowany na obszarze zabudowanym, w północno zachodniej części miasta. Teren wokół budynku jest zainwestowany, uzbrojony, z układem podjazdów i chodników oraz ogrodzony. Główne elementy prac to: docieplenie ścian zewnętrznych piwnicy, docieplenie poddasza wraz z wykończeniem, izolacje ścian piwnicznych, wymianę stolarki okiennej , wymianę drzwi zewnętrznych, renowację wątku ceglanego elewacji oraz wymianę głowic termostatycznych na grzejnikach instalacji c.o. 4. Komisariat Policji w Lipianach, ul. Jedności Narodowej 54. Obiekt położony jest na obszarze zabudowanym, otoczony jest zielenią znajdującą się w granicach nieruchomości. Teren wokół nieruchomości jest zainwestowany, uzbrojony, z układem podjazdów i chodników.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W SZCZECINIE", "TYTUL": "Zwiększenie efektywności energetycznej budynków Policji na terenie Województwa Zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "127500.00", "WARTOSC": "184500.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Projekt polega na zakupie usługi badawczo-rozwojowej od jednostki naukowej Wydziału Chemicznego Politechniki Rzeszowskiej im. Ignacego Łukasiewicza, której celem jest opracowanie w pełni bezpiecznego dla ludzi i środowiska, nieulegającego bioakumulacji, preparatu do usuwania zbędnej roślinności z kostki brukowej, chodników, krawężników itp. w oparciu o składniki czynne pochodzenia roślinnego, jako zamiennika dla nieselektywnych herbicydów zawierających chemiczne substancje czynne jak glifosat lub inne substancje chemiczne wytworzone sztucznie, stosowane między innymi do desykacji. W ramach usługi zostanie wykonane: 1. Krytyczna analiza stanu wiedzy i rynku na temat herbicydów. 2. Opracowanie składu herbicydu. Badanie jego skuteczności w warunkach rzeczywistych i optymalizacja receptur. 3. Przygotowanie dokumentacji projektowej. W wyniku realizacji projektu powstanie innowacja produktowa: nowy preparat do usuwania zbędnej roślinności z kostki brukowej, chodników, krawężników.", "BENEFICJENT": "ZBIGNIEW ZUBALA PRZEDSIĘBIORSTWO PRODUKCYJNO- HANDLOWE \"EKODARPOL\"", "TYTUL": "Opracowanie w pełni bezpiecznego dla ludzi i środowiska, nieulegającego bioakumulacji, preparatu do usuwania zbędnej roślinności z kostki brukowej, chodników, krawężników itp. w oparciu o składniki czynne pochodzenia roślinnego, jako zamiennika dla nieselektywnych herbicydów zawierających chemiczne substancje czynne jak glifosat lub inne substancje chemiczne wytworzone sztucznie, stosowane między innymi do desykacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.09}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "108397.10", "WARTOSC": "156856.98", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno", "OPIS": "Przedmiotem projektu jest wykonanie instalacji fotowoltaicznej wytwarzającej energię elektryczną z energii słonecznej . W ramach projektu zostanie wykonana instalacja o mocy maksymalnej generatora PV 39,75 kWp. Wykonanie instalacji obejmuje dostawę elementów, montaż oraz uzyskanie niezbędnych dokumentów do podłączenia do sieci oraz uruchomienie. Moduły fotowoltaiczne zostaną zainstalowane na dachach budynków prowadzonego przez firmę Bogdan Kozubal PHU \"DA – KO\" pensjonatu „W SAM LAS”. Instalacja fotowoltaiczna zostanie podłączona do instalacji elektrycznej użytkownika za licznikiem. Wytworzona przez instalację energia elektryczna będzie wykorzystywana na potrzeby prowadzonej działalności, ewentualne okresowe nadwyżki w produkcji będą oddawane do sieci przesyłowej i będą podlegać bilansowaniu. Projekt ma charakter stacjonarny. Wykonawca instalacji zostanie wyłoniony w ramach postępowania zgodnie z zasadą konkurencyjności. Zamówienie zlecane wykonawcy obejmować będzie wykonanie instalacji (dostawa elementów i montaż) oraz przeprowadzenie wszelkich procedur i uzyskanie dokumentów niezbędnych do uruchomienia i podłączenia instalacji. Zakres rzeczowy prac montażowych obejmuje: • montaż konstrukcji nośnej pod moduły PV, • montaż modułów PV na konstrukcji, • montaż falowników (inwerterów), • montaż urządzeń monitoringu , • ułożenie tras kablowych i kabli od modułów PV do rozdzielnicy elektrycznej, • wykonanie prób działania instalacji oraz niezbędne regulacje, • uruchomienie instalacji. Etapy projektu: 1. Opracowanie studium wykonalności 2. Przygotowanie wniosku aplikacyjnego wraz z niezbędnymi załącznikami 3. Wybór wykonawcy (postępowania zgodnie z zasadą konkurencyjności) 4. Wykonanie projektu koncepcyjnego instalacji 5. Rzeczowa realizacja projektu – dostawa i montaż instalacji 6. Czynności administracyjne: zgłoszenie, umowa i podłączenie do sieci; 7. Prowadzenie promocji projektu (tablice informacyjna i pamiątkowa); 8. Rozliczenia pro", "BENEFICJENT": "BOGDAN KOZUBAL PHU \"DA-KO\"", "TYTUL": "Zwiększenie niezależności energetycznej poprzez budowę instalacji fotowoltaicznej dla firmy Bogdan Kozubal PHU „DA-KO”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.18}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1053989.80", "WARTOSC": "1314717.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt „Zaprogramuj przyszłość #64” realizowany będzie od 01.08.2017 do 31.12.2018 r. przezFundację Orange, Stowarzyszenie Mistrzowie Kodowania oraz Fundację Netcamp. Głównym celem projektu będziezwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanieinnowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 161 nauczycieli edukacji wczesnoszkolnejw publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS szczecinecko-pyrzyckim,2434 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośródpracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracownikówbibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminachwiejskich lub wiejsko miejskich na terenie NUTS 64). Wszyscy uczestnicy proj. wezmąudział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standardwymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #64", "DOFINANSOWANIE_UE_PER_CAPITA": 4.27}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}], "grupyRozdzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14796593.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7182156.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 927861.42}, {"name": "Zasiłki stałe", "value": 837763.53}, {"name": "Pomoc w zakresie dożywiania", "value": 780458.76}, {"name": "Wspieranie rodziny", "value": 731260.0}, {"name": "Dodatki mieszkaniowe", "value": 266661.21}, {"name": "Szkoły podstawowe", "value": 254846.73}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 207620.58}, {"name": "Pozostała działalność", "value": 159568.13}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 123321.18}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46200.0}, {"name": "Wybory do Sejmu i Senatu", "value": 45850.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 45650.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 25469.72}, {"name": "Oddziały przedszkolne w SP", "value": 24218.98}, {"name": "Straż gminna (miejska)", "value": 19328.63}, {"name": "Ochotnicze straże pożarne", "value": 14837.95}, {"name": "Wybory i referenda samorządowe", "value": 8320.0}, {"name": "Przedszkola", "value": 7657.88}, {"name": "Ośrodki pomocy społecznej", "value": 6240.0}, {"name": "NIEZNANY_02", "value": 2615.88}, {"name": "Obiekty sportowe", "value": 2377.59}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2050.0}, {"name": "Urzędy wojewódzkie", "value": 1858.22}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 765.59}, {"name": "Melioracje wodne", "value": 700.51}, {"name": "Instytucje kultury fizycznej", "value": 300.0}, {"name": "Świetlice szkolne", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 5171485.489999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 3518737.72}, {"name": "Szkoły podstawowe", "value": 2480246.67}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1680443.9100000001}, {"name": "Drogi publiczne gminne", "value": 1653933.83}, {"name": "Domy pomocy społecznej", "value": 1473785.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 1129289.6199999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1084184.5099999998}, {"name": "Dowożenie uczniów do szkół", "value": 980140.68}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 551470.05}, {"name": "Przedszkola", "value": 540635.77}, {"name": "Oczyszczanie miast i wsi", "value": 485952.69}, {"name": "Obiekty sportowe", "value": 407685.32}, {"name": "Wspieranie rodziny", "value": 405163.54000000004}, {"name": "Cmentarze", "value": 397305.19}, {"name": "Szpitale ogólne", "value": 299375.69}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 295134.12999999995}, {"name": "Ochotnicze straże pożarne", "value": 288984.25}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 281158.83999999997}, {"name": "Ośrodki pomocy społecznej", "value": 270851.01999999996}, {"name": "NIEZNANY_02", "value": 222648.11000000004}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 159346.43}, {"name": "Podręczniki dla szkół podstawowych", "value": 144051.33}, {"name": "Świadczenie wychowawcze", "value": 122008.42000000001}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 117000.0}, {"name": "Melioracje wodne", "value": 112726.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 106766.83}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 91918.35999999999}, {"name": "Schroniska dla zwierząt", "value": 91490.37}, {"name": "Plany zagospodarowania przestrzennego", "value": 89210.69}, {"name": "Dokształcanie nauczycieli", "value": 85036.9}, {"name": "Instytucje kultury fizycznej", "value": 84560.69}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 71510.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 70341.46}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 58555.18}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 51844.8}, {"name": "Oddziały przedszkolne w SP", "value": 43375.47}, {"name": "Urzędy wojewódzkie", "value": 32610.18}, {"name": "Straż gminna (miejska)", "value": 31065.75}, {"name": "Pomoc w zakresie dożywiania", "value": 28272.89}, {"name": "Zwalczanie narkomanii", "value": 22910.0}, {"name": "Zarządzanie kryzysowe", "value": 22491.489999999998}, {"name": "Izby rolnicze", "value": 22403.09}, {"name": "Świetlice szkolne", "value": 20267.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10132.63}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9334.9}, {"name": "Wybory do Sejmu i Senatu", "value": 7669.88}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 3350.0}, {"name": "Wybory i referenda samorządowe", "value": 1657.39}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1118.2}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 900.48}, {"name": "Dodatki mieszkaniowe", "value": 190.55}, {"name": "Karta Dużej Rodziny", "value": 3.8}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 17581694.77}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 5552202.340000001}, {"name": "Przedszkola", "value": 3488063.6199999996}, {"name": "Ośrodki pomocy społecznej", "value": 1322399.9000000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 1034604.0299999999}, {"name": "Oddziały przedszkolne w SP", "value": 849754.42}, {"name": "Nauka specjalna w SP", "value": 822466.47}, {"name": "NIEZNANY_02", "value": 818017.1900000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 791919.45}, {"name": "Pozostała działalność", "value": 720935.7000000001}, {"name": "Urzędy wojewódzkie", "value": 543437.53}, {"name": "Obiekty sportowe", "value": 476024.35}, {"name": "Straż gminna (miejska)", "value": 412144.89}, {"name": "Świetlice szkolne", "value": 393017.17}, {"name": "Instytucje kultury fizycznej", "value": 281302.05999999994}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 279308.22000000003}, {"name": "Nauka specjalna w przedszkolach", "value": 246858.01}, {"name": "Gospodarka odpadami komunalnymi", "value": 205586.6}, {"name": "Świadczenie wychowawcze", "value": 157685.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 157139.2}, {"name": "Wspieranie rodziny", "value": 128427.41000000002}, {"name": "Ochotnicze straże pożarne", "value": 98915.27}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 55195.89}, {"name": "Pomoc w zakresie dożywiania", "value": 38270.0}, {"name": "Cmentarze", "value": 19389.78}, {"name": "Oczyszczanie miast i wsi", "value": 17322.64}, {"name": "Wybory do Sejmu i Senatu", "value": 16973.04}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 15695.33}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14873.46}, {"name": "Plany zagospodarowania przestrzennego", "value": 9000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2973.8}, {"name": "Wybory i referenda samorządowe", "value": 2908.25}, {"name": "Karta Dużej Rodziny", "value": 2351.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 1528.2499999999998}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1300.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 1415345.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1410200.0}, {"name": "Przedszkola", "value": 1091908.4000000001}, {"name": "Pozostała działalność", "value": 882501.76}, {"name": "Nauka specjalna w przedszkolach", "value": 689210.52}, {"name": "Szkoły podstawowe", "value": 495824.56}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 163822.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 116901.0}, {"name": "Gimnazja", "value": 77146.96}, {"name": "Inne formy wychowania przedszkolnego", "value": 63737.21}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 47414.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 19992.95}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 9000.0}, {"name": "Nauka specjalna w SP", "value": 7768.32}, {"name": "Podręczniki dla szkół podstawowych", "value": 3467.6}, {"name": "Lokalny transport zbiorowy", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 456286.0}, {"name": "Ochotnicze straże pożarne", "value": 343719.0}, {"name": "Szpitale ogólne", "value": 70000.0}, {"name": "Drogi publiczne powiatowe", "value": 60886.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 45842.02}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 25000.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 5283125.58}, {"name": "Drogi publiczne gminne", "value": 4090429.57}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 917821.55}, {"name": "Pozostała działalność", "value": 823149.1}, {"name": "Obiekty sportowe", "value": 288256.88}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 268000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 244775.58}, {"name": "Oświetlenie ulic, placów i dróg", "value": 230048.28}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 223394.29}, {"name": "Przedszkola", "value": 99874.0}, {"name": "Komendy wojewódzkie Policji", "value": 50000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 45000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 25676.4}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 13999.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ośrodki wsparcia", "value": 3251878.57}, {"name": "Ochotnicze straże pożarne", "value": 267617.74}, {"name": "Pozostała działalność", "value": 117856.35}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ośrodki wsparcia", "value": 2785856.2}, {"name": "Ochotnicze straże pożarne", "value": 653645.51}, {"name": "Pozostała działalność", "value": 309685.29000000004}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 441237.60000000003}, {"name": "Szkoły podstawowe", "value": 26630.86}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 74277.52}, {"name": "Szkoły podstawowe", "value": 4699.35}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 224036.7}, {"name": "Szkoły podstawowe", "value": 121009.34999999999}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 21354.59}, {"name": "Pozostała działalność", "value": 12128.74}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 409713.92}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 1200000.0}, {"name": "Szpitale ogólne", "value": 1100000.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 48000.0}]}, "grupyDzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 22712626.22}, {"name": "Pomoc społeczna", "value": 2847884.05}, {"name": "Administracja publiczna", "value": 341749.52}, {"name": "Oświata i wychowanie", "value": 286723.59}, {"name": "Edukacyjna opieka wychowawcza", "value": 168971.18}, {"name": "Urzędy państwowe", "value": 100370.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34166.58}, {"name": "Pozostałe zadania polityki społecznej", "value": 21585.0}, {"name": "Kultura fizyczna", "value": 5210.59}, {"name": "Gospodarka mieszkaniowa", "value": 1800.0}, {"name": "Ochrona zdrowia", "value": 765.59}, {"name": "Rolnictwo i łowiectwo", "value": 700.51}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6801499.410000002}, {"name": "Oświata i wychowanie", "value": 5489638.530000001}, {"name": "Gospodarka mieszkaniowa", "value": 3319087.7}, {"name": "Pomoc społeczna", "value": 1889678.04}, {"name": "Transport i łączność", "value": 1653933.83}, {"name": "Administracja publiczna", "value": 1602710.5699999998}, {"name": "Rodzina", "value": 973590.7}, {"name": "Rolnictwo i łowiectwo", "value": 867642.96}, {"name": "Kultura fizyczna", "value": 766030.01}, {"name": "Działalność usługowa", "value": 558026.85}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 434320.11}, {"name": "Ochrona zdrowia", "value": 418967.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 350159.29}, {"name": "Pozostałe zadania polityki społecznej", "value": 158933.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 23617.8}, {"name": "Urzędy państwowe", "value": 19780.37}, {"name": "Turystyka", "value": 5118.27}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 24028084.570000004}, {"name": "Administracja publiczna", "value": 6150303.800000001}, {"name": "Rodzina", "value": 1898401.4499999997}, {"name": "Pomoc społeczna", "value": 1639978.12}, {"name": "Kultura fizyczna", "value": 813369.03}, {"name": "Pozostałe zadania polityki społecznej", "value": 565710.8400000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 511060.16000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 397005.42}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 248250.02000000005}, {"name": "Ochrona zdrowia", "value": 159787.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 55195.89}, {"name": "Urzędy państwowe", "value": 37728.55}, {"name": "Działalność usługowa", "value": 28389.78}, {"name": "Rolnictwo i łowiectwo", "value": 13446.6}, {"name": "Turystyka", "value": 12974.46}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2875926.37}, {"name": "Oświata i wychowanie", "value": 2441063.57}, {"name": "Kultura fizyczna", "value": 380217.85}, {"name": "Pomoc społeczna", "value": 335000.0}, {"name": "Ochrona zdrowia", "value": 177122.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 120401.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 75500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 67016.54000000001}, {"name": "Gospodarka mieszkaniowa", "value": 19992.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2000.0}, {"name": "Transport i łączność", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 517172.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 343719.0}, {"name": "Ochrona zdrowia", "value": 70000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 45842.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 25000.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 5408675.98}, {"name": "Transport i łączność", "value": 4090429.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1444213.81}, {"name": "Gospodarka mieszkaniowa", "value": 625465.12}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 289775.57999999996}, {"name": "Kultura fizyczna", "value": 288256.88}, {"name": "Administracja publiczna", "value": 223394.29}, {"name": "Pozostałe zadania polityki społecznej", "value": 183339.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50000.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pomoc społeczna", "value": 3251878.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 267617.74}, {"name": "Turystyka", "value": 117856.35}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pomoc społeczna", "value": 2785856.2}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 653645.51}, {"name": "Turystyka", "value": 155935.29}, {"name": "Gospodarka mieszkaniowa", "value": 153750.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 201417.38}, {"name": "Pozostałe zadania polityki społecznej", "value": 160701.46000000002}, {"name": "Administracja publiczna", "value": 105749.62000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 54572.43000000001}, {"name": "Administracja publiczna", "value": 24404.440000000002}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 250696.81}, {"name": "Pozostałe zadania polityki społecznej", "value": 64298.54}, {"name": "Administracja publiczna", "value": 30050.700000000004}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 28180.24}, {"name": "Administracja publiczna", "value": 5303.09}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 409713.92}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1200000.0}, {"name": "Ochrona zdrowia", "value": 1100000.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 48000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1826.615635911417, "v": "38,19 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 31.93, "v_pc": "1826,62 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "7.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1256.4898101114459, "v": "26,27 mln zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 68.78}, {"name": "Przedszkola", "value": 250.06646912517337, "v": "5,23 mln zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 13.69}, {"name": "Stołówki szkolne i przedszkolne", "value": 104.72904051274692, "v": "2,19 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 5.73}, {"name": "Dowożenie uczniów do szkół", "value": 46.8809814894533, "v": "980,14 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 2.56}, {"name": "Nauka specjalna w przedszkolach", "value": 44.772972210264506, "v": "936,07 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 2.45}, {"name": "Oddziały przedszkolne w SP", "value": 43.87759458554551, "v": "917,35 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 2.4}, {"name": "Nauka specjalna w SP", "value": 39.71085234610417, "v": "830,23 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 2.17}, {"name": "Pozostała działalność", "value": 22.1528578944851, "v": "463,15 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 1.21}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.129056296934041, "v": "149,05 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "value": 4.067388912804324, "v": "85,04 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Gimnazja", "value": 3.690006218013106, "v": "77,15 tys zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Inne formy wychowania przedszkolnego", "value": 3.0486062084469316, "v": "63,74 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Rodzina", "value": 1223.7345563686802, "v": "25,58 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 21.39, "v_pc": "1223,73 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 721.1119605873631, "v": "15,08 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 58.92}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 386.51375950638544, "v": "8,08 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 31.58}, {"name": "Wspieranie rodziny", "value": 60.49892141388052, "v": "1,26 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 4.94}, {"name": "NIEZNANY_02", "value": 49.90104653943655, "v": "1,04 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 4.07}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.596211795092553, "v": "117,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Karta Dużej Rodziny", "value": 0.11265652652221746, "v": "2,36 tys zł", "v_zmiana": 601.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 609.8567455876023, "v": "12,75 mln zł", "v_zmiana": 97.3, "v_kierunek": "więcej", "procent": 10.66, "v_pc": "609,86 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "122.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 288.7901071411489, "v": "6,04 mln zł", "v_zmiana": 72087.1, "v_kierunek": "więcej", "procent": 47.35}, {"name": "Ośrodki pomocy społecznej", "value": 76.50504233031998, "v": "1,60 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 12.54}, {"name": "Domy pomocy społecznej", "value": 70.4924207203329, "v": "1,47 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 11.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 44.42348974027838, "v": "928,76 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 7.28}, {"name": "Pomoc w zakresie dożywiania", "value": 40.51282584780217, "v": "847,00 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 6.64}, {"name": "Zasiłki stałe", "value": 40.07095853063567, "v": "837,76 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 6.57}, {"name": "Pozostała działalność", "value": 18.991395226479167, "v": "397,05 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 3.11}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.942260965226959, "v": "291,49 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Dodatki mieszkaniowe", "value": 12.763751853446214, "v": "266,85 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 2.09}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.364493231931889, "v": "70,34 tys zł", "v_zmiana": 59.9, "v_kierunek": "mniej", "procent": 0.55}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 471.6222442244226, "v": "9,86 mln zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 8.24, "v_pc": "471,62 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 183.72914908882194, "v": "3,84 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 38.95}, {"name": "Oświetlenie ulic, placów i dróg", "value": 91.38050365906156, "v": "1,91 mln zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 19.37}, {"name": "Pozostała działalność", "value": 80.72589371980676, "v": "1,69 mln zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 17.11}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 59.54093891997896, "v": "1,24 mln zł", "v_zmiana": 110.5, "v_kierunek": "więcej", "procent": 12.62}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 27.797597933706413, "v": "581,16 tys zł", "v_zmiana": 87.6, "v_kierunek": "mniej", "procent": 5.89}, {"name": "Oczyszczanie miast i wsi", "value": 24.072096905342708, "v": "503,28 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 5.1}, {"name": "Schroniska dla zwierząt", "value": 4.376063997704118, "v": "91,49 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 0.92}]}, {"name": "Administracja publiczna", "value": 405.781127373607, "v": "8,48 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 7.09, "v_pc": "405,78 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 329.3275391017363, "v": "6,89 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 81.15}, {"name": "Pozostała działalność", "value": 28.39656813507438, "v": "593,69 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 6.99}, {"name": "Urzędy wojewódzkie", "value": 27.64174343521309, "v": "577,91 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 6.81}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.731418185296787, "v": "266,18 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 3.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.683858516286411, "v": "160,65 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 1.89}]}, {"name": "Transport i łączność", "value": 299.49468599033816, "v": "6,26 mln zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 5.23, "v_pc": "299,49 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 274.7578992681877, "v": "5,74 mln zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 91.74}, {"name": "Drogi publiczne wojewódzkie", "value": 21.824556368680348, "v": "456,29 tys zł", "v_zmiana": 528.8, "v_kierunek": "więcej", "procent": 7.28}, {"name": "Drogi publiczne powiatowe", "value": 2.9122303534701297, "v": "60,89 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 0.97}, {"name": "Lokalny transport zbiorowy", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 197.06776534175157, "v": "4,12 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 3.44, "v_pc": "197,07 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "5.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 180.81303008561727, "v": "3,78 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 91.75}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 16.25473525613431, "v": "339,84 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 8.24}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 172.0025412541254, "v": "3,60 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 3.0, "v_pc": "172,00 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "31.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 95.91551155115509, "v": "2,01 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 55.76}, {"name": "Biblioteki", "value": 67.69718276175443, "v": "1,42 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 39.35}, {"name": "Pozostała działalność", "value": 5.0416860381690345, "v": "105,41 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 2.93}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.3481609030468262, "v": "70,00 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 1.94}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 109.84498493327594, "v": "2,30 mln zł", "v_zmiana": 87.7, "v_kierunek": "więcej", "procent": 1.92, "v_pc": "109,84 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "116.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 79.76848519634572, "v": "1,67 mln zł", "v_zmiana": 407.9, "v_kierunek": "więcej", "procent": 72.61}, {"name": "Straż gminna (miejska)", "value": 22.123655713397426, "v": "462,54 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 20.14}, {"name": "Pozostała działalność", "value": 4.485512986081217, "v": "93,78 tys zł", "v_zmiana": 77.3, "v_kierunek": "więcej", "procent": 4.08}, {"name": "Komendy wojewódzkie Policji", "value": 2.3915435021763045, "v": "50,00 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 2.17}, {"name": "Zarządzanie kryzysowe", "value": 1.0757875352752666, "v": "22,49 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 0.97}]}, {"name": "Kultura fizyczna", "value": 107.76698522026115, "v": "2,25 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 1.88, "v_pc": "107,77 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 56.169901946716415, "v": "1,17 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 52.12}, {"name": "Pozostała działalność", "value": 34.083200363514614, "v": "712,58 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 31.62}, {"name": "Instytucje kultury fizycznej", "value": 17.513882910030127, "v": "366,16 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 16.25}]}, {"name": "Ochrona zdrowia", "value": 92.15300330033004, "v": "1,93 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 1.61, "v_pc": "92,15 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "165.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 70.28151767350649, "v": "1,47 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 76.26}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 19.785007413784854, "v": "413,65 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 21.46}, {"name": "Zwalczanie narkomanii", "value": 1.0958052326971828, "v": "22,91 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Pozostała działalność", "value": 0.9906729803415124, "v": "20,71 tys zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 1.07}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 61.13111398096332, "v": "1,28 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 1.06, "v_pc": "61,13 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "377.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 61.13111398096332, "v": "1,28 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 42.176786243841775, "v": "881,79 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "42,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 35.67992394891663, "v": "745,96 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 84.59}, {"name": "Melioracje wodne", "value": 5.425303008561726, "v": "113,43 tys zł", "v_zmiana": 53.2, "v_kierunek": "więcej", "procent": 12.86}, {"name": "Izby rolnicze", "value": 1.071559286363419, "v": "22,40 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 2.54}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 31.406272540297504, "v": "656,61 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 0.54, "v_pc": "31,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 19.767779691012578, "v": "413,28 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 62.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.898559334194289, "v": "123,32 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 18.78}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 2.4280862868895587, "v": "50,76 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 7.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.183479217486966, "v": "45,65 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 6.95}, {"name": "Pozostała działalność", "value": 0.6978901803223801, "v": "14,59 tys zł", "v_zmiana": 275.6, "v_kierunek": "więcej", "procent": 2.22}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 0.4304778303917348, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.37}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 28.048817620892525, "v": "586,42 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "28,05 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 19.930882957861005, "v": "416,69 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 71.05}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.697502750275028, "v": "98,21 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": 16.74}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 3.4204319127564933, "v": "71,51 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 12.19}]}, {"name": "Obsługa długu publicznego", "value": 19.596973262543646, "v": "409,71 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 0.34, "v_pc": "19,60 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "63.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "43.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 19.596973262543646, "v": "409,71 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 13.961083369206486, "v": "291,88 tys zł", "v_zmiana": 1327.9, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "13,96 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "23.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 13.961083369206486, "v": "291,88 tys zł", "v_zmiana": 1327.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 7.551486105132252, "v": "157,88 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.3717376955086813, "v": "70,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.367693117137801, "v": "70,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.59}, {"name": "Wybory i referenda samorządowe", "value": 0.6163313722676615, "v": "12,89 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 8.16}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19572392021810878, "v": "4,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.59}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}