{"gmina": "gmina miejsko-wiejska Police", "kod_gus": "023216611000", "kod_gus_podregionu": "023216600000", "podregion_eurostat": "PL428", "ludnosc": 41543, "budzet": {"dochody": "226,67 mln zł", "wydatki": "226,38 mln zł", "wydatki_zmiana": 8.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "7,48 mln zł", "wydatki": "7,16 mln zł", "wydatki_zmiana": 11.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.691028449999958}, {"date": "2016-12-31", "value0": 0, "value1": 8.691028449999958}, {"date": "2017-01-01", "value0": 0, "value1": 2.697876890000045}, {"date": "2017-12-31", "value0": 0, "value1": 2.697876890000045}, {"date": "2018-01-01", "value0": 0, "value1": 0.5440534300000072}, {"date": "2018-12-31", "value0": 0, "value1": 0.5440534300000072}, {"date": "2019-01-01", "value0": 0, "value1": 0.2843630599997938}, {"date": "2019-12-31", "value0": 0, "value1": 0.2843630599997938}], "dochod_ue": "6,93 mln zł", "dotacje_ue": {"gmina": "144,28 mln zł", "gmina_pc": "3473.1 zł", "powiat": "17,70 mln zł", "powiat_pc": "426.1 zł", "wojewodztwo": "97,67 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "1,63 mln zł", "wydatki_inwestycje_ue": "9,37 mln zł", "janosik": {"dochody": "241,79 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-05-06", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "34634882.45", "WARTOSC": "40947049.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem inwestycji jest przebudowa i rozbudowa drogi wojewódzkiej nr 114 na odcinku Brzózki – Trzebież wraz z przejściem przez m. Brzózki (km 10 + 915,0 – 20 + 196,57) oraz przejście przez m. Warnołęka (km 6 + 740,0 – 8 + 752,62) na długości około 11,29 km. Jest to droga o parametrach drogi klasy głównej „G” i projektowanej kategorii ruchu KR 2. Zakres robót budowlanych na odcinku Brzózki -Trzebież obejmuje poszerzenie i wzmocnienie istniejącej jezdni bitumicznej,budowę nowych chodników i zatok autobusowych,przebudowę istniejących zjazdów i skrzyżowań,budowę elementów spowolnienia ruchu - wyspy rozdziału pasów ruch,usuniecie kolidujących drzew,przebudowę (profilowanie) istniejących rowów drogowych i miejscową budowę nowych rowów drogowych,budowę kanalizacji deszczowej w m. Trzebież,oczyszczenie istniejącego przepustu w km 11+030,przebudowę istniejącej sieci elektroenergetycznej, przebudowa teletechnicznych sieci kablowych i napowietrznych wraz z przyłączami,montaż drogowych barier ochronnych. Zakres robót budowlanych na przejściu przez m. Warnołęka obejmuje przebudowę i rozbudowę drogi wojewódzkiej nr 114, budowę chodników,budowę zatok autobusowych,budowę elementów uspokojenia ruchu ,wyprofilowanie istniejących nienormatywnych poboczy,oczyszczenie oraz przebudowa istniejących rowów drogowych,wykonanie oznakowania poziomego wg projektu stałej organizacji ruchu,wykonanie oznakowania pionowego wg projektu stałej organizacji ruchu,remont lub przebudowa istniejących zjazdów,budowa nowych zjazdów,przebudowa przepustów zlokalizowanych w km 6+826,95 oraz 7+749,68,wycinka kolidujących drzew i krzewów,budowa kanalizacji deszczowej wg odrębnego opracowania branżowego,przebudowa oświetlenia ulicznego wg odrębnego opracowania branżowego,usunięcie kolizji z istniejącą infrastrukturą wodociągową, telekomunikacyjną, elektryczną wg odrębnych opracowań branżowych.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 114 na szlakowym odcinku Brzózki-Trzebież oraz przebudowa przejścia przez miejscowości Warnołęka i Brzózki.", "DOFINANSOWANIE_UE_PER_CAPITA": 801.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-11", "DOFINANSOWANIE": "19670098.90", "WARTOSC": "23149292.83", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedsięwzięcie polegać będzie na: pogłębieniu toru podejściowego na Kanale Polickim do 10,5 m (z możliwością rozbudowania go w kolejnym etapie do 12,5 m) wraz z poszerzeniem w dnie do 100 m, oraz pogłębieniem i poszerzeniem Kanału Kiełpińskiego (do głębokości 3 m i szerokości 25 m) wraz z podejściem (do głębokości 3,2 m i szerokości maksymalnej do 35 m) i zakolem (do głębokości 3,0 m i szerokości 35 m), a także z umocnieniu skarp wyspy Kiełpiński Ostrów. W zakres inwestycji wchodzi także zakup dwóch pław świetlnych w Kanale Polickim oraz dwóch pław dziennych na podejściu do Kanału Kiełpińskiego. Przedsięwzięcie wchodzi w skład infrastruktury zapewniającej dostęp do portu w Policach, a jego realizacja ma na celu poprawę dostępu do tego portu. Zasadniczym celem jest trwałe utrzymanie dostępności od strony morza portu w Policach, w celu utrzymania jego obecnej pozycji gospodarczej i stworzenia warunków do dalszego rozwoju. Obecne parametry techniczne infrastruktury dostępowej w analizowanym regionie są niewystarczające dla obsługi statków, które będzie mógł obsłużyć także rozbudowywany Port w Policach. Długość zmodernizowanych torów wodnych w wyniku realizacji projektu – 2,12 km. Bezpośrednio po zakończeniu realizacji projektu możliwe jest wykorzystanie pełnej funkcjonalności infrastruktury i nie wymaga dodatkowych działań (innych projektów itp.) w celu jej pełnego wykorzystania. Przedmiotowy projekt kwalifikuje się do dofinansowania w ramach RPO WZ 2014-2020, działanie 5.7 z następujących powodów: - polega na wykonaniu prac w ciągu drogi wodnej, które przyczynią się do zwiększonej dostępności regionu transportem wodnym, szczególnie w obszarze SOM, - dotyczy 2 typów projektów określonych w Regulaminie konkursu - typ 1: Budowa, rozbudowa lub modernizacja ogólnodostępnej infrastruktury szlaków żeglownych, typ 2: Poprawa jakości dróg wodnych prowadzących do portów położonych wzdłuż Odrzańskiej Drogi Wodnej i toru wodnego Świnoujście-Szczecin.", "BENEFICJENT": "URZĄD MORSKI W SZCZECINIE", "TYTUL": "Poprawa infrastruktury dostępowej do portu w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 473.48}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "9707493.04", "WARTOSC": "18729751.27", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt realizowany w granicach aglomeracji Police o wielkości 69 800 RLM w miejscowościach: Tanowo i Witorza położonych na terenie Gminy Police. Zakres obejmuje: - budowę sieci kanalizacji sanitarnej w o długości około 32 km, w tym rurociągów podciśnieniowych - 26,78 km i ciśnieniowych tłocznych - 5,12km - budowę stacji podciśnieniowej o wydajności 250 m3/h - budowę 15 szt. przydomowych przepompowni ścieków Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączą się do sieci w wyniku realizacji projektu - 1 890 RLM Ścieki z terenu aglomeracji Police odprowadzane są i oczyszczane w zakładowej oczyszczalni ścieków której właścicielem jest Grupa Azoty Zakłady Chemiczne „Police” S.A na podstawie umowy na unieszkodliwianie ścieków komunalnych podpisanej pomiędzy Gminą Police, a Zakładami. Jakość ścieków oczyszczonych zgodna jest z wymaganiami Dyrektywy 91/271/EWG oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014r.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Budowa sieci kanalizacji sanitarnej w miejscowości Tanowo i Witorza", "DOFINANSOWANIE_UE_PER_CAPITA": 233.67}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "6138244.81", "WARTOSC": "7221464.49", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem projektu jest podniesienie jakości kształcenia zawodowego. Projekt przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020: do 2021 r. w Powiecie Polickim wzrośnie efektywność kształcenia zawod. i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie poprzez powołanie Centrum Kształcenia Zawodowego i Ustawicznego. CKZiU zostanie powołane przez organ prowadzący szkoły zawodowe- Powiat Policki i będzie prowadzić szkolenia dla uczniów, słuchaczy i nauczycieli, kursy podnoszące kwalifikacje, doradztwo. Dla jednostek działających w ramach CKZiU (ZS, MOW, SOSW, Poradnia) zostaną utworzone i wyposażone pracownie prakt. nauki zawodu. 382 osoby będą uczestniczyć w pozaszkolnych formach kształcenia, 220 uczniów odbędzie praktyki i staże u pracodawców, 30 nauczycieli zawodu zostanie objętych wsparciem. W rezultacie 162 osoby uzyskają kwalifikacje, 30 nauczycieli podniesie kompetencje/zdobędzie kwalifikacje. Realizacja projektu umożliwi zintegrowanie kształcenia zawod. z rynkiem pracy w Powiecie Polickim. Wszelkie działania ww zakresie wynikają z diagnozy przeprowadzonej przez WSAP, a wyposażenie jest zgodne ze standardem wyposażenia określonym w Wytycznych w zakresie zasad realizacji przedsięwzięć z udziałem środków EFS na lata 2014-2020 w obszarze edukacji. Projekt dotyczy typu 1,2,3,4,5,6. Projekt jest odpowiedzią na potrzebę rozwoju i modernizacji szkolnictwa zawod. w Pow.Polickim, tak aby wyposażało młodych ludzi w kompetencje zawod. i ogólnospołeczne umożliwiające im bezproblemowe wejście na rynek pracy. Główne zadania to utworzenie CKZiU wraz z Punktem Informacji i Kariery w Poradni Psychologiczno - Pedagogicznej, kursy kwalifikacyjne, specjalistyczne zajęcia dodatkowe dla uczniów, tworzenie w placówkach warunków odzwierciedlających naturalne warunki pracy, podnoszenie umiejętności nauczycieli, praktyki i staże. Całość przedsięwzięcia wynika z indywidualnej diagnozy WSAP (2015) aktualizowanej w 2018 r.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "Centrum Kształcenia Zawodowego i Ustawicznego w Powiecie Polickim receptą na dostosowanie kształcenia zawodowego do potrzeb regionalnego rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 147.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "5886093.69", "WARTOSC": "6924816.11", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Zgodnie z celem szczegółowym działania 8.3 RPO WZ 2014-2020 cel główny projektu zakłada: 697 uczniów z 4placówek oświatowych Powiatu Polickiego z obszaru SOM udoskonali kompetencje kluczowe w zakresie technologii informacyjno- komunikacyjnych, języków obcych, nauk matematyczno-przyrodniczych, kreatywności, innowacyjności i pracy zespołowej oraz nastąpi rozwój systemu indywidualnej pracy z uczniami, prowadzące do wzmocnienia ich zdolności do przyszłego zatrudnienia. Grupę docelową stanowi 313 uczniów z szkół podstawowych, w tym 177 z klas I-VI, 136 z klas VII-VIII, 48 uczniów gimnazjum, 335 szkoły ponadgimnazjalnej i 266 nauczycieli. 100% grupy docel. zamieszkuje obszar miejski i wiejski SOM – zgodnie ze Szczeg. Opisem Osi Prioryt. RPO WZ 2014 – 2020 oraz Regulaminem konkursu. W 5 placówkach oświatowych objętych projektem przewidziano zadania w zakresie: 1. kształcenia kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy, 2. indywidualizacji pracy z uczniem ze specjalnymi potrzebami rozwojowymi i edukacyjnymi, w tym ucznia młodszego oraz ucznia zdolnego i wsparcie uczniów zagrożonych przedwczesnym zakończeniem nauki szkolnej, 3. doskonalenia umiejętności, kompetencji i kwalifikacji nauczycieli prowadzących kształcenie w zakresie stosowania metod i form organizacyjnych sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw/umiejętności (kreatywności, innowacyjności oraz pracy zespołowej),4. tworzenia warunków dla nauczania opartego na metodzie eksperymentu, 5. korzystania z technologii informacyjno-komunikacyjnych TIK. Doradztwo edukacyjno-zawodowe będzie prowadzone dla 506 uczniów. W rezultacie 266 nauczycieli uzyska lub nabędzie kwalifikacje po opuszczeniu programu, 697 uczniów zdobędzie kompetencje kluczowe, 4 placówki oświatowe będą wykorzystywały wyposażenie pracowni, wszystkie 5 sprzęt TIK, 5 placówek oświatowych wdroży nowe formy i programy nauczania.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "Równy dostęp do kompetencji kluczowych na wszystkich poziomach kształcenia ogólnego - ze szczególnym uwzględnieniem uczniów z niepełnosprawnościami i wykluczonych społecznie z Powiatu Polickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 141.68}, {"DATA_KONIEC": "2020-07-15", "DATA_START": "2017-11-23", "DOFINANSOWANIE": "4430622.21", "WARTOSC": "6985721.43", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem projektu jest przebudowa wiaduktu drogowego w ciągu ul. Kuźnickiej na odcinku Trzeszczyn – Jasienica o długości 176 mb. Polegać będzie na podwyższeniu nośności wiaduktu drogowego, poprawieniu bezpieczeństwa na wiadukcie i dojazdach zgodnie z obowiązującymi warunkami technicznymi.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Przebudowa wiaduktu drogowego w ciągu ulicy Kuźnickiej w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 106.65}, {"DATA_KONIEC": "2019-04-29", "DATA_START": "2015-09-24", "DOFINANSOWANIE": "3999459.93", "WARTOSC": "6081692.56", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Realizacja projektu obejmuje przebudowę i rozbudowę istniejącego budynku mieszkalnego z przeznaczeniem na Hospicjum Królowej Apostołów. Realizacja projektu w optymalnym zakresie zapewnia jego samowystarczalność w zakresie hospicyjnej działalności.Opiekę nad chorymi będzie sprawował etatowy personel medyczny, wspomagany przez wolontariuszy. Hospicjum będzie miejscem spotkań wspólnoty ludzi czynnie działających w ruchu hospicyjnym będzie tu również prowadzona działalność informacyjna i szkoleniowa dla rodzin chorych. Program funkcjonalny hospicjum obejmuje pokoje dla 19 chorych oraz zaplecze medyczne, sanitarne i kuchenne. Po zakończeniu realizacji projektu Hospicjum będzie gotowe do podjęcia działalności w zakresie stacjonarnej opieki paliatywnej, możliwe jest wykorzystanie w pełni infrastruktury i nie wymaga podjęcia dodatkowych działań. Wnioskodawca zapewni zasoby techniczne, kadrowe i wiedzę gwarantującą uruchomienie funkcjonowania infrastruktury bezpośrednio po zakończeniu projektu.", "BENEFICJENT": "STOWARZYSZENIE HOSPICJUM KRÓLOWEJ APOSTOŁÓW", "TYTUL": "Budowa hospicjum stacjonarnego w Tanowie", "DOFINANSOWANIE_UE_PER_CAPITA": 96.27}, {"DATA_KONIEC": "2023-05-29", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "7420477.21", "WARTOSC": "14875646.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt zostanie realizowany przez Konsorcjum w składzie wiodących, polskich firm przemysłu chemicznego tj. Grupy Azoty Zakłady Chemiczne &bdquo;Police&rdquo; S.A. (dalej: Lider Konsorcjum, Grupa Azoty &bdquo;Police&rdquo;, GA &bdquo;Police&rdquo;) oraz Grupy Azoty Zakłady Azotowe &bdquo;Puławy&rdquo; S.A. (dalej: Konsorcjant, Grupa Azoty &bdquo;Puławy&rdquo;, GA &bdquo;Puławy&rdquo;) i obejmie B+R nad otrzymywaniem nowego typu nawozów płynnych w oparciu o surowce fosforonośne pochodzenia osadowego. Przedmiotem B+R będzie opracowanie zupełnie nowej technologii w postaci optymalnej i wysoce skutecznej technologii oczyszczania i zatężania kwasu fosforowego do produkcji APP (innowacja procesowa w skali międzynarodowej), która umożliwi zapełnienie zidentyfikowanych luk technologicznych w tym zakresie - zwłaszcza w odniesieniu do silnej centralizacji złóż fosforytów poza Europą, co stawia UE w pozycji mocnej zależności surowcowej od zewnętrznych producentów (gł. rosyjskich). Na bazie nowego procesu technologicznego otrzymane zostaną prototypy nowych produktów - innowacyjne nawozy płynne wytwarzane w oparciu o APP z wykorzystaniem roztworów RSM i innych komponentów nawozowych, których przewagami będą aspekty użytkowe jak wyższa efektywność stosowania/aplikacji, wyższa liczba sposobów aplikacji, zróżnicowanie form P2O5, wysoka rozpuszczalność fosforu w nawozie płynnym, które przełożą się na wzrost efektywności plonów przy zachowaniu analogicznych dawek składników pokarmowych w nawozach. Ponadto, nowe produkty będą cechować przewagi pro-środowiskowe takie jak obniżona zawartość kadmu, czy zmniejszona emisja amoniaku. Korzyścią będzie również zmniejszenie o połowę zawartości zanieczyszczeń (jony żelaza, glinu i magnezu), ograniczających produktywność i jakość strumieni nawozowych. W projekt zos", "BENEFICJENT": "GRUPA AZOTY ZAKŁADY CHEMICZNE &QUOT;POLICE&QUOT; SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii wytwarzania nowego typu nawozów płynnych w oparciu o surowce fosforonośne pochodzenia osadowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 82.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "3336500.00", "WARTOSC": "6635000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Na ob. osiedla Stare Miasto występują niekorzystne zjawiska o charakterze społ. oraz zjawiska związane z degradacją przest, publ. i tkanki mieszk. Nieuporządkowana i wymagająca rehabilitacji przest. pub. stanowi barierę w rozwoju Polic, w tym także szeroko pojętego rozwoju gosp.-społ. Niezbędna rewitalizacja przest. publ. służyć będzie wyeksponowaniu walorów pejzażu przyrod.-kultur. Polic. Przedmiotem proj jest zagosp. terenu nad Łarpią w celu przywrócenia funkcji: społ., gospodarczych, eduk., kult. i rekr..Przedsięwzięcie ma charakter stacjonarny i jest tożsame z celem i założeniami projektu opisanego w LPR Gminy Police do roku 2025, który został wpisany do wykazu uchwałą Zarządu WZ nr 667/18 w dniu 23.04.2018 r. Projekt jest gotowy do realizacji . 10 mieszk. ob. rewit. zostanie zaangażowanych w fazę inwestycyjną projektu na podstawie umów wolontariackich, a 2 mieszk. ob. rewit. zostanie zatrud. w wyniku realizacji projektu. Bezpośrednio po zakończeniu realiz. proj. możliwe będzie wykorzystanie pełnej funkcjonalności powstałej infrastruktury. Przedsięwzięcie nie wymaga dodatkowych działań. Zakres rzecz. obejmuje budowę ciągów komunik., pomostów wędkarskich, tarasów rekreacyjnych, oświet, rewaloryzację nabrzeża z miejscami do cumowania kajaków, zorg. stref funkcjon dla różnych grup wiek. i społ. (strefa relaksu, dziecka, szachistów, usług, integracji, aktyw. fiz.), rozmieszczenie urządz. małej archit., zapewnienie dostępu do wody, nasadzenia. W projekcie uwzględniono rozwiązania, które dostosowują produkty do zmian klimatu poprzez wzmocnienie nabrzeża celem zapobieg. ryzyku powodziowemu w stanach podwyższonego stanu wód. Projekt nie jest etapowany. Obejmuje następujące zadania: wybór wykonawcy, prace bud.: urządzenie terenu, oświetlenie, kolizje elektryczne, ulica Goleniowska. Podmiotem ubiegającym się o dofinansowanie jest Gmina Police – jst. Podmiot odpowiedzialny za realizację: Wydz. TI UM (SW 3.2.2). w Policach.Zakres rzeczowy: SW 4.1.3.2, uzupełnienie 2.2.1 SW", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Rewitalizacja terenów rekreacyjnych nad Łarpią", "DOFINANSOWANIE_UE_PER_CAPITA": 80.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-08-10", "DOFINANSOWANIE": "3235220.17", "WARTOSC": "3931341.42", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt polega na modernizacji energetycznej budynku pływalni przy Zespole Szkół im. I. Łukasiewicza w Policach. Zakres rzeczowy projektu obejmuje prace modernizacyjne: modernizację instalacji c.o. i c.w.u., docieplenie stropodachu, wymianę stolarki okiennej i drzwiowej, docieplenie ścian zewnętrznych (w tym ścian w gruncie), modernizację wentylacji mechanicznej, montaż instalacji fotowoltaicznej, modernizację instalacji elektrycznej. Etapy projektu: 1.Przygotowanie dokumentacji projektu, w tym: studium wykonalności, audyt energetyczny, projekt budowlany, projekt wykonawczy, dokumentacja przetargowa, opinia ornitologiczna, 2.Modernizacja energetyczna budynku pływalni (II kw.2019 - III kw.2020)), 3. Usługi dotyczące kosztów zarządzania i nadzoru nad projektem (II kw.2019 - III kw.2020), 4.Promocja projektu: tablice informacyjno-promocyjne, bilbordy (III kw.2020). Termin realizacji projektu: 10.08.2017-30.09.2020. Projekt ma charakter stacjonarny: ul.Siedlecka 6, Police; Obręb: 9Police, nr działki:318/68. Za realizację projektu odpowiedzialny będzie Powiat Policki, który jednocześnie będzie zarządzał projektem.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "Zwiększenie efektywności energetycznej budynku Pływalni przy Zespole Szkół im. Ignacego Łukasiewicza w Policach poprzez wykonanie kompleksowych prac termomodernizacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 77.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-15", "DOFINANSOWANIE": "2908139.17", "WARTOSC": "3421340.21", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Zgodnie z celem szczegółowym działania 8.3 RPO WZ 2014-2020 cel główny zakłada: 859 uczniów w 9 szkołach Gminy Police do 2020 r. z obszaru SOM (kryt. dop. 9) udoskonali kompetencje kluczowe w zakresie technologii informacyjno-komunikacyjnych, języków obcych, nauk matematyczno - przyrodniczych, kreatywności, innowacyjności i pracy zespołowej oraz rozwój systemu indywidualnej pracy z uczniami, prowadzące do wzmacniania ich zdolności do przyszłego zatrudnienia. - kryterium dopuszczalności nr 1. Grupę docelową stanowi 859 uczniów, w tym 262 ze szkół podstawowych, 597 uczniów gimnazjów, 46 nauczycieli oraz rodzice/opiekunowie prawni zamieszkujący obszar miejski i wiejski (Trzebież, Niekłończyca)gminy Police. W 9 szkołach objętych projektem przewidziano zadania w zakresie (kryt. dop. nr 2): 1. kształcenia kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy, 2. indywidualizacji pracy z uczniem ze specjalnymi potrzebami rozwojowymi i edukacyjnymi, w tym ucznia młodszego oraz ucznia zdolnego i wsparcie uczniów zagrożonych przedwczesnym zakończeniem nauki szkolnej, 3. doskonalenia umiejętności, kompetencji i kwalifikacji nauczycieli prowadzących kształcenie w zakresie stosowania metod i form organizacyjnych sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw/umiejętności (kreatywności, innowacyjności oraz pracy zespołowej),4. tworzenia warunków dla nauczania opartego na metodzie eksperymentu,5. korzystania z technologii informacyjno-komunikacyjnych TIK. Doradztwo edukacyjno-zawodowe będzie prowadzone dla uczniów wszystkich gimnazjów w Gminie Police. Obejmie 597 uczniów, łącznie 1267h (kryt.dop 9.5) W rezultacie 46 nauczycieli uzyska lub nabędzie kwalifikacje po opuszczeniu programu, 859 uczniów zdobędzie kompetencje kluczowe, 9 szkół będzie wykorzystywało wyposażenie pracowni, w tym 5 - sprzęt TIK, 9 szkół wdroży nowe formy i programy nauczania-kryt.dop. 2", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Lepszy start -kompetencje kluczowe dla uczniów w Gminie Police", "DOFINANSOWANIE_UE_PER_CAPITA": 70.0}, {"DATA_KONIEC": "2019-08-10", "DATA_START": "2018-01-19", "DOFINANSOWANIE": "2864745.85", "WARTOSC": "6226473.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Wnioskowany projekt zrealizowany zostanie w miejscowości Trzebież leżącej w Gminie Police w województwie zachodniopomorskim. Realizacja projektu pozwoli na konsolidację mariny w Trzebieży z regionalnym produktem turystycznym, jakim jest Zachodniopomorski Szlak Żeglarski, przez co wzmocni ofertę województwa w zakresie turystyki wodnej. Przedmiotem projektu będzie modernizacja infrastruktury portu jachtowego w Trzebieży, w celu podniesienia standardu usług świadczonych w zakresie żeglarstwa. W zakres rzeczowy projektu wchodzą: modernizacja nabrzeża północnego ze slipem, modernizacja nabrzeża zachodniego wewnętrznego, rozbiórka pirsu T, budowa pomostu falochronowego, modernizacja budynku administracyjno-socjalnego, budowa altany dla żeglarzy, zagospodarowanie terenu, utwardzenie placu do zimowania jachtów, stanowisko mycia jachtów z odwodnieniem i separatorem, wyposażenie nabrzeży w punkty poboru wody pitnej i energii elektrycznej wraz z oświetleniem, budowa punktu odbioru ścieków i wód zaolejonych ze zbiornikiem na wodę, modernizacja infrastruktury podziemnej, budowa przyłącza wodociągowego, modernizacja sieci kanalizacyjnych na terenie portu, budowa systemu elektronicznego zarządzania i ochrony, zakup ciągnika ze sprzętem do przewożenia jachtów. Realizacja projektu odbędzie się na bazie funkcjonującej obecnie mariny, która bezpośrednio po modernizacji przeprowadzonej w ramach niniejszego projektu będzie nadawała się do funkcjonowania. Wnioskodawca posiada zasoby kadrowe niezbędne nie tylko do zrealizowania z sukcesem inwestycji, ale również do późniejszej, prawidłowej jej eksploatacji. W eksploatację projektu zostanie zaangażowana kadra, której wiedza i umiejętności pozwolą na właściwe funkcjonowanie portu zapewniając ponadprzeciętną trwałość projektu. W ramach realizacji projektu planowane jest zatrudnienie 4 osób w ramach umowy o pracę na stanowiska: kapitana portu, bosmana (2 etaty) oraz szkutnika.", "BENEFICJENT": "FUNDACJA PORT JACHTOWY TRZEBIEŻ", "TYTUL": "Modernizacja infrastruktury portu turystycznego, żeglarskiego w Trzebieży w ramach projektu Zachodniopomorski Szlak Żeglarski – sieć portów turystycznych Pomorza Zachodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 68.95}, {"DATA_KONIEC": "2021-07-26", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "45548873.17", "WARTOSC": "69395555.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt obejmuje budowę 62 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 16 762 gospodarstw domowych oraz 129 jednostek edukacyjnych zlokalizowanych na obszarze szczecińskim A i Szczecinie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczeciński \"A\" i Szczecin Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 66.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "2703170.17", "WARTOSC": "3419059.28", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Zakres rzeczowy projektu obejmuje budowę ścieżki rowerowej w Policach na odcinku ul. Kuźnicka-pętla autobusowa przy Grupie Azoty - ul. Dworcowa i w Trzebieży: ul. Plażowa-pętla autobusowa do ul. Brzozowej wraz z 2 obiektami\"Bike&Ride\", zakupem i montażem dwóch wiat przystankowych z 25 miejscami postojowymi dla rowerów. Przedsięwzięcie jest podzielone na 2 odcinki: odcinek ul. Kuźnicka-ul.Dworcowa w Policach-Jasienicy i miejscowość Trzebież", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Budowa dróg rowerowych w Policach w celu zapewnienia dostepności komunikacyjnej do terenów przemysłowych - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 65.06}, {"DATA_KONIEC": "2017-11-14", "DATA_START": "2016-06-28", "DOFINANSOWANIE": "2510665.29", "WARTOSC": "5302216.88", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotowy projekt dotyczy termomodernizacji budynku użyteczności publicznej – hali sportowej, który stanowi część wspólną kompleksowej inwestycji przebudowy istniejącej hali sportowej przy ul. Siedleckiej w Policach. W ramach przebudowy całościowej obiektu hali sportowej planuje się wykonać następujące prace budowlane ( stanowiące koszty niekwalifikowane projektu): • prace rozbiórkowe i wyburzeniowe na każdej kondygnacji obiektu • roboty budowlane wewnątrz budynku • przebudowa i wykonanie instalacji elektrycznych i sanitarnych W ramach przebudowy nie zmienią się gabaryty zewnętrzne budynku. W zakresie zwiększenia efektywności budynku hali sportowej, zaplanowano następujące rozwiązania (koszty kwalifikowane projektu zgodnie z audytem energetycznym): 1. ULEPSZENIE SYSTEMU GRZEWCZEGO 2. PRZEGRODY NIEPRZEZROCZYSTE 2.1. DOCIEPLENIE - PODŁOGA NA GRUNCIE 2.2. DOCIEPLENIE - ŚCIANA ZEWNĘTRZNA MUROWANA (docieplenie 30 cm styropian) 2.3. DOCIEPLENIE - ŚCIANA ZEWNĘTRZNA MUROWANA (docieplenie 18 cm styropian) 2.4. DOCIEPLENIE - ŚCIANA ZEWNĘTRZNA Z PŁYT PW (docieplenie 14 cm styropian) 2.5. DOCIEPLENIE - ŚCIANA ZEWNĘTRZNA MUROWANA (docieplenie 15 cm wełna+trespa) 2.6. DOCIEPLENIE - ŚCIANA ZEWNĘTRZNA Z PŁYT PW ( docieplenie 15 cm wełna+trespa) 3. PRZEGRODY PRZEZROCZYSTE I WENTYLACJA NATURALNA 3.1. WYMIANA STOLARKI OKIENNEJ NA PCV U=0,9 3.2. WYMIANA STOLARKI DRZWIOWEJ ALUMINIOWE U=1,3 3.3. WYMIANA PRZESZKLEŃ U=0,9 - PRZESZKLENIA VITROLIT 3.4. ZMNIEJSZENIE POWIERZCHNI PRZESZKLEŃ – ZAMUROWANIE 3.5. WYMIANA STOLARKI DRZWIOWEJ-BRAMY U=1,3 4. ULEPSZENIE INSTALACJI WENTYLACJI POMIESZCZEŃ – WENTYLACJA MECHANICZNA 5. ULEPSZENIE INSTALACJI CIEPŁEJ WODY UŻYTKOWEJ Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Przebudowa hali sportowej przy ul. Siedleckiej w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 60.43}, {"DATA_KONIEC": "2020-09-25", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2458266.03", "WARTOSC": "3052077.69", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem projektu jest budowa ścieżek rowerowych w mieście Police wzdłuż ulicy Piaskowej na odcinku skrzyżowanie z Wyszyńskiego (w pobliżu węzła przesiadkowego) do skrzyżowania z Zamenhofa oraz wzdłuż ulic Rurowa – Tanowska – Roweckiego.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Budowa dróg rowerowych w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 59.17}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "2350242.14", "WARTOSC": "2835990.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt polega na modernizacji energetycznej budynku hali sportowej Młodzieżowego Ośrodka Wychowawczego w Trzebieży. Zakres rzeczowy projektu obejmuje prace modernizacyjne: modernizację wentylacji mechanicznej; modernizację oświetlenia wewnętrznego budynku; modernizację przegrody - podłoga na gruncie; modernizację przegrody - stolarka okienna i drzwiowa; modernizację przegrody - dach i stropodach; modernizację przegrody - ściany zewnętrzne i na gruncie; modernizację systemu grzewczego; modernizację systemu c.w.u. - montaż instalacji fotowoltaicznej. Etapy realizacji projektu: 1. Przygotowanie dokumentacji projektu, w tym: studium wykonalności, audyt energetyczny, 2.Modernizacja energetyczna budynku pływalni (II kw. 2019 - III kw. 2020), 3. Usługi dotyczące kosztów zarządzania i nadzoru nad projektem -inżynier kontraktu (II kw. 2019 - III kw. 2020), 4.Promocja projektu: tablice informacyjno-promocyjne, bilbordy (III kw. 2020). Termin realizacji projektu: 02.07.2018-30.09-2020. Projekt ma charakter stacjonarny: ul. Wkrzańska 8,10, Trzebież; Obręb: 3, nr działki: 405/1. Za realizację projektu odpowiedzialny będzie Powiat Policki, który jednocześnie będzie zarządzał projektem.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "Termomodernizacja budynku hali sportowej młodzieżowego ośrodka wychowawczego w Trzebieży", "DOFINANSOWANIE_UE_PER_CAPITA": 56.57}, {"DATA_KONIEC": "2018-08-08", "DATA_START": "2017-01-24", "DOFINANSOWANIE": "2313416.48", "WARTOSC": "2721666.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem inwestycji jest budowa węzła przesiadkowego, nawierzchni i peronów pętli autobusowej w ulicy Wyszyńskiego w Policach,w tym: dróg manewrowych, peronów postojowych dla autobusów, busów, taksówek, rowerów, budowa wiat autobusowych, zjazdów z drogi powiatowej, budowa ciągu pieszo - rowerowego i chodników w ciągu drogi powiatowej, oświetlenie uliczne. Realizacja projektu zapewnia możliwość przesiadania się pomiędzy systemami transportu publicznego i indywidualnego. Obecnie węzeł przesiadkowy znajduje się w ciągu ulicy Wyszyńskiego, ale jego lokalizacja zakłóca funkcjonowanie sfery gospodarczej. Węzeł zostanie przesunięty na obrzeże obszaru zabudowanego o ok. 300 m w stosunku do obecnego usytuowania. Ulica Wyszyńskiego z racji swojego centralnego położenia stanowi główny węzeł komunikacyjny, z którego mieszkańcy i turyści przemieszczają się do satelitarnych miejscowości, miejsc zamieszkania i pracy - przede wszystkim do Szczecina. Sprawny węzeł przesiadkowy ułatwi podróże wszystkim, którzy codziennie korzystają ze środków transportu zbiorowego, a tym samym przyczyni się do poprawy komfortu i bezpieczeństwa komunikacji miejskiej. Pasażerowie będę mogli szybko przesiąść się z jednej linii autobusowej na drugą i dotrzeć do prawie każdego miejsca w mieście, gminie, a przede wszystkim do Szczecina. W okolicach węzła powstanie parking park & ride. Dotychczas niewykorzystane miejsca o dobrej lokalizacji stanie się przyjazną i pożyteczną przestrzenią publiczną. Ulica Wyszyńskiego zyska nowe zjazdy, oświetlenie i chodniki. Dogodne warunki postojowe otrzymają podmioty taxi. Projekt jest zgodny z Typem projektu 1. Obejmuje w szczególności budowę centrów przesiadkowych, obiektów \"Parkuj i jedź\" oraz bike & ride. Przyjęte rozwiązania techniczne są optymalne dla potrzeb węzła przesiadkowego i pętli oraz zapewnienia odpowiedniego rozwiązania dla potrzeb mieszkańców, pasażerów, bezpieczeństwa ruchu drogoweg", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Budowa węzła przesiadkowego i pętli autobusowej w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2200000.00", "WARTOSC": "4920000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem projektu jest: budowa hali produkcyjnej z zapleczem biurowym i zagospodarowaniem terenu oraz zakup maszyn i urządzeń. Zakres rzeczowy obejmuje takie wydatki jak: a) Zakup działki b) Budowa hali produkcyjnej z zapleczem terenu oraz zagospodarowaniem terenu c) Instalacje związane z wytwarzabiem i dystrybucją energii d) Maszyny i urządzenia produkcyjne e) Oprogramowanie komputerowe f) Sprzęt IT g) Zaplecze socjalne h) Turbina wiatrowa. Sposób wdrażania: Wnioskodawca samodzielnie realizuję projekt. Nie występują partnerzy projektu. Na etapie realizacji projektu będzie korzystał z doradztwa unijnego w zakresie rozliczenia projektu. Projekt będzie realizowany w ramach jednego etapu.", "BENEFICJENT": "PILLARTEC SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost poziomu innowacyjności oraz konkurencyjności PILLARTEC sp. z o.o. w zakresie instalacji wentylacji czy klimatyzacji na rynku krajowym i międzynarodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 52.95}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2172980.74", "WARTOSC": "2556447.93", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt przewiduje tworzenie 14 nowych miejsc w 5 nowych mieszkaniach chronionych. Mieszkania nie będą zlokalizowane na terenie placówki opieki instytucjonalnej. Tworzone miejsca opieki świadczone będą w społeczności lokalnej. Projekt przewiduje zwiększenie liczby miejsc w mieszkaniach chronionych o 14 w stosunku do stanu na dzień 31 grudnia 2018 r. bez pogorszenia jakości świadczonych usług. Projekt przyczynia się do realizacji celu szczegółowego Działania 7.6 RPO WZ - do 2022 r. zwiększy się dostępność usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny dla 76 mieszkańców Powiatu Polickiego zagrożonych ubóstwem i/lub wykluczeniem społecznym. Projekt realizowany będzie na obszarze Gminy Police, która znajduje się na Wykazie programów rewitalizacji gmin województwa zachodniopomorskiego, w tym na obszarze objętym rewitalizacją, aktualnym na dzień opublikowania wniosku o dofinansowanie w LSI - kryt. premiujące 1. W rezultacie 14 miejsc świadczenia usług społecznych wspartych w programie będzie istniało po zakończeniu projektu, 14 miejsc świadczenia usług w mieszkaniach chronionych utworzonych w programie będzie istniało po zakończeniu projektu, 76 osób zagrożonych ubóstwem lub wykluczeniem społecznym opuści opiekę instytucjonalną na rzecz usług społecznych świadczonych w społeczności lokalnej w programie. Projekt jest skierowany do 60 bezdomnych K/M z Gminy Police i 6 matek z 10 małoletnimi dziećmi. Główne zadania projektu to reintegracja społeczna osób bezdomnych, matek z małoletnimi dziećmi, remont i wyposażenie mieszkań chronionych, praca socjalna. Usługi świadczone w mieszkaniach wspieranych pobytu okresowego nie mają charakteru turnusów rehabilitacyjnych. Jest to partnerski projekt dwóch jst-umowa zostanie zawarta przed decyzją o dofinansowaniu.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Własna przestrzeń = samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 52.3}, {"DATA_KONIEC": "2022-02-04", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "47495272.68", "WARTOSC": "55876791.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Przedmiotem realizacji projektu będzie utworzenie systemu RIIP WZ jako zintegrowanego systemu teleinformatycznego oparty na otwartej, cyfrowej platformie integrującej referencyjne i źródłowe zasoby informacyjne o charakterze opisowym i przestrzennym. System ma na celu rozwój oraz unowocześnienie usług wewnątrzadministracyjnych, które są niezbędne dla funkcjonowania i rozwoju e-usług publicznych świadczonych dla obywateli województwa zachodniopomorskiego, a także również miedzy jednostkami administracji publicznej usprawniając procesy podejmowania decyzji, planowania i monitoringu procesów gospodarczych. Projekt RIIP WZ realizowany będzie etapowo. Etapy realizacji projektu szerzej opisane zostały w Studium Wykonalności w rozdziale 3.1.3.1 Nakłady inwestycyjne. Wyszczególniając niezbędny zakres rzeczowy realizacji projektu RIIP WZ to: cyfryzacja , digitalizacja danych o charakterze przestrzennym; budowa systemu teleinformatycznego umożliwiającego dostęp do danych przestrzennych; dostawa sprzętu teleinformatycznego, umożliwiającego funkcjonowanie systemu RIIP WZ na poszczególnych węzłach tj. Wojewódzkim, Powiatowym i Gminnym. System RIIP WZ zakłada budowę oraz wdrożenie w fazach opisanych w SW, w rozdziale 3.2.2.2 Płaszczyzna proceduralna wdrażania projektu. Wnioskodawca przewiduje, że bezpośrednio po zakończeniu realizacji projektu będzie możliwość wykorzystania pełnej funkcjonalności powstałej infrastruktury oraz będzie możliwe korzystanie z wytworzonych w ramach projektu produktów. Zapewnienie funkcjonowania infrastruktury, zasoby techniczne, kadrowe zostały szerzej opisane w SW, w rozdziale 3.2.4 Trwałość rezultatów projektu. Koncepcja systemu zakłada budowę modułową umożliwiającą jego stopniową rozbudowę zgodnie z pojawiającymi się potrzebami, a także dostępnością środków finansowych. Powyższe przedsięwzięcie nie wymaga dodatkowych działań (innych projektów) w celu pełnego wykorzystania infrastruktury powstałej w ramach realizacji projektu.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa Regionalnej Infrastruktury Informacji Przestrzennej Województwa Zachodniopomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.22}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1906412.36", "WARTOSC": "2242838.08", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt jest ukierunkowany na kompleksowy program aktywizacji społeczno-zawodowej na rzecz integracji K/M zagrożonych ubóstwem i wykluczeniem społecznym poprzez instrumenty aktywizacji zawodowej w ramach WTZ, w tym przygotowanie K/M z SDŚ do WTZ. Działania aktywizacji zawod. uwzględniają wsparcie K/M z niepełnosprawnościami w ramach Warsztatów Terapii Zajęciowej przy PSONI Police oraz kompleksowe programy oraz wsparcie realizowane przez Środowiskowy Dom Samopomocy (też przy PSONI) w celu przygotowania do podjęcia zatrudnienia. Główny cel projektu jest zbieżny z celem szczegółowym Działania 7.1 RPO WZ 2014-2020: do 2023 r. nastąpi aktywna integracja 100 K/M z powiatu polickiego zagrożonych ubóstwem i wykluczeniem społecznym, zwiększająca ich zatrudnienie. Przedmiotem projektu jest aktywizacja społeczno - zawodowa ramach WTZ i SDŚ prowadzonych przez Koło PSONI w Policach z wykorzystaniem instrumentów aktywizacji edukacyjnej, społecznej i zawodowej. Wdrażane usługi aktywnej integracji będą mieć charakter wsparcia indywidualnego. W ramach projektu 100 K/M ze znaczną, umiarkowaną i sprzężoną niepełnosprawnością, chorobami psychicznymi otrzyma poradnictwo psycholog. i psychospoł.prowadzące do integracji społecz.-zawod, wsparcie doradcy zawodowego i pośrednika pracy. Pracownicy WTZ/SDŚ wezmą udział w szkoleniach, a uczestnicy w szkoleniach , nauce rzemiosła i praktykach zawodowych. Są to K/M z niskim wykształceniem. W rezultacie 32K/M zagrożonych ubóstwem i/lub wykluczeniem społ. będzie poszukiwało pracy po opuszczeniu programu, 14K/M będzie pracowało po opuszczeniu programu, 32 nabędzie kompetencje, wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami wyniesie 50%, a zatrudnieniowej 43,75%. Wsparcie projektowe otrzyma 100K/M o znacznym lub umiarkowanym stopniu niepełnosprawności; z niepełnosprawnością sprzężoną oraz z zaburzeniami psychicznymi, w tym z niepełnosprawnością intelektualną i osoby z całościowymi zaburzeniami rozwojowymi.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W POLICACH", "TYTUL": "Dotknąć świata, dojrzeć do zmiany - aktywizacja w PSONI Police", "DOFINANSOWANIE_UE_PER_CAPITA": 45.89}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "3821656.47", "WARTOSC": "5804602.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt będzie realizowany przez Konsorcjum składające się z przedsiębiorców – Grupa Azoty Zakłady Azotowe „Puławy” S.A. (Lider) i Grupa Azoty Zakłady Chemiczne „Police” S.A. oraz instytutu badawczego – Sieci Badawczej Łukasiewicz - Instytutu Nowych Syntez Chemicznych w Puławach. Głównym celem projektu jest opracowanie biodegradowalnej otoczki polimerowej dla nawozów azotowych (mocznika) oraz nawozów wieloskładnikowych (NPK) w celu zapewnienia spowolnionego uwalniania składników pokarmowych do gleby, a tym samym zwiększenia wykorzystania tych składników przez rośliny. Tematyka będąca przedmiotem Projektu stanowi odpowiedź na wyzwanie dotyczące opracowania nawozów otoczkowanych, które będą ulegały degradacji w środowisku glebowym w ciągu maks. 48 miesięcy. Wykorzystane materiały powlekające będą charakteryzowały się optymalną efektywnością ekonomiczną, co umożliwi wprowadzenie nawozów do masowego stosowania w uprawach rolniczych. Kluczową korzyścią z realizacji Projektu, jak i wdrożenia jego wyników do działalności przemysłowej, będzie pozytywny wpływ na środowisko. Nowe nawozy otoczkowane będą służyć minimalizacji negatywnego oddziaływania nawozów mineralnych na środowisko poprzez zmniejszenie emisji gazowych pochodnych azotu, zmniejszenie wymywania azotanów i innych składników pokarmowych oraz ryzyka akumulacji azotanów w roślinach. SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "GRUPA AZOTY ZAKŁADY AZOTOWE &QUOT;PUŁAWY&QUOT; SPÓŁKA AKCYJNA", "TYTUL": "Przyjazne dla środowiska nawozy o spowolnionym uwalnianiu składników", "DOFINANSOWANIE_UE_PER_CAPITA": 42.48}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2796389.41", "WARTOSC": "3289869.93", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Gł. celem proj. jest zwiększenie, w okresie 01.04.17-31.03.20, aktywności społ. i zaw., w tym szans na zatrudnienie 439 os. zagroż. ubóstwem i/lub wyklucz. społ. (241K,198M),w tym 269 dzieci oraz otoczenia-91 rodziców zastępczych, w tym min.34% os.(PCPR)i min. 10%os.(każdy OPS)z niepełnosprawnościami, zam. pow.policki, korzystających ze wsparcia PCPR Police lub OPS na terenie pow. polickiego.Inicjatywa stanowi odpowiedź na zdiagnozowany niski poziom aktywności społ. i zaw.,nieumiejętność uczestnictwa w życiu społeczności lokalnej i funkcjonowania na rynku pracy oraz szereg istotnych zdiagnozowanych dysfunkcji wśród klientów PCPR oraz OPS na terenie pow.polickiego. Realizacja kompleksowego programu reintegracji społ. i zaw. przyczyni się do zwiększenie kompet. społ. i życiowych UP, motywacji do działania, wzrostu umiejęt. funkcjonowania na rynku pracy oraz uzyskania kwalifik. i doświadczenia zaw.. Kluczowym elementem proj. jest: a)merytoryczne wsparcie rodz. zastępczych i biologicznych poprzez realizację kompleks.,dedykow. progr., w tym działania wspierające rozwój dziecka o charakt. terapeutycznym; b)wsparcie rodz.doświadcz. przemocy; c)wprowadzenie w dorosłe życie, przygotowanie do samodzielnego funkcjonowania wychowanków pieczy zastępczej. Wskaźniki rezultatu: L. os. zagroż. ubóst. lub wyklucz.społ., które uzyskały kwalifikacje po opuszczeniu programu-19; L. os. zagroż. ubóst. lub wyklucz. społ. poszukujących pracy po opuszczeniu programu-34; L. os. zagroż. ubóst. lub wyklucz. społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-14;Wskaźnik efektywności społeczno-zatrudnieniowej-56/46%; Wskaźnik efektektywności zatrudnieniowej-22/12%; Wskaźniki produktu:L.os.zagroż. ubóst.lub wyklucz.społ. objętych wsparciem w programie-454;L.os.zagroż. ubóst.lub wyklucz. społ.,doświadczających wielokrotnego wyklucz. społ. objętych wsparciem w ramach programie-265;L.os.z niepełnosprawnościami objętych wsparciem w prog (C)-125.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "LOKOMOTYWA-cja", "DOFINANSOWANIE_UE_PER_CAPITA": 36.22}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1439115.54", "WARTOSC": "2172800.01", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt będący przedmiotem niniejszego wniosku zakłada opracowanie innowacyjnej metody produkcji z zastosowaniem magnetyzacji wstępnej w formie wtryskowej, dzięki której możliwe będzie stworzenie nowatorskich produktów w postaci wirników i pierścieni magnetycznych wielobiegunowych na bazie związku SrFeO oraz SmCo. Korzyściami wynikającymi z innowacyjnej metody produkcji są: - wytwarzanie wielobiegunowych magnesów z materiałów, z których dotychczas nie dało się wytwarzać wielobiegunowych magnesów, takich jak materiał Samar Kobalt - znaczące zwiększenie właściwości magnetycznych wytwarzanych pierścieni i wirników magnetycznych - możliwość wytwarzanie wielobiegunowych magnesów o mniejszych szerokościach niż dotychczas - brak konieczności magnesowania pierścieni i wirników po ich wytworzeniu, - skrócenie cyklu produkcyjnego o jeden etap, Opracowana w toku prac B+R innowacyjna metoda produkcji przyczyni się do wdrożenia na rynek wielobiegunowych polimerowych elementów magnetycznych cechujących się funkcjonalnościami/parametrami nieosiągalnymi przez rozwiązania konkurencyjne. Osiągnięcie celów projektu planowane jest poprzez przeprowadzenie 4-etapowych prac B+R obejmujących: - opracowanie i konstrukcję prototypu modułowej formy wtryskowej, - wytworzenie serii próbek pierścieni magnetycznych, - badania materiałowe i elektromagnetyczne wytworzonych próbek, - opracowanie prototypów wirników magnetycznych o optymalnej strukturze i optymalnych właściwościach magnetycznych oraz wytycznych do produkcji.", "BENEFICJENT": "EVITRON SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnej metody produkcji nowatorskich wielobiegunowych wirników i pierścieni magnetycznych z zastosowaniem magnetyzacji wstępnej w formie wtryskowej", "DOFINANSOWANIE_UE_PER_CAPITA": 34.64}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "1348165.08", "WARTOSC": "1592275.08", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt jest ukierunkowany na tworzenie miejsc przedszkolnych poprzez wsparcie istniejących ośrodków wychowania przedszkolnego w Policach i Pilchowie zakresie modernizacji, zakupu sprzętu i materiałów niezbędnych do pracy ze zwiększonym gronem dzieci. Projekt przyczynia się do realizacji celu szczegółowego działania 8.1 RPO WZ 2014-2020: do 2021 r. zwiększy się o 64 liczba miejsc w placówkach wychowania przedszkolnego w Policach i Pilchowie dla dzieci w wieku przedszkolnym oraz rozszerzona zostanie oferta placówek przedszkolnych o zajęcia zwiększające szanse edukacyjne 197 dzieci. Przedsięwzięcie uwzględnia następujące typy: tworzenie nowych miejsc wychowania przedszkolnego dla dzieci w wieku przedszkolnym w istniejących ośrodkach wychowania przedszkolnego, rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci w zakresie stwierdzonych deficytów, finansowanie programów rozwojowych dla dzieci, w tym w zakresie kompetencji kluczowych i doskonalenie umiejętności i kompetencji nauczycieli. W rezultacie 6 nauczycieli uzyska kompetencje i kwalifikacje po opuszczeniu programu i o 5,71% wzrośnie liczba dzieci objętych wsparciem w ramach edukacji przedszkol. Realizacja wsparcia na rzecz PP nr 1 i placówki w Pilchowie dokonywane będzie na podstawie indywidualnych diagnoz obydwu, przygotowanych przez OWP. Diagnozy zatwierdził Burmistrz Polic. Obie placówki objęte projektem nie otrzymały nigdy dofinansowania ze środków EFS (8.1, 8.4 oraz 8.5 RPO WZ 2014 - 2020)-kryt. prem. nr 2. Zgodnie z SOOP RPO WZ 2014-2020 oraz Regulaminem konkursu Projekt jest skierowany bezpośrednio do 197 dzieci w wieku przedszkolnym oraz 6 nauczycieli z PP nr 1 i w Pilchowie. 100% grupy docelowej jest z obszaru województwa zachodniopomorskiego.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Równy dostęp do edukacji na terenach wiejskich i rewitalizowanych w Gminie Police.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.45}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1339271.97", "WARTOSC": "1575614.09", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Główny cel projektu zakłada, że do III kwartału 2019 r. wzrośnie efektywność kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające zatrudnienie 230 uczniów Zespołu Szkół im. I. Łukasiewicza w Policach zgodnie z celem szczegółowym SOOP RPO WZ 2014 - 2020. W rezultacie szkoła będzie wykorzystywała wyposażenie zakupione w ramach EFS , 7. nauczycieli kształcenia zawodowego uzyska kwalifikacje lub nabędzie kompetencje po opuszczeniu programu, w tym 3. uzyska uprawnienia do nauczania nowego zawodu (kryt. prem. 1). Grupa docel. uzyskująca wsparcie w ramach projektu to 230 uczniów ZS w Policach oraz 7 nauczycieli zawodów. 100% grupy docel. zamieszkuje obszar woj. zach. – zgodnie ze Szczeg. Opisem Osi Prioryt. RPO WZ 2014 – 2020 oraz Regulaminem konkursu. Uczniowie ZS to młodzi ludzie w wieku od 16 do 20 lat, głównie mieszkańcy rodzimego powiatu, a także powiatów ościennych. Główne zadania projektu to zakup wyposażenia pracowni do trzech pracowni: gastronomicznej, hotelarskiej i obróbki metali, kursy dla nauczycieli (gastronomiczne, cukiernictwo, dekoratorstwo, barmański, kelnerski), 3 bloki zajęć specjalistycznych dla uczniów (gastronomiczne, obróbka metali i szkła, hotelarskie), praktyki zawodowe, program stypendialny i doradztwo edukacyjno – zawodowe. Wnioskodawca gwarantuje, że wymienione we wniosku podmioty nie zostaną objęte wsparciem w ramach przedsięwzięć realizowanych w ramach Kontraktów Samorządowych.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "W \"białej\" zdobędziesz niezawodny zawód - uczniowie i nauczyciele Zespołu Szkół im. I. Łukasiewicza w Policach podnoszą umiejętności zawodowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.23}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "1249714.96", "WARTOSC": "3270530.64", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiot Projekt polega na podniesieniu konkurencyjności na poziomie międzynarodowym oraz innowacyjności na poziomie światowym dzięki wprowadzeniu: I.zasadniczej zmiany produkcji 4 produktów – podpórki ze sztyftem i duplo, Tuby 8-15ml oraz 20-50ml. Produkty niezbędne są w procesie łańcucha dostaw do produkcji mebli różnego rodzaju oraz z różnych materiałów (drewno, płyta meblowa). Produkty są na chwile obecną produkowane[metoda produkcji dzieli się na 2 etapy–produkcja części plastykowej za pomocą wtrysku zimnokanałowego i montaż ręczny części metalowej z częścią wtryskiwaną(podpórki) lub (tuby)za pomocą ręcznych urządzeń napełniajaco-zgrzewaj.] Nowy proces spowoduje pełną automatyzację procesów z wykorzyst. metody gorącokanałowego wtrysku oraz automatyzacją podajników części i zainstalowaniem głowicy pozycjonującej(podpórki) lub automatyzacją za pomocą urządzenia napełniaj.-zgrzewająco-etykietującego-pakującego(Tuby). II. technologii, która pozwoli zmienić proces produkcyjny dla wszystkich produktów i obniży koszty o 1% wartości obrotu(nowe technologie czyszczenia form wtryskowych) III.nowego produktu – kołek bezklejowy IV.innowacji procesowej w zakresie projektowania i testowania nowych produktów (dział B+R/dział badań wytrzymałościowych) V.za pomocą TIK nowej funkcjonalności dla odbiorców(możliw. zamawiania oraz przeglądania historii zamówień-nowy proces biznesowy) Wniosek odpowiada na cel strategiczny RPO WZP–wprowadzenie innowacji w MSP należących do intelig. specjaliz. powiązanych przez procesy dostawy elementów do produkcji mebli. Projekt zostanie wdrożony w 21m-cy–jest to czas niezbędny do przeprowadz. zakupów zgodnie z zasadami konkurencyjności, dostawy i montażu niezbędnych elementów linii oraz uruchomienie produkcji. Projekt wynika z kilku elementów: pojawiła się technologia, dotych. lider rynku (Chiny) w wyniku kilku czynników przestały być tak konkurencyjne i odbiorcy firmy EB oraz potencjalni odbiorcy zaczęli poszukiwać na lokalnym (europejskim)", "BENEFICJENT": "EB AKCESORIA MEBLOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie nowego produktu branży meblarskiej oraz zasadnicza zmiana procesów produkcyjnych dla dotychczasowej działalności kluczem do podniesienia innowacyjności i konkurencyjności firmy EB Akcesoria Meblowe", "DOFINANSOWANIE_UE_PER_CAPITA": 30.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1228200.82", "WARTOSC": "1444942.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt stanowi kompleksowy program aktywizacji społeczno - zawodowej na rzecz osób zagrożonych wykluczeniem społecznym z zastosowaniem instrumentów aktywizacji zawodowej w ramach Klubu Integracji Społecznej w Policach. Zgodnie z głównym celem projektu do 2020 r. nastąpi aktywna integracja 75 K/M z powiatu polickiego zagrożonych ubóstwem i/lub wykluczeniem społecznym, zwiększająca ich zatrudnienie. W rezultacie min. 24 K/M zagrożonych ubóstwem/wyklucz. społ uzyska kwalifikacje po opuszczeniu programu, 50 będzie poszukiwało pracy, 12 podejmie pracę po opuszczeniu programu. Wskaź. efekt. społ. zawod. w wymiarze społ. wyniesie min. 44%, a wymiarze zawod. 32%. Dla OZN z znaczną, sprzężoną i intelekt. wskaź. wyniosą adekwatnie min. 44% i 22%. 75K/M nabędzie kompetencje.Grupa docelowa to 75 dorosłych K/M dorosłych (65) i nieletnich (10 w wieku 14-17) z woj. zach. zgodnie z KC-z powiatu polickiego. Przeważa niskie wykształcenie. W grupie są bierni zawodowo i bezrobotni, wobec których zastosowanie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność usług aktywnej integracji o charakterze społ. Będą to także osoby, dla których ustalono III profil pomocy zgodnie z ustawą. Min.8 K/M- 10% gr. doc. stanowią os. o znacznym/ umiark. stopniu niepełnosprawności, niepełnospr. sprzężoną, zaburzeniami psych., z niepełnosprawnością intelekt. i zaburzeniami rozwoj. (kryt. dopuszcz. i prem.). Min.38 K/M- 50% to os. zagrożone ubóstwem lub wyklucz. społ. z powodu więcej niż jedna z przesłanek. FODK oświadcza, że działania w zakresie aktywizacji zawodowej nie stanowią pierwszego elementu wsparcia w ramach ścieżki reintegracji. Min.38 k/M- 50% grupy docelowej będzie z obszarów wiejskich.", "BENEFICJENT": "FUNDACJA OŚRODEK DOSKONALENIA KADR", "TYTUL": "KIS w Policach - integruje, wspiera, pomaga w zatrudnieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 29.56}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-04", "DOFINANSOWANIE": "1198914.40", "WARTOSC": "1412714.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Główny cel projektu: zwiększenie o 240 liczby miejsc w Przedszkolach Publicznych nr 5,8,11 w Policach dla dzieci w wieku 3-4 lata oraz rozszerzenie ich oferty o zajęcia zwiększające szanse edukacyjne 240 dzieci do 2018 r. przyczyni się do realizacji celu szczegółowego RPO WZ 2014-2020. W rezultacie 6 nauczycieli z PP 8 i 11 w Policach udoskonali umiejętności i kompetencje niezbędne do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi i o 21,43% wzrośnie liczba dzieci objętych edukacja przedszkolną. Będzie to realizowane poprzez tworzenie nowych miejsc wychowania przedszkolnego w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, dostosowanie istniejących miejsc do potrzeb dzieci z niepełnosprawnościami, rozszerzenie oferty o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci oraz wyrównujące zdiagnozowane deficyty, doskonalenie kompetencji i kwalifikacji nauczycieli. Projekt jest skierowany do 240 dzieci w wieku przedszkolnym zgodnie z Ustawą o systemie oświaty i 6 nauczycieli Przedszkoli Publicznych nr 5,8,11 - grupa docelowa zgodna ze SzOOP RPO -WZ 2014 - 2020 i Regulaminem konkursu. Osoby objęte wsparciem uczą się, zamieszkują lub pracują na terenie woj. zach. w rozumieniu przepisów KC. Dzieci są wieku 3-4 lata, w tym 4 dzieci z niepełnosprawnościami uczęszcza do PP nr 8", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Edukacja przedszkolna i integracja - powszechnie dostępne dla każdego dziecka w Gminie Police", "DOFINANSOWANIE_UE_PER_CAPITA": 28.85}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-06-11", "DOFINANSOWANIE": "11465000.00", "WARTOSC": "20886447.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Analizowane przedsięwzięcie pn.: „Wsparcie rozwoju gospodarczego obszaru SOM poprzez poprawę dostępności terenów inwestycyjnych – przebudowa drogi Police-Szczecin przez miejscowość Przęsocin” dotyczy drogi powiatowej nr 3914Z i obejmuje swoim zakresem m.in.: * przebudowa konstrukcji jezdni; * budowa/przebudowa ciągu pieszo-rowerowego oraz chodnika; * budowa/przebudowa kanalizacji deszczowej; odwodnienie powierzchniowe drogi ; * przebudowa istniejących / budowa nowych zjazdów; * oczyszczenie istniejących przepustów zlokalizowanych na cieku; * oznakowanie poziome i pionowe; * wycinkę kolidujących drzew; * przebudowa kolidującej infrastruktury technicznej; * przebudowa istniejących zatok autobusowych. Etapy realizacji: - branża drogowa [odc. od km 0+000 do km 1+655]: 3-4 kw. 2018; - usunięcie kolizji [odc. od km 0+000 do km 1+655]: 3-4 kw. 2018; - branża drogowa [odc. od km 1+655 do km 4+043]: 3 kw. 2019 – 4 kw. 2020; - kanalizacja deszczowa [odc. od km 1+655 do km 4+043]: 1-4 kw. 2019; - usunięcie kolizji [odc. od km 1+655 do km 4+043]: 2 kw. 2019 – 3 kw. 2020; - odbiór końcowy robót: 4 kw. 2020; - rozliczenie końcowe: 1 kw. 2021.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "Wsparcie rozwoju gospodarczego obszaru SOM poprzez poprawę dostępności terenów inwestycyjnych – przebudowa drogi Police-Szczecin przez miejscowość Przęsocin", "DOFINANSOWANIE_UE_PER_CAPITA": 25.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "999861.30", "WARTOSC": "2498130.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt polega na zakupie linii technologicznej do automatycznego lakierowania proszkowego w wyniku zakupu której możliwe będzie udoskonalenie obecnie oferowanych produktów, dzięki zmianie dotychczasowego sposobu produkcji konstrukcji metalowych, mebli metalowych, bram oraz ogrodzeń oraz wprowadzenie do oferty nowej usługi – polegającej na automatycznym malowaniu proszkowych detali. W ramach niniejszego projektu Wnioskodawca planuje zakupić komorę piaskującą, sprężarkę śrubową zasilającą komorę piaskowania oraz linię do automatycznego malowania proszkowego. Etapy realizacji projektu: Etap 1.Wybór dostawców maszyn zostanie przeprowadzony zgodnie z zasadami w zakresie udzielania zamówień określonymi w ramach RPO WZ.; ETAP 2. Zakup poszczególnych środków trwałych, ETAP 3. Instalacja, rozruch oraz pierwsze testy produkcyjne, ETAP 4. Pełne uruchomienie linii produkcyjnej. Bezpośrednio po zakończeniu realizacji projektu oraz zatrudnieniu 4 dodatkowych osób zakupiona infrastruktura będzie gotowa do wykorzystania jej pełnej funkcjonalności. Realizacja projektu zaplanowana jest na okres od 03.02.2020 do 31.12.2020. Wnioskodawca posiada zasoby techniczne i kadrowe oraz wiedzę, która gwarantuje prawidłowe przeprowadzenie powyższego procesu.", "BENEFICJENT": "NEXT SPÓŁKA CYWILNA JOANNA KRUCZYŃSKA, PRZEMYSŁAW NOWAKOWSKI", "TYTUL": "Wdrożenie innowacyjnej technologii automatycznego malowania proszkowego w firmie Next Spółka Cywilna w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 24.06}, {"DATA_KONIEC": "2020-09-15", "DATA_START": "2019-09-09", "DOFINANSOWANIE": "848201.91", "WARTOSC": "1029582.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Zakres rzeczowy projektu obejmuje budowę ścieżki rowerowej od Polic Jasienicy do Niekłończycy wraz z obiektami \"Bike&Ride\", miejsca postojowe dla rowerów ze stacją naprawczą. Projekt ma na celu zmianę środka transportu z indywidualnego samochodowego na indywidualny rowerowy jako środka dojazdu do centrum przesiadkowego, miejsc pracy i szkoły. Projekt relizuje założenia transportu miejskiego.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Budowa dróg rowerowych w Policach w celu zapewnienia dostępności komunikacyjnej do terenów przemysłowych - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 20.41}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "840365.00", "WARTOSC": "995825.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "„KOMPAS-wyznacz swój kierunek”- to projekt realizowany na terenie gminy Police przez OPS w Policach. Okres realizacji: 01.01.2018 r. - 31.12.2019 r. Projektem objętych zostanie 60 osób mieszkańców gminy Police, klientów OPS w Policach zagrożonych ubóstwem i/lub wykluczeniem społecznym (Zgodnie z definicją osób zagr.ubóstwem lub wykl. społ. zawartą w Wytycznych w zakresie realizacji przeds. w obszarze wł. społ. i zwalczania ubóstwa z wyk. środków EFS i EFRR na lata ‘14-‘20.) wraz z osobami z otoczenia (w sytuacji gdy będzie to uzasadnione), w tym: - osoby bezrobotne, które korzystają z pomocy społ. lub bezrobotne, dla których ustalono III profil pomocy zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatr. i inst.rynku pracy tzw. oddalone od rynku pracy . - osoby z niepełnosprawnościami. 60 Uczestników Projektu (UP), w tym: 36K, 24M (w tym 14 osób niepełn. oraz min. 10 bezrob.). Projekt zakłada wykorzystanie usług aktywnej integ.o charakterze: a) społecznym, b) edukacyjnym, c) zawodowym, d) zdrowotnym. UP zostaną objęci zindywidualizowaną ścieżką reintegracji (integracji społ. oraz w zależności od diagnozy także aktywizacji zawod.), obejmującą pracę socjalną oraz dopasowany do zdiagnozowanych na etapie rekrutacji deficytów, zestaw instr. aktywnej integracji (m.in. wyjazdy socjoter. doradztwo specjal., warsztaty psychologiczne, terapeutyczne, rehabilitacyjne, udział w zajęciach KIS, CIS lub WTZ). Projekt przewiduje także działania środowiskowe tj. inicjatywy integracyjne obejmujące działania mające na celu aktyw. środ. lokalnego, ze szczególnym uwzgl. grup zagrożonych wykl. społ., do uczestnictwa w inicjatywach o charakterze integracyjnym, edukacyjnym, sportowym i kulturalnym. Efektem realizowanych działań będzie poprawa różnych aspektów funkcj. UP w wymiarze: - społecznym, co dotyczyć będzie co najmniej 50% wszystkich UP, - zatrudnieniowym, co dotyczyć będzie co najmniej 22% uczestników objętych instr. aktywnej integracji o charakterze zawodowym.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "KOMPAS - WYZNACZ SWÓJ KIERUNEK", "DOFINANSOWANIE_UE_PER_CAPITA": 20.22}, {"DATA_KONIEC": "2020-04-02", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "827614.21", "WARTOSC": "1600000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem inwestycji jest przebudowa węzła przesiadkowego: nawierzchni i peronów przy placu Chrobrego w Policach wraz z miejscami parkingowymi i stanowiskami dla rowerów, remont wiat autobusowych, połączenie z drogą wojewódzką, budowa chodników, oświetlenia i kanalizacji. Realizacja projektu zapewnia możliwość przesiadania się pomiędzy systemami transportu publicznego i indywidualnego. Obecnie węzeł przesiadkowy nie funkcjonuje we właściwej formie, brakuje miejsc postojowych dla aut i rowerów. Nie możliwości przesiadania się na różne formy transportu. Plac Chrobrego z racji swojego centralnego położenia stanowi główny węzeł komunikacyjny, z którego mieszkańcy, turyści, pracownicy przemieszczają się do satelitarnych miejscowości, miejsc zamieszkania i pracy - przede wszystkim do Szczecina i do Grupy Azoty. Sprawny węzeł przesiadkowy ułatwi podróże wszystkim, którzy codziennie korzystają ze środków transportu zbiorowego, a tym samym przyczyni się do poprawy komfortu i bezpieczeństwa komunikacji miejskiej. Pasażerowie będę mogli szybko przesiąść się z jednej linii autobusowej na drugą i dotrzeć do prawie każdego miejsca w mieście, gminie, a przede wszystkim do Szczecina i do Grupy Azoty. W okolicach węzła powstaną miejsca \"park & ride\" i \"bike&ride\". Dotychczas zaniedbany i niefunkcjonalny węzeł w dobrej lokalizacji stanie się przyjazną i pożyteczną przestrzenią publiczną. Plac Chrobrego zyska nowe zjazdy, oświetlenie i chodniki. Auta i rowery zyskają dogodne warunki postojowe. Projekt jest zgodny z Typem projektu 1. Obejmuje w szczególności budowę centrów przesiadkowych, obiektów \"Parkuj i jedź\" oraz bike & ride. Przyjęte rozwiązania techniczne są optymalne dla potrzeb węzła przesiadkowego oraz zapewniają odpowiednie rozwiązania dla potrzeb mieszkańców, pasażerów, bezpieczeństwa ruchu drogowego.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Budowa węzła przesiadkowego przy Placu Chrobrego w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 19.92}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-11-06", "DOFINANSOWANIE": "797434.00", "WARTOSC": "1783352.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedsięwzięcie polega na rozbudowie zakładu, zakupie innowacyjnej maszyny do obróbki kamienia naturalnego, zakupie stołów typu „surfejs”, zakupie niezbędnych mebli oraz oprogramowania w celu wprowadzenia innowacyjnych produktów, technologii i usług w przedsiębiorstwie. Projekt będzie realizowany w następujących etapach: - zakup robót i materiałów budowlanych - zakup maszyny „REVOLUTION” (boczkarko krawędziarki), zakup oprogramowania, zakup surfejsów, zakup bezprzewodowych skanerów kodów oraz zakup niezbędnych mebli.", "BENEFICJENT": "ZAKŁAD KAMIENIARSKI \"LASTRICO\" JAN ZIĘTEK", "TYTUL": "Rozbudowa zakładu celem wprowadzenia innowacyjnych rozwiązań związanych z obróbką kamienia", "DOFINANSOWANIE_UE_PER_CAPITA": 19.19}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "709021.40", "WARTOSC": "842621.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt dotyczy wsparcia istniejącego Przedszkola Publicznego w Trzebieży. Główny cel projektu: zwiększenie o 25 liczby miejsc w Przedszkolu Publicznym w Trzebieży dla dzieci w wieku oraz rozszerzenie jego oferty o zajęcia zwiększające szanse edukacyjne 125 dzieci do 2020 r. przyczyni się do realizacji celu szczegółowego RPO WZ 2014-2020. W rezultacie 5 nauczycieli z PP w Trzebieży udoskonali umiejętności i kompetencje niezbędne do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi i o 2,23% wzrośnie liczba dzieci objętych edukacja przedszkolną w Gminie Police. Będzie to realizowane poprzez tworzenie nowych miejsc wychowania przedszkol. w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, rozszerzenie oferty o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci oraz wyrównujące zdiagnozowane deficyty, doskonalenie kompetencji i kwalifikacji nauczycieli. Projekt jest skierowany do 125 dzieci w wieku przedszkolnym zgodnie z Ustawą o systemie oświaty i 5 nauczycieli z Przedszkola Publicznego Trzebieży - grupa docelowa zgodna ze SzOOP RPO -WZ 2014 - 2020 i Regulaminem konkursu. Osoby objęte wsparciem uczą się, zamieszkują lub pracują na terenie woj. zach. w rozumieniu przepisów KC. Dzieci są wieku przedszkolnym, w tym 6 dzieci z niepełnosprawnościami. Przedszkole Publiczne w Trzebieży nie nie otrzymało dotychczas dofinansowania ze środków EFS (8.1, 8.4 oraz 8.5 RPO WZ 2014 - 2020) - kryterium premiujące nr 5. Działania w ramach projektu dotyczą ośrodka wychowania przedszkolnego zlokalizowanego wyłącznie na terenach wiejskich województwa zachodniopomorskiego - kryterium premiujące nr 6. W ramach wsparcia na rzecz doskonalenia umiejętności/kompetencji lub kwalifikacji nauczycieli z PP w Trzebieży prowadzone będą działania służące poprawie kompetencji/kwalifikacji w zakresie pedagogiki specjalnej - kryterium premiujące nr 4.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Równy dostęp do edukacji przedszkolnej na terenach wiejskich w Gminie Police.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.06}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-18", "DOFINANSOWANIE": "690750.00", "WARTOSC": "1888050.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Realizacja projektu polega na inwestycji początkowej związanej z utworzeniem centrum badawczo-rozwojowego - jako wyodrębnionej jednostki organizacyjnej. Inwestycja jest inwestycją nową w rzeczowe aktywa trwałe i polega na nabyciu zaawansowanej technicznie aparatury badawczej, która będzie służyła do realizacji badań w dwóch obszarach badawczych: • Badanie procesu oraz optymalizacja technologii aglomeracji produktów ubocznych procesu wytwarzania reduktorów węglowych oraz paliw bezdymnych na potrzeby komercjalizacji technologii formowania użytkowych frakcji paliw stałych oraz paliw niskoemisyjnych. • Wpływ parametrów technologicznych procesu aglomeracji paliw stałych i paliw niskoemisyjnych na ich właściwości emisyjne oraz efektywność energetyczną procesu spalania Prace realizowane na wspartej infrastrukturze będą dotyczyły opracowania innowacji produktowej - aglomerowanych paliw bezdymnych oraz innowacji procesowej (opracowanie technologii aglomeracji paliwa formowanego). Dla prawidłowej realizacji projektu niezbędne jest wykonanie następujących czynności: Etap I: Wyodrębnienie w strukturze organizacyjnej przedsiębiorstwa jednostki: Centrum Badawczo-Rozwojowe, Etap II: Przeprowadzenie prac przygotowawczych: opracowanie zapytań ofertowych oraz wybór dostawców zakupywanej aparatury badawczej, Etap III. Realizacja zakupów oraz instalacja zakupionej aparatury badawczej.", "BENEFICJENT": "POLCHAR SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Utworzenie centrum badawczo-rozwojowego POLCHAR Sp. z o.o. w Policach lidera czystych innowacyjnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 16.62}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3523846.87", "WARTOSC": "4145702.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Cel gł:Poprawa pełniania ról opiekuń-wychow.i funkcjonowania gospod.domowych min.345 rodzin ubogich i/lub zagr. wykl.społ.,przeżyw. trudności w spraw. opieki nad dziećmi z ter.8 powiatów wzp w term.od 1.12.2017 do 31.01.2020 poprzez wsparcie w ramach proj.:\"Dziecko w domu-należne miejsce\"ukierunkowane na ograniczenie umiesz.dzieci w piecz.zast.i zwiększenie powrotu dzieci z pieczy zastęp. do rodz.biol.Projekt zakłada kompleks.i indywidualną formę wsparcia dla 345 rodzin z ter.woj zach-pom.os.:345dorosłych i 825 dzieci w wieku 6-18lat,objętych wsparciem w ramach 55 PWD TPD, w tym: 45 dzieci z pieczy zastęp.,6 dzieci ON.Gr.docel.to 300 rodzin zagrożonych umieszczeniem dziecka w pieczy zast.i 45 rodzin z dzieckiem przebywającym w pieczy.Min. 50% UP to os.doświadczające wielokrot. wykluczenia rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek, o których mowa w rozdziale 3 pkt. 11 Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020. Zadania real.w proj.: wsparcie rodzin przez pedag. rodzinnego pełniącego rolę wsparcia prewencyjnego i doradz./poradniczego wobec zagrożenia umieszcz. dziecka w pieczy zastępczej i wsparcia powrotu dzieci z pieczy do domu, formy dodat. wspar. rodz.- pracy z rodz. poprzez pedagogizację rodziców oraz poradn.rodzinne, jak również zaj.socjoterapii, edukacji społeczno-finansowej dla 825 dzieci dzięki powstaniu 2 i rozszerzeniu ofert 53 Placówek Wsparcia Dziennego TPD w obszarze wsparcia(OW). Wskaźniki produktu:liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w progr.,/objętych usługami świadczonymi w interesie ogólnym w programie:1170, wskaźnik rezultatu: Liczba wspartych w projekcie miejsc świadczenia usług społ. istniej. po zakoń. projektu: 825 miejsc, w tym 30 nowoutworz.Projekt spełnia kryt. premiuj.:1,2,3. Wsparcie proj. zg. z ustawą z dnia 9.VI.2011 r. o wspier.rodz i piecz.zastępczej", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ZACHODNIOPOMORSKI ODDZIAŁ REGIONALNY W SZCZECINIE", "TYTUL": "\"Dziecko w domu-należne miejsce\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.9}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "501000.00", "WARTOSC": "1365300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest linia wzornicza innowacyjnych dywanów ekspozycyjnych CreoFloor (Creative floor). Nowa linia dywanów ekspozycyjnych będzie uniwersalna, poza możliwością dostosowania zamówienia do wymagań klienta, będzie umożliwiała dopasowanie do przestrzeni, do której będzie przeznaczona. Nowa linia produktów firmy Voigt stanowić będzie uzupełnienie bieżącej oferty produktowej w zakresie marketingu kreatywnego. Odbiorcami nowej linii produktów będą w szczególności domy mediowe, firmy eventowe oraz firmy zajmujące się wyposażeniem wnętrz. Zestawienie w punkcie \"Charakterystyka wdrażanego nowego lub znacząco ulepszonego produktu\" przedstawia szczegółowe funkcjonalności nowej linii produktów.", "BENEFICJENT": "VOIGT PROMOTION SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności na arenie międzynarodowej firmy Voigt Promotion w wyniku zaprojektowania i wdrożenia innowacyjnych produktów marketingu kreatywnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2019-09-27", "DATA_START": "2019-02-21", "DOFINANSOWANIE": "499999.00", "WARTOSC": "1230000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Wnioskodawca Daniel Figiel w ramach realizacji inwestycji planuje zakup innowacyjnej maszyny do zawijania cukierków / słodyczy, która zostanie włączona do istniejącej linii produkcyjnej. Dzięki temu wnioskodawca wprowadzi innowacje co najmniej w skali rynku regionalnego. Planowana lokalizacji inwestycji: Gmina Police, Trzebież 72-020 ul.Kwiatkowskiego 3, obręb: 0115, nr działki 703/4. Działka znajduje się na terenie istniejącego zakładu produkcyjnego, pomieszczenia są dzierżawione przez firmę Daniel Figiel. Projekt został sklasyfikowany pod kodem PKD: 10.89 Produkcja pozostałych artykułów spożywczych, gdzie indziej niesklasyfikowanych. W ramach realizacji projektu planuje się wdrożenie innowacyjności: produktowej (3), procesowej (1) oraz nietechnologicznej (1). Realizacja inwestycji pozwoli na podniesienie poziomu konkurencyjności przedsiębiorstwa w skali międzynarodowej. Wytwarzane w ramach realizacji produkty będą sprzedawane zarówno na rynku krajowym jak i zagranicznym. Wnioskodawca planuje zwiększenie liczby osób zatrudnionych w przedsiębiorstwie poprzez realizację przedmiotowej inwestycji o sześć nowych miejsc pracy. Instalowanie maszyny nie wymaga pozwolenia na budowę ani zgłoszenia robót budowalnych, w związku z powyższym należy stwierdzić, że Wnioskodawca jest gotowy do rozpoczęcia realizacji projektu. Należy również wspomnieć, że Wnioskodawca poprzez realizację inwestycji oraz obecną działalność prowadzi kooperacje z podmiotami z obszaru SOM jak i z partnerami mającymi siedzibę poza obszarem wsparcia. Dzięki realizacji projektu będzie mógł ją rozwinąć i nawiązać nowe obszary współpracy z podmiotami z SOM i spoza SOM. Do wniosku o dofinansowanie załączona została część deklaracji o zainteresowaniu projektem jako środka rozwoju i nawiązaniu współpracy z firmami kooperującymi. Innowacyjna maszyna do pakowania da np. firmie dostarczającej opakowania możliwość badania nowych opakowań i sposobów pakowania słodyczy.", "BENEFICJENT": "DANIEL FIGIEL", "TYTUL": "Rozwój działalności firmy produkcyjnej poprzez wdrażanie innowacyjnych rozwiązań technologicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.03}, {"DATA_KONIEC": "2018-07-09", "DATA_START": "2016-04-14", "DOFINANSOWANIE": "433244.99", "WARTOSC": "641199.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt polega na budowie instalacji fotowoltaicznej, o mocy ok. 0,1 MW, z niezbędną infrastrukturą przyłączeniową, produkującej energię na potrzeby własne zakładu firmy Voigt Promotion Sp. z o.o. przy ul. Fabrycznej 37 w Policach. W ramach projektu na gruncie zamontowane zostaną panele fotowoltaiczne na stelażu. Powierzchnia terenu przeznaczonego pod instalację zajmuje - ok. 0,6 ha. Teren stanowi własność spółki i jest już ogrodzony, posiada dojazd, uzbrojenie oraz tereny komunikacyjne. Projektowana instalacja fotowoltaiczna będzie działać w systemie on-grid, jednak nie będzie ona oddawać wyprodukowanej energii do sieci. Zastosowany system PV będzie się składać z paneli fotowoltaicznych, sieciowego inwertera oraz miernika z przekładnikami prądowym. Miernik wraz z przekładnikami prądowymi zostanie umieszczony na linii zasilającej i będzie zliczać energię pobraną lub oddaną do sieci elektroenergetycznej. W momencie kiedy energia pobrana z sieci zacznie się zbliżać do wartości zero, miernik zapoda sygnał do inwertera, który ograniczy produkcję energii na panelach fotowoltaicznych. Pomiar energii odbywać się będzie w czasie rzeczywistym, a inwerter będzie miał ustawioną wartość 0W na energię oddaną do sieci, dlatego nie ma możliwości, aby jakakolwiek ilość wyprodukowanej energii z paneli PV, zostało oddane do sieci elektroenergetycznej. Zakres rzeczowy projektu obejmuje: 1. Wykonanie prac projektowych; 2. Realizacja prac budowlano-montażowych: 2.1 Przygotowanie terenu pod inwestycje (wycinak drzew i krzewów, niwelacja terenu, itp.); 2.2 Budowa instalacji fotowoltaicznej (panele – 364 szt., system mocowań, falownik – 3 szt., optymalizator – 182 szt., miernik, przekładnik, dodatkowy moduł RS, montaż instalacji, podłączenie do instalacji PPOŻ); 2.3 Położenie i przebudowa instalacji elektrycznej (instalacja elektryczna, ochrona przepięciowa, zabezpieczenia, rozdzielnica, łącza,itp.); 3. Pełnienie nadzoru autorskiego i technicznego.", "BENEFICJENT": "\"VOIGT PROMOTION\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznej do 100 kWp dla potrzeb firmy Voigt Promotion Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.42}, {"DATA_KONIEC": "2018-05-29", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "399299.66", "WARTOSC": "1040081.37", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem projektu jest głęboka modernizację energetyczna budynku Urzędu Miejskiego w Policach, zlokalizowanego przy ulicy St. Batorego 3. Projekt ma charakter stacjonarny. Budynek o powierzchni 1984,27 m2 jest dwupiętrowy, zaprojektowany w technologii tradycyjnej murowanej ze stropami gestożebrowymi typu DZ-4. Drugie piętro przykryte jest dachem płaskim żelbetowym, wykonane z płyt dachowych panwiowych. Zakres inwestycji obejmuje: wymianę stolarki okiennej w piwnicy, wymianę stolarki drzwiowej zewnętrznej, docieplenie ścian zewnętrznych, docieplenie ściany na gruncie, docieplenie stropodachu, rozbudowę budynku o moduł, na który składają się winda zewnętrzna samonośna i podesty wejściowe na każdą kondygnację budynku, budowa pochylni dla osób niepełnosprawnych, wykonanie izolacji przeciwwilgociowej ścian fundamentowych, rozbudowa wewnętrznej instalacji elektrycznej w celu zasilenia projektowanych pomieszczeń i windy. Inwestycja zlokalizowana jest na terenie objętym ochroną konserwatorską. Gł. celem inwestycji jest zapewnienie wymaganej izolacyjności cieplnej, a tym samym zmniejszenie zapotrzebowania na nieodnawialną energię pierwotną o 29 %. Wprowadzone rozwiązania techniczne mają na celu zmniejszenie strat ciepła przez przenikanie przez przegrody zewnętrzne oraz zmniejszenie zapotrzebowania na ciepło dogrzewania powietrza wentylacyjnego. Dzięki temu znacznie zwiększy się efektywność energetyczna budynków oraz nastąpi redukcja CO2 o 64%. Celem ogólnym projektu jest zwiększenie efektywności energetycznej obiektu. Cel zostanie zrealizowany poprzez realizację celów bezpośrednich jakie wynikły z analizy problemów i potrzeb. Zostały one określone następująco: 1. Efektywne wykorzystanie energii cieplnej; 2. Obniżenie kosztów ogrzewania obiektów. W wyniku realizacji projektu zostanie zmodernizowany budynek o łącznej powierzchni zabudowy - 1984,27 m2.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Modernizacja energetyczna budynku Urzędu Miejskiego w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "336491.13", "WARTOSC": "395871.92", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "TYP.1 projektu.Cel główny: Wzrost aktywności zawodowej min.12 osób/rodziców/opiekunów prawnych dzieci do lat 3, biern.zaw.,bezr.,powracających do pracy po przerwie związanej z urodzeniem dziecka dzięki uruchomieniu i funkcjonowaniu 12 miejsc w żłobku w Policach i zapewnieniu ich funkcjonowania do 31.08.2022. Zadania projektowe dotyczą prac adaptacyjnych i związanych z doposażeniem placówki w terminie: 1.04.2020 do 31.08.2020 w celu spełnienia wszelkich wymogów oraz zapewnieniu bieżącego funkcjonowania żłobka przez 24 miesiące w okresie 1.09.2020 do 31.08.2022 r. Rezultaty produktu liczba utworzonych miejsc opieki nad dzieckiem do lat 3:12 miejsc, Liczba os.opiekujących się dziećmi w wieku do lat 3 obj. wsparciem w programie-12 os. Projekt spełnia kryt.premiujące nr: 2 WN.: od min. 1 roku przed dniem złożenia wniosku posiada siedzibę i główne miejsce dział.w wzp oraz nr 3: 10 % UP 2 os. to ON. Projekt przyczyni się do osiągnięcia realizacji celu szczegół. RPO WZ 2014-20, tj. wzrostu zatrudnienia oraz powrotu na rynek pracy osób, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dziećmi do lat 3. Proj. zakłada wsparcie w zakresie opieki nad dzieckiem do lat 3 w formach i zgod. ze standardami opieki nad dzieckiem określonymi w ust. z d. 4.2.2011r. o opiece nad dziećmi w w.do lat 3(Dz.U. z 2013 r. poz. 1457), rozporz. MPiPS z d. 10.7.2014r. w sprawie wymagań lokalow. i sanitarnych, jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziec. (Dz.U. poz.925) oraz rozporz. MPiPS z dnia 25.3.2011 r. w sprawie zakresów programów szkoleń dla opiekuna w żłobku lub klubie dziec.wolonta.oraz dzien.opiekun.(Dz. U. nr69,poz368 ). Stworzone 12 miejsc, zostanie utrzymanych przez Wnioskodawcę min. 2 lata od zakończenia finansowania EFS tj. do min do 31.08.2024 r. Projekt prowadzi przy tym do zwiększenia ilości miejsc opieki nad dzieckiem do lat 3 prowadzonych przez Projektodawcę w stosunku do stanu sprzed 12 miesięcy przed złożeniem wniosku.", "BENEFICJENT": "CENTRUM EDUKACYJNE „URWISEK” KATARZYNA SZULECKA", "TYTUL": "\"Maluchy i Urwisek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.09}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "6350996.96", "WARTOSC": "7471761.13", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.zachodniopomorskiegoo powstanie 87 świetlic podwórkowych (ŚP).Bezpośrednim wsparciem zostanie objętych 1305 dzieci (653K i 652M) w wieku 6 -18 lat z woj.zachodniopomorskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodziny(…)stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie rodzinne). Zajęcia prowadzone w naturalnych miejscach przebywania więzi młodzieży,w odformalizowanej strukturze 10-15 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,kompetencje i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust.\" o wspieraniu...\".Proces rekrutacji uwzględni problematykę schematów kulturowych płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych. W ramach proj.zostanie utworzonych 87 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 2014-20 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju", "BENEFICJENT": "CHORĄGIEW ZACHODNIOPOMORSKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Zachodniopomorskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "270779.40", "WARTOSC": "270779.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "VOIGT PROMOTION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Voigt Promotion SP. z o. o.dotacja kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 6.51}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1380445.14", "WARTOSC": "1631295.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań", "OPIS": "Cel projektu: Podniesienie kompetencji 131 nauczycieli i 1200 uczniów w zakresie programowania z 33 szk. oraz 10 os. dorosłych z 2 bibliotek znajdujących się na terenie gminy Goleniów, Nowogard, Osina, Maszewo, Płoty, Chojna, Suchań, Nowe Warpno, Przybiernów, Międzyzdroje, Police, Stargard w., Marianowo, Kołbaskowo, Dobra Szcz. oraz Karnice do grud. 2019 r.W ramach proj. zaplanowano następujące dział.:- opracowanie pomocy dydaktycznych- przeprowadzenie szkoleń dla naucz.– 33 gr. (60 g.-1 gr.)- przeprowadzenie szk. praktycznych z uczn. - 132 gr. (15x2h)- mentoring naucz. przez okres 6 m.- org. zaj. dla każdej gr. w Instytucie Organizacji Przedsiębiorstw i Technik Informacyjnych w Szczecinie. Efektem realizacji projektu będzie nabycie przez 131 n., 10 os. dor. oraz 1200 ucz. kompetencji w zakresie programowania. Ww. działania wpisują się w ramach III osi prior., w tym działanie 3.2.", "BENEFICJENT": "WYŻSZA SZKOŁA INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Nie obawiaj się programować, to nie takie trudne- kompleksowe wsparcie uczniów i nauczycieli w zakresie nauki programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-30", "DOFINANSOWANIE": "188683.00", "WARTOSC": "221980.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotem projektu jest przeprowadzenie inwentaryzacji i waloryzacji przyrodniczej gminy Police oraz opracowanie dokumentu pn. Waloryzacja przyrodnicza gminy Police.Zbiór danych przestrzennych zostanie opracowany zgodnie ze Standardem Danych GIS w ochronie przyrody. Waloryzacja przyrodnicza dla gminy Police zostanie przygotowana zgodnie z opracowaniem \"Założenia metodyczne inwentaryzacji przyrodniczej gmin.Inwentaryzacja obejmie następujące obszary: botanika, fauna oraz przyroda nieożywiona i krajobraz. Botanika obejmie: inwentaryzację i waloryzację flory, w tym: roślin leczniczych, roślin inwazyjnych, dendroflory, inwentaryzację i waloryzację roślinności, siedlisk przyrodniczych, form ochrony przyrody oraz zieleni cmentarnej i inne urządzonej.Podstawą opracowania będą wyniki inwentaryzacji terenowej, która zostanie przeprowadzona w pełnym sezonie wegetacyjnym. Wykonana zostanie dokumentacja fotograficzna oraz rejestrowane położenie geograficzne za pośrednictwem odbiornika GPS. Inwentaryzacja faunistyczna będzie przeprowadzona w ciągu pełnego roku kalendarzowego Dane będą zbierane poruszając się po terenie wszelkim możliwym sposobem, w tym nocą. Inwentaryzacja flory i roślinności oraz fauny będzie obejmowała wszystkie gatunki roślin i zwierząt znajdujące się na terenie gminy Police. Zakres projektu został uzgodniony z GDOŚ i wypełnia prawny obowiązek związany z waloryzacją przyrodniczą.", "BENEFICJENT": "GMINA POLICE", "TYTUL": "Waloryzacja przyrodnicza gminy Police", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2020-02-12", "DATA_START": "2019-12-16", "DOFINANSOWANIE": "132046.20", "WARTOSC": "293436.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Przedmiotowy projekt realizowany będzie w okresie 3.12.2019- 29.02.2020. Wnioskodawca w ramach projektu zakupi innowacyjne stanowisko do prób ciśnieniowych armatury przemysłowej oraz potwierdzania nastaw zaworów bezpieczeństwa, dzięki któremu będzie mógł rozpocząć świadczenie następujących innowacyjnych usług na terenie ZIT SOM, a także na terenie całego kraju: 1. Hydrauliczne próby ciśnieniowe dla armatury używanej. 2. Laserowy pomiar ilości bąbelków. 3. Hydrauliczne próby ciśnieniowe przewodów elastycznych. 4. Próby ciśnieniowe i szczelności na bezpośrednio na urządzeniach u klienta – usługi mobilne. W rezultacie Wnioskodawca wejdzie na nowe rynki zbytu i zdywersyfikuje swoją działalność, świadcząc powyższe usługi dla nowych podmiotów takich jak cukrownie, tartaki, lokalne kotłownie w tym biokotłownie, samorządy, przedsiębiorstwa zajmujące się przesyłem, podmioty eksploatując instalacje fotowoltaniczne. Wdrażana technologia jest zgodna z obowiązującymi regulacjami prawnymi i umożliwia Wnioskodawcy uzyskanie dobrowolnego certyfikatu UDT_CERT, który umożliwi mu realizacje zleceń z terenu całej europy. Wdrażana technologia nie jest aktualnie dostępna.", "BENEFICJENT": "T.R.E. INDUSTRY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii opartej na innowacyjnym stanowisku do prób ciśnieniowych armatury przemysłowej oraz potwierdzania nastaw zaworów bezpieczeństwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1373285.16", "WARTOSC": "1615629.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest ułatwienie dostępności do usług reintegracji społecznej i zawodowej realizowanych przez PLANOWANE DO UTWORZENIA CENTRUM PRACY, KTÓRE ZOSATNIE WYPOSAŻONE W TRZY PRACOWNIE ZAWODOWE (PODMIOT DZIAŁAJĄCY NA RZECZ AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ, KTÓREGO PODSTAWOWOWYM ZADANIEM NIE JEST DZIAŁALNOŚĆ GOSPODARCZA) dla 45 os. zagrożonych ubóstwem i/lub wykluczeniem społ.(27K,18M)oraz wzrost poziomu aktywizacji społ.-zaw. wśród os. zagrożonych ubóstwem i/lub wykluczeniem społecznym (27K,18M) poprzez realizację zadań w proj., które w sposób indywidualny i kompleksowy zostaną dobrane do każdej z os. biorących udział w proj. Projekt realizowany jest w okresie od 01.10.17 do 30.06.19(w tym rekrutacja od 01.18 do 07.18). W proj. planuje się objąć wsparciem bezpośr. 45 os., które będą osobami zagrożonych ubóstwem i/lub wykluczeniem społ. (z jednego z powodów określonych we Wniosku), miejsce zamieszkania woj. zachodniopom. na terenie powiatów: m.Szczecin,policki,goleniowski, stargardzki, gryfiński, pyrzycki– zgodnie z art. 25 KC oraz nie posiadanie statusu os. pracującej. W ramach proj. będą realiz. zadania związane z utworz. CENTRUM PRACY wraz z PRACOWNIAMI ZAW., w których prow. będą zadania o charakterze aktywizacji społ.-zaw. dla osób zagroż. ubóstwem i/lub wykl. społ. PODSTAWOWYM DZIAŁANIEM 11 / 78. Wydruk kontrolny, suma kontrolna: b2aa7fc2e0 CENTRUM PRACY NIE BĘDZIE DZIAŁALNOŚĆ GOSPODARCZA. IDEĄ UTWORZENIA TEGO MIEJSCA BĘDZIE AKTYWIZACJA OSÓB ZAGROŻONYCH UBÓSTWEM I WYKLUCZENIEM SPOŁECZNYM W RAMACH INDYWIDUALNEJ ŚCIEŻKI REINTEGRACYJNEJ. W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 7 os.(4 K,3M) znajdzie zatrud. po opuszczeniu proj. AKTYWNA INTEGRACJA W RAMACH PROJEKTU DLA OSÓB ZAGROŻONYCH UBÓSTWEM", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "CENTRUM PRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1272161.12", "WARTOSC": "1496660.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na indywidualnej i kompleksowej aktywizacji społeczno-zawodowej 60, pełnoletnich osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, zamieszkujących powiaty:goleniowski, gryfiński, policki, stargardzki i m.Szczecin. Projekt będzie bazował na dobrych praktykach wypracowanych w ramach innowacyjnego projektu testującego POKL 2007-2013 pn. \"JOBfirma jako model pracy z osobami bezrobotnymi 50+\"(kryterium premiujące nr 5). Projekt zakłada 4 etapy/działania realizacji projektu: 1) Funkcjonowanie JOBfirmy (m.in. remont pomieszczeń, zakup sprzętu, spotkania rady Partnerstwa). 2) Bilans kompetencji (m.in poradnictwo psychologiczne i psychospołeczne, prowadzące do integracji społecznej, działania rozwijające kompetencje społeczne) i zawodowej. 3 ) Praca w przedsiębiorstwie „Praca” (m.in.szkolenia zawodowe, działania w zakresie aktywizacji społecznej i zawodowej). 4) Stwierdzenie zdolności zatrudnieniowej oraz kwalifikowanie w miejscu pracy (staże i egzaminy zawodowe pozwalające uzyskać kwalifikacje w danym zawodzie), obsługiwane przede wszystkim przez opiekuna osobistego i JOBscouta. Główny celem projektu będzie rozwój kompetencji życiowych i zawodowych 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w wieku 18 i więcej, z powiatów: gryfiński, goleniowskiego, polickiego, stargardzkiego oraz miasta Szczecin w okresie 01.01.2018r.-30.06.2019r. Realizacja projektu przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj.promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją. Projekt jest zgodny z zapisami SOOP RPO WZ 2014-2020 w zakresie typu projektu określonego dla Działania 7.1 - typ operacji \"c\". Najważniejszym efektem projektu będzie powrót na rynek pracy min. 20 osób (wskaźnik efektywności zatrudnieniowej 33%).", "BENEFICJENT": "SZCZECIŃSKA FUNDACJA TALENT-PROMOCJA-POSTĘP", "TYTUL": "JOBfirma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "1185150.89", "WARTOSC": "1394942.05", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Od połowy XX wieku nad Bałtykiem obserwowane są dynamiczne zmiany sytuacji hydrologiczno-meteorologicznej związana z globalnymi zmianami klimatycznymi. Efektem tych zmian jest stale rosnąca liczba sztormów oraz duże wahania poziomów wód w morzu i w rzekach. Ich wyraźnym skutkiem, w ostatnich dwóch dekadach, jest zwiększona liczba podtopień oraz powodzi generujących straty ekonomiczne, będących również bezpośrednim zagrożeniem dla ludzi. Wobec wzrastającego zagrożenia niezbędne jest podjęcie działań w zakresie podniesienia poziomu bezpieczeństwa osób zamieszkujących obszary objęte średnim ryzykiem występowania powodzi. W ramach proponowanego rozwiązania przewidywane jest stworzenie kompleksowego rozwiązania składającego się z pięciu podsystemów mających na celu ograniczenie negatywnych skutków powodzi w województwie Zachodniopomorskim: 1. System Zarządzania Organizacją w Terenie (SZOT) 2. System Wczesnego Ostrzegania przed Powodzią (SWOP) 3. System Komunikacji i Łączności (SKŁ) 4. System Informacji Przestrzennej Optymalizacji Sił i Środków (SIP-OS) 5. System Edukacji Powodziowej (SEP) Dynamiczne prognozowanie obszarów zagrożonych powodzią będące jednym z rezultatów proponowanego systemu jest w zakresie ratownictwa rozwiązaniem innowacyjnym w skali krajowej. Implementacja kompleksowego systemu uwzględniającego dostępne zasoby i strefy ryzyka, wyposażonego w operacyjny system analityczny oraz komunikacyjny, pozwoli na znaczne skrócenie czasu reakcji służb ratowniczych, a w praktyce zwiększy szanse na uratowanie życia potencjalnych ofiar powodzi. Wykorzystując możliwości techniczne planowanych rozwiązań w wyniku integracji wszystkich podsystemów możliwe będzie zoptymalizowanie działań ratowniczych na terenie województwa Zachodniopomorskiego w trakcie trwania powodzi. Realizację takich działań umożliwia zastosowanie analiz przestrzennych do procesu alokacji sił i środków Wodnego OchotniczegoPogotowia Ratunkowego Województwa Zachodniopomorskiego (WOPR WZ).", "BENEFICJENT": "WODNE OCHOTNICZE POGOTOWIE RATUNKOWE WOJEWÓDZTWA ZACHODNIOPOMORSKIEGO", "TYTUL": "Opracowanie i wdrożenie Systemu Wczesnego Ostrzegania i Przeciwdziałania Skutkom Powodzi w Województwie Zachodniopomorskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "2473979.98", "WARTOSC": "2852158.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police", "OPIS": "Projekt obejmuje kompletny łańcuch badań przemysłowych i rozwojowych prowadzący do opracowania technologii wytwarzania anizotropowych magnesów Nd-Fe-B wiązanych tworzywem sztucznym metodą wtrysku (ang. injection moulding) w polu magnetycznym. Obecnie, za pomocą metody wtrysku, produkowane są izotropowe magnesy wiązane wykorzystujące izotropowe proszki MQP. Na rynku światowym dostępny jest anizotropowy proszek Nd-Fe-B, uzyskiwany metodą wodorowania HDDR (z ang. Hydrogenation, Disproportionation, Desorption and Recombination), ale jest on stosowany głównie do wytwarzania magnesów wiązanych żywicą epoksydową metodą prasowania (ang. compression moulding). Opracowanie technologii wtryskiwania skomplikowanych kształtów magnesów anizotropowych o wysokich właściwościach jest nowatorskie i innowacyjne. Bardzo nieliczne firmy oferują takie magnesy wytwarzane metodą wtrysku. W Polsce żadna. Zakres prac B&amp;R obejmuje opracowanie metody wytwarzania kompozytowego granulatu będącego mieszaniną proszku magnetycznego, uzyskanego metodą HDDR, z polimerem termoplastycznym oraz technologii otrzymywania anizotropowych magnesów o skomplikowanych kształtach metodą wtrysku mieszanki w polu magnetycznym. Oprócz korzystania z handlowego proszku wytworzonego metodą HDDR, wykonawcy projektu opracują własny sposób otrzymywania proszku Nd-Fe-B metodami wodorowymi (m.in. HD, HDDR) ze złomowanych magnesów pochodzących ze zużytego sprzętu elektronicznego. Przewiduje się, że wyniki badań posłużą do wytwarzania magnesów wiązanych o właściwościach znacznie przewyższających aktualnie oferowane na rynku, a przez to poszerzą obszar ich stosowalności (zapełnienie luki pomiędzy słabymi magnesami wiązanymi, a silnymi magnesami spiekanymi). Docelową grupę odbiorców będą stanowić producenci komponentów magnetycznych, które są wykorzystywane w branżach motoryzacyjnej, AGD oraz elektronarzędzi.", "BENEFICJENT": "POLITECHNIKA WARSZAWSKA WYDZIAŁ INŻYNIERII MATERIAŁOWEJ", "TYTUL": "Opracowanie nowych materiałów na bazie stopów NdFeB i procesów umożliwiających wytwarzanie hybrydowych wirników magnetycznych w technologii wtrysku z polem magnetycznym", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "766914.61", "WARTOSC": "902252.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.01.2018 do 30.06.2019 (w tym nabór formularzy w okresie od stycznia 2018 do czerwca 2018). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualną oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy- trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiwanego obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy . Projekt uwzględnia wykorzystanie narzędzi i/lub produktów wypracowanych w ramach projektów Inicjatywy Wspólnotowej EQUAL.", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI W PRACY - kompleksowa aktywizacja społeczno-zawodowa osób niepełnosparwnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "602756.25", "WARTOSC": "709125.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "CEL GŁÓWNY: 54(w tym min.2K) nowych wykwalifikowanych mechaników i elektromechaników pojazdów samochodowych - osób dorosłych, mieszkańców SOM do 31.03.2019r. Rezultatem proj. będzie wzrost efektywności kształcenia zawodowego i dostosowanie go do wymogów rynku pracy SOM zwiększając szanse na zatrudnienie 72 dorosłym mieszkańcom SOM (w tym 4K) do 31.03.2019r. (zostaną osiągnięte-opis w D.2. i E.2). Rezultaty zostaną osiągnięte poprzez zaplanowanie ścieżki umożliwiającej podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych dorosłych zainteresowanych z własnej inicjatywy zdobyciem/uzupełnieniem/podnoszeniem kwalifikacji zawodowych obejmującej kwalifikacyjne kursy zawodowe (KKZ) w zawodach (1 do wyboru): - MECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.18-DIAGNOZOWANIE I NAPRAWA PODZESPOŁÓW I ZESPOŁÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) - ELEKTROMECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.12-DIAGNOZOWANIE I NAPRAWA ELEKTRYCZNYCH I ELEKTRONICZNYCH UKŁADÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) Osoby, które ukończą KKZ otrzymają dyplom ukończenia KKZ i przystąpią do egzaminu zorganizowanego w siedzibie Wnioskodawcy, bo ma on Upoważnienie Okręgowej Komisji Egzaminac.w Poznaniu do organizowania egz. potwierdzających kwalifikacje w zawodach samochod. Po zdaniu egz. uczestnicy otrzymają świadectwo potwierdz. kwalifikacje zawod. M.12 lub M.18, wystawione przez OKE w Poznaniu. Dodatkowo każdy odbędzie doradztwo: - edukacyjno-zawodowe (indywidualne) na początku udziału w proj.-śr 3 h/os x 72 os(przed KKZ); i na zakończenie udziału w proj –śr 4 h/os x 72 os (po KKZ, 2h przed egz. i 2h po egzaminie). - merytoryczne 16 h/1 grupa x 6 grup, po KKZ a przed egzaminem- w celu lepszego przygotowania do egz. Wszyscy otrzymają m.in.materiały merytor. i praktyczne do zajęć,odzież ochronną, śr.czystości,badania lek, zwrot kosztów doj., ubezp.NNW, egzamin.Dodatkowo w kosztach pośred. realizowane będzie zarządzanie, rekrutacja, promocja,monit", "BENEFICJENT": "FUNDACJA PRZEDSIĘBIORCZOŚĆ-EDUKACJA-NAUKA W SZCZECINIE", "TYTUL": "Zostań kwalifikowanym mechanikiem lub elektromechanikiem samochodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "461795.44", "WARTOSC": "543288.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.10.2016 do 31.12.2017 (w tym nabór formularzy w okresie od października 2016 do września 2017). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualna? oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy/trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiw. obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy, możliwość udzielenia wsparcia specjalist. (tłumacz, opiekun).", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI DO PRACY – aktywizacja społeczno-zatrudnieniowa osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "353867.75", "WARTOSC": "416315.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt „Kwalifikacje kluczem do sukcesu” zrealizowany zostanie na terenach miejsko-wiejskich - wszystkich gmin Szczecińskiego Obszaru Metropolitarnego. W ramach projektu aż 100 osób dorosłych w wieku 18+ pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych do podnoszenia swoich kwalifikacji zawodowych i kompetencji, uzyska wsparcie w postaci 12 godzin indywidualnych konsultacji w tym 10h z zakresu doradztwa edukacyjno-zawodowego oraz będzie miało możliwość uzyskania formalnego potwierdzenia posiadanych kwalifikacji zawodowych poprzez uzyskanie tytułu czeladnika, mistrza lub równoważnego. Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze proces aktywizacji kapitału ludzkiego na terenie SOM oraz odpowie na deficyty występujące w obrębie rynku pracy na terenie SOM a tym samym przyczyni się do stworzenia innowacyjnej i konkurencyjnej gospodarki, która poza rozwojem infrastruktury technicznej wymaga również bezpośrednio wsparcia kapitału ludzkiego.CEL GŁ.: Nabycie kwalifikacji zawodowych oraz kompetencji społecznych przez 100 uczestników projektu z terenu Szczecińskiego Obszaru Metropolitarnego.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU GOSPODARCZEGO I EDUKACJI \"SYNERGIA\"", "TYTUL": "Kwalifikacje kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "198221.37", "WARTOSC": "233201.62", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "CEL GŁÓWNY: 85 uczniów/uczennic (w tym 38K) osób uczących się, z SP na Głębokim, mieszkańców SOM u których wzrosły o min.20%kompetencje kluczowe - do 30.06.2019r. Najważniejszym rezultatem proj. będzie liczba uczniów-85, którzy nabyli kompetencje kluczowe po opuszczeniu programu do 30.06.2019r. (zostaną osiągnięte-opis w D.2. i E.2). Rezultaty zostaną osiągnięte poprzez zaplanowanie ścieżki umożliwiającej podnoszenie umiejętności i uzyskiwanie kompetencji kluczowych w tym TIK, obejmujące: zajęcia dla uczniów zdolnych z przedmiotów/z zakresu: 1.matematyka w języku angielskim (12dzieci starszych w 2 gr-łącznie 256h zajęć), 2.matematyczno-przyrodnicze (10dzieci młodszych w 2 gr- do IIIklasy-łącznie 256h zajęć), 3.przyroda/nauka/technika (12 dzieci starszych w 2gr-łącznie 128h zajęć), 4.język angielski (12dzieci starszych w 2gr-łącznie 256h zajęć), 5.TIK-w tym programowanie (28 dzieci starszych w 2gr-łącznie 256h zajęć). Oraz zajecia dla dzieci z potrzebami wyrównania kompetencji z zakresu: 6.motoryki małej (terapia ręki) (10dzieci młodszych w 2gr-łącznie 128h zajęć), 7.matematyka (24dzieci młodszych w 3 gr-łącznie 192h zajęć). Łącznie zajęcia przewidzieliśmy dla 106 dzieci, jednak z uwagi na fakt iż część dzieci korzystać bedzie z 2 rodzajów zajęć - różnych dzieci będzie 85 w tym 38 dziewczynek i 47 chłopców. Wszyscy otrzymają m.in.materiały na zajecia i będą wykorzystywac materiały praktyczne-pomoce dydaktyczne do każdego obszaru osobnych. Zakupiony zostanie także drobny sprzęt tj. komputer z oprogramowaniem, wizualizer. Uczniowie najzdolniejsi otrzymywać będa stypendia. Dodatkowo rodzice dzieci - uczniów uczestniczących w projekcie będą mieć możliwosć spotkania się w sprawie postępów ich pociech w ramach kompetencji kluczowych oraz wskazań do dalszej pracy i predyspozycji/możliwosci wykonywania konkretnych zawodów. Dodatkowo w kosztach pośred. realizowane będzie zarządzanie, rekrutacja, promocja, monitoring projektu.", "BENEFICJENT": "STOWARZYSZENIE PUBLICZNA SZKOŁA PODSTAWOWA NA GŁĘBOKIEM", "TYTUL": "SUKCESY DZIECI Szkoły Podstawowej na Głębokim!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "children": [{"name": "Oświata i wychowanie", "value": 1477.030283320897, "v": "61,36 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 27.1, "v_pc": "1477,03 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 859.9119798762727, "v": "35,72 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 58.21}, {"name": "Przedszkola", "value": 467.6310620321114, "v": "19,43 mln zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 31.66}, {"name": "Gimnazja", "value": 38.4266634571408, "v": "1,60 mln zł", "v_zmiana": 67.4, "v_kierunek": "mniej", "procent": 2.6}, {"name": "Nauka specjalna w SP", "value": 25.149795633440053, "v": "1,04 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 1.7}, {"name": "Dowożenie uczniów do szkół", "value": 23.757355992585996, "v": "986,95 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 1.6}, {"name": "Nauka specjalna w przedszkolach", "value": 18.91184050261175, "v": "785,65 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 1.28}, {"name": "Oddziały przedszkolne w SP", "value": 13.813290325686639, "v": "573,85 tys zł", "v_zmiana": 84.6, "v_kierunek": "więcej", "procent": 0.93}, {"name": "Pozostała działalność", "value": 7.597236357509087, "v": "315,61 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.7018173940254675, "v": "236,87 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 5.150865849842332, "v": "213,98 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Inne formy wychowania przedszkolnego", "value": 4.420084490768601, "v": "183,62 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Stołówki szkolne i przedszkolne", "value": 3.7026237874010057, "v": "153,82 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.855667621500614, "v": "118,63 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Rodzina", "value": 1106.851438509496, "v": "45,98 mln zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 20.31, "v_pc": "1106,85 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 683.222349372939, "v": "28,38 mln zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": 61.72}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 259.23642514984476, "v": "10,77 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 23.42}, {"name": "NIEZNANY_02", "value": 75.23005921575235, "v": "3,13 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 6.79}, {"name": "Wspieranie rodziny", "value": 36.69777026213802, "v": "1,52 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 3.31}, {"name": "NIEZNANY_01", "value": 33.3316676696435, "v": "1,38 mln zł", "v_zmiana": 141.6, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Rodziny zastępcze", "value": 8.590987651349206, "v": "356,90 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.786596057097465, "v": "323,48 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.699952338540789, "v": "112,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}, {"name": "Karta Dużej Rodziny", "value": 0.055630792191223556, "v": "2,31 tys zł", "v_zmiana": 67.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 680.3706287461183, "v": "28,26 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 12.48, "v_pc": "680,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "26.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 238.50819632669763, "v": "9,91 mln zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 35.05}, {"name": "Gospodarka odpadami komunalnymi", "value": 172.25950509111044, "v": "7,16 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 25.31}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 55.56095780275859, "v": "2,31 mln zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 8.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 52.93495799533014, "v": "2,20 mln zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 7.78}, {"name": "Oczyszczanie miast i wsi", "value": 48.09289651686205, "v": "2,00 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 7.06}, {"name": "Pozostała działalność", "value": 44.77990275136606, "v": "1,86 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 6.58}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 44.23502106251354, "v": "1,84 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 6.5}, {"name": "Schroniska dla zwierząt", "value": 12.34720650891847, "v": "512,94 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 9.840966709192886, "v": "408,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.44}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1.8110179813687022, "v": "75,24 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 0.26}]}, {"name": "Transport i łączność", "value": 644.4485612497895, "v": "26,77 mln zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 11.82, "v_pc": "644,45 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 350.26133018799794, "v": "14,55 mln zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": 54.35}, {"name": "Lokalny transport zbiorowy", "value": 217.49698192234555, "v": "9,04 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 33.74}, {"name": "Drogi publiczne wojewódzkie", "value": 71.84760416917412, "v": "2,98 mln zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 11.14}, {"name": "Drogi publiczne powiatowe", "value": 4.814288809185663, "v": "200,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.74}, {"name": "Pozostała działalność", "value": 0.028356161086103556, "v": "1,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 450.8117897118647, "v": "18,73 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 8.27, "v_pc": "450,81 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 389.96513949401833, "v": "16,20 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 86.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24.89857906265797, "v": "1,03 mln zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": 5.52}, {"name": "Urzędy wojewódzkie", "value": 14.097897118648147, "v": "585,67 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 3.12}, {"name": "Pozostała działalność", "value": 11.75398310184628, "v": "488,30 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.703147100594562, "v": "320,01 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 1.7}, {"name": "Wybory do Sejmu i Senatu", "value": 1.2659579231158076, "v": "52,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1.1270859109837996, "v": "46,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}]}, {"name": "Pomoc społeczna", "value": 305.69448884288585, "v": "12,70 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 5.6, "v_pc": "305,69 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 106.76913824230319, "v": "4,44 mln zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 34.92}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 60.43675252148377, "v": "2,51 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 19.77}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 55.69834605107961, "v": "2,31 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 18.22}, {"name": "Zasiłki stałe", "value": 30.990189201550205, "v": "1,29 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 10.13}, {"name": "Ośrodki wsparcia", "value": 21.82628842404256, "v": "906,73 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 7.13}, {"name": "Dodatki mieszkaniowe", "value": 12.056427316274704, "v": "500,86 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 3.94}, {"name": "Pomoc w zakresie dożywiania", "value": 8.999446356786944, "v": "373,86 tys zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 2.94}, {"name": "Pozostała działalność", "value": 6.16182437474424, "v": "255,98 tys zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.756076354620514, "v": "114,50 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": 0.9}]}, {"name": "Gospodarka mieszkaniowa", "value": 238.40030281876614, "v": "9,90 mln zł", "v_zmiana": 65.6, "v_kierunek": "więcej", "procent": 4.37, "v_pc": "238,40 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 116.22754808270949, "v": "4,83 mln zł", "v_zmiana": 372.2, "v_kierunek": "więcej", "procent": 48.75}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 96.90742122619936, "v": "4,03 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 40.64}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 25.265333509857257, "v": "1,05 mln zł", "v_zmiana": 59.5, "v_kierunek": "więcej", "procent": 10.59}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 194.41072455046577, "v": "8,08 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 3.56, "v_pc": "194,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "22.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 153.01145150807596, "v": "6,36 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 78.7}, {"name": "Biblioteki", "value": 35.21652263919312, "v": "1,46 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 18.11}, {"name": "Pozostała działalność", "value": 4.016320439063139, "v": "166,85 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.06}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.1664299641335485, "v": "90,00 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 1.11}]}, {"name": "Kultura fizyczna", "value": 163.56616710396452, "v": "6,80 mln zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 3.0, "v_pc": "163,57 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "15.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 126.75163974676839, "v": "5,27 mln zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 77.49}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30.741980116987214, "v": "1,28 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 18.79}, {"name": "Obiekty sportowe", "value": 3.128837589967022, "v": "129,98 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 1.91}, {"name": "Pozostała działalność", "value": 2.9437096502419178, "v": "122,29 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 1.79}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 71.3425445923501, "v": "2,96 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 1.3, "v_pc": "71,34 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "44.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 33.75573068868401, "v": "1,40 mln zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 47.31}, {"name": "Straż gminna (miejska)", "value": 33.285389114893015, "v": "1,38 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 46.65}, {"name": "Zarządzanie kryzysowe", "value": 2.171423825915317, "v": "90,21 tys zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": 3.04}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 1.0832149820667742, "v": "45,00 tys zł", "v_zmiana": 125.0, "v_kierunek": "więcej", "procent": 1.51}, {"name": "Komendy powiatowe Policji", "value": 0.6831475820234456, "v": "28,38 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": 0.95}, {"name": "Obrona cywilna", "value": 0.1685001083214982, "v": "7,00 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Straż Graniczna", "value": 0.16838143610235176, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Pozostała działalność", "value": 0.02675685434369208, "v": "1,11 tys zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 36.415308234841014, "v": "1,51 mln zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "36,42 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "52.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "184.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 35.93436078280337, "v": "1,49 mln zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 98.67}, {"name": "Ochotnicze Hufce Pracy", "value": 0.4809474520376477, "v": "19,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.32}]}, {"name": "Ochrona zdrowia", "value": 25.231083455696506, "v": "1,05 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "25,23 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 20.832957658329924, "v": "865,46 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 82.56}, {"name": "Pozostała działalność", "value": 3.008633945550393, "v": "124,99 tys zł", "v_zmiana": 90.5, "v_kierunek": "więcej", "procent": 11.92}, {"name": "Programy polityki zdrowotnej", "value": 0.7782538574489084, "v": "32,33 tys zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Zwalczanie narkomanii", "value": 0.6112379943672821, "v": "25,39 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 2.42}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 12.867944057964037, "v": "534,57 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,87 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "30.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "42.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 12.867944057964037, "v": "534,57 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 9.215276701249307, "v": "382,83 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "9,22 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "82.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "73.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 9.215276701249307, "v": "382,83 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 8.958726139181088, "v": "372,17 tys zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,96 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "91.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "74.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 4.8676431649134635, "v": "202,22 tys zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": 54.33}, {"name": "Pozostała działalność", "value": 2.3621676335363357, "v": "98,13 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 26.36}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1.602271381460174, "v": "66,56 tys zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": 17.88}, {"name": "Izby rolnicze", "value": 0.12664395927111669, "v": "5,26 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 1.41}]}, {"name": "Urzędy państwowe", "value": 6.019322148135666, "v": "250,06 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "6,02 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.9583999711142672, "v": "122,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.14}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.8594128974797197, "v": "118,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19262691668873214, "v": "8,00 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Wybory i referenda samorządowe", "value": 0.008882362852947549, "v": "0,37 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Różne rozliczenia", "value": 5.007224321787064, "v": "208,02 tys zł", "v_zmiana": 125.5, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,01 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "93.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "73.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 5.007224321787064, "v": "208,02 tys zł", "v_zmiana": 125.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 4.532500782321931, "v": "188,29 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "4,53 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.39671376645885, "v": "99,57 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 52.87}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.0832149820667742, "v": "45,00 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 23.89}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.5711431528777411, "v": "23,73 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 12.6}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.4814288809185663, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 10.62}]}, {"name": "Turystyka", "value": 3.7649276653106423, "v": "156,41 tys zł", "v_zmiana": 299.6, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "3,76 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.7649276653106423, "v": "156,41 tys zł", "v_zmiana": 299.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 3.5503146137736805, "v": "147,49 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,55 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 3.5503146137736805, "v": "147,49 tys zł", "v_zmiana": 8168.6, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Leśnictwo", "value": 0.8909322870278988, "v": "37,01 tys zł", "v_zmiana": 63.4, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,89 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "176.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 0.8909322870278988, "v": "37,01 tys zł", "v_zmiana": 63.4, "v_kierunek": "mniej", "procent": 100.0}]}]}