[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5949783.17", "WARTOSC": "6999744.91", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w szczególności wśród osób bezrobotnych i biernych zawodowo, zwłaszcza tych, którzy znajdują się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 196 uczestników/uczestniczki projektu. W ramach projektu wsparciem zostanie objęte 434 osób (220K i 214M) w wieku 30 lat i więcej, zarejestrowanych w Powiatowym Urzędzie Pracy w Sławnie jako osoby bezrobotne w szczególności znajdujące się w trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane). W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna wszystkich uczestników, która opiera się na elementach wskazanych w 1 typie, uczestnicy zostaną obligatoryjnie objęci: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy - przygotowanie/ aktualizacja IPD; - Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełnienia kompetencji i kwalifikacji zawodowych. Uwzględniając wskazania zaw. w indywidualnym planie działania uczestnicy/uczestniczki projektu będą mogli skorzystać z takich form wsparcia jak: -Staże; -Szkolenia prowadzące do uzyskania kwalifikacji/ kompetencji; -Szkolenie ABC Przedsiębiorczości wraz z przyznaniem jednorazowych środków na podjęcie działalności gospodarczej; -Zatrudnienie w ramach refundacji kosztów wyposażenia/doposażenia stanowiska pracy; -Prace interwencyjne. Uczestnicy będą mogli ubiegać się o zwrot koszt. badań lekarskich oraz koszt. przejazd. do miejsca pracy/ stażu/ szkolenia.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie sławieńskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 104.32}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5263743.81", "WARTOSC": "6245543.21", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w powiecie sławieńskim.Gł. rezultatem projektu będzie podj. efektywnego zatrudnienia przez 44% uczestników(w szczeg.syt.)i 59,5%(pozostali uczestnicy).Co najmniej 20% uczestników projektu stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj. os. z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach.Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy. PUP w Sławnie zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego realizowanych w ramach CT 9 w RPO oraz podejmie współpracę w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej.Projekt jest zgodny:z prawodawstwem krajowym,ze Szczegółowym Opisem Osi Priorytetowej PO WER oraz Regulaminem naboru:POWR.01.01.01-IP.22-32-001/20 i realizowany będzie zgodnie z Wytycznymi w zakr. realiz. przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sławieńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 92.29}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "4138336.18", "WARTOSC": "4868630.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Wniosk jest podmiotem działał na rzecz aktywiz społecz-zawodo, których podstawowym zadaniem nie jest działal gospodarcz. W ramach proj zostaną utworzone Nowe Warsztaty Terapii Zajęciowej w Sławnie, podmiot reinteg społecz i zawod utworz na podst przepis ust z dn 27 sierpnia 1997r o rehabilitacji zawod i społ oraz zatrudnieniu osób niepełnospr, wraz w oparciu o rozporz MG, PiPS z 25.03.2004r w sprawie WTZ, którym statut zadaniem jest rehabilit zawod i społ ON oraz przygotowanie ON do życia w otwartym środow. Grupę docel stanowi 25os. w wieku aktywn zawod, zagroż ubóst i/lub wyklucz społecz, tj.ON .WTZ będzie realiz zadania w zakresie rehabilitacji społecznej, edukacyjnej i zdrowotnej, zmierzające do ogólnego rozwoju i poprawy sprawności, niezbędnych do prowadzenia przez ON niezależnego, samodzielnego i aktywnego życia - na miarę jej indywidualnych możliwości. Wniosk posiada zawartą 2015 r umowę partnerską ze Starostą Sławieńskim oraz Burmistrzem Miasta Sławno na wspólną realizację działań zmierzających do tworzenia na obszarze ekonomii społecznej. Po uruchomieniu w tym roku w siedzibie Wniosk KIS ubiegamy się o utworzenie WTZ a w przeciągu 12 mcy przygotujemy projekt uruchomienia ZAZ w Sławnie. Składany w ramach niniejszego konkursu projekt Nowe Warsztaty Terapii Zajęciowej w Sławnie jest jednym z elementów działań Wniosk na rzecz budowania wsparcia dla os zagroż wyklucz społ. W pow sławień funkcjonują 1 WTZ prowadzone przez Stowarzyszenie AKSON dla 35 ON. Zdaniem Wniosk działalność tych warsztatów odbiega od realnych potrzeb wszystkich ON w pow sławieńskim. Os przebywające w tych warsztatach to głównie rodzina członków Stowarzyszenia AKSON. Większość osób poddanych terapii przebywa tam przez okres dłuższy niż 10 lat, bez próby ich aktywizacji zawod. Potrzeby pozostałych os ze skierowaniem do terapii są stałe pomijane. Tą grupą Wniosk chce objąć terapią w ramach proj. Planujemy ze okres przebywania 1 os w Nowych WTZ nie będzie dłuższy niż 5 lat.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU POWIATU SŁAWIEŃSKIEGO", "TYTUL": "Nowe Warsztaty Terapii Zajęciowej w Sławnie", "DOFINANSOWANIE_UE_PER_CAPITA": 72.56}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3335481.00", "WARTOSC": "3629863.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sławieńskim. Głównymrezultatem projektu będzie podjęcie zatrudnienia przez 154 osoby zarejestrowanych w PUP w Sławnie. W ramach projektu wsparciem zostaną objęte osoby poniżej30 roku życia zakwalifikowane do I (tzw. bezrobotni aktywni) lub II profilu pomocy (tzw. wymagający wsparcia). Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Sławne realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sławieńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 58.48}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1984031.00", "WARTOSC": "2334154.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia u 212 osób w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 96 uczestników/uczestniczek projektu. W ramach projektu wsparciem zostanie objęte 212 osób ( 98K i 114M) powyżej 30 lat i więcej, zarejestrowane w Powiatowym Urzędzie Pracy w Sławnie jako osoby bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I lub II profil pomocy. W ramach projektu uczestnicy obligatoryjnie zostaną objęci następującymi instrum. i usł. rynku pracy: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy- przygotowanie IPD (212 osób); - Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełnienia kompetencji i kwalifikacji zawodowych (212 osób). W oparciu o wyniki profilowania pomocy oraz z uwzględnieniem wskazań w indywidualnym planie działania uczestnicy/uczestniczki projektu będą mogli skorzystać z takich form wsparcia jak: -Staże (dla 116 osób); -Szkolenia prowadzące do uzyskania kwalifikacji (20 osób); -Szkolenie ABC Przedsiębiorczości (30 osób) wraz z przyznaniem jednorazowych środków na podjęcie działalności gospodarczej; - Otrzymanie zatrudnienia w ramach refundacji kosztów wyposażenia/doposażenia stanowisk pracy (dla 46 osób) Uczestnicy będą się mogli ubiegać o zwrot koszt. przejazd. do miejsc stażu czy szkol.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.78}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1763834.00", "WARTOSC": "1919506.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 90 osób zarejestrowanych w PUP w Sławnie. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia zakwalifikowane do I lub II profilu pomocy. Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Sławnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sławieńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.92}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1755464.37", "WARTOSC": "2065252.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 65 osób zarejestrowanych w Powiatowym Urzędzie Pracy W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy profil pomocy (tzw. bezrobotni aktywni)lub drugi profil pomocy (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 30.77}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1736875.00", "WARTOSC": "2043382.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia u 167 osób w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 76 uczestników/uczestniczek projektu. W ramach projektu wsparciem zostanie objęte 167 osób (84K i 83M) w wieku 30 lat i więcej, zarejestrowanych w Powiatowym Urzędzie Pracy w Sławnie jako osoby bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których zgodnie zustawą o promocji zatrudnienia i instytucjach rynku pracy określono I lub II profil pomocy. W ramach projektu uczestnicy obligatoryjnie zostaną objęci następującymi instrum. i usł. rynku pracy: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy- przygotowanie IPD (167 osób); - Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełnienia kompetencji i kwalifikacji zawodowych (167 osób). W oparciu o wyniki profilowania pomocy oraz z uwzględnieniem wskazań w indywidualnym planie działania uczestnicy/uczestniczki projektu będą mogli skorzystać z takich form wsparcia jak: -Staże (dla 58 osób); -Szkolenia prowadzące do uzyskania kwalifikacji lub kompetencji (32 osoby); -Szkolenie ABC Przedsiębiorczości (45 osób) wraz z przyznaniem jednorazowych środków na podjęcie działalności gospodarczej; -Otrzymanie zatrudnienia w ramach refundacji kosztów wyposażenia/doposażenia stanowiska pracy (dla 32 osób). Uczestnicy będą mogli ubiegać się o zwrot koszt. badań lekarskich oraz koszt. przejazd. do miejsc stażu czy szkol.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 30.45}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1614304.29", "WARTOSC": "1899181.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia u 167 osób w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 74 uczestników/uczestniczki projektu. W ramach projektu wsparciem zostanie objęte 167 osób (70K i 97M) w wieku 30 lat i więcej, zarejestrowanych w Powiatowym Urzędzie Pracy w Sławnie jako osoby bezrobotne w szczególności znajdujące się w trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane). W ramach projektu uczestnicy obligatoryjnie zostaną objęci następującymi instrum. i usł. rynku pracy: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy- przygotowanie/ aktualizacja IPD (163 osób); - Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełnienia kompetencji i kwalifikacji zawodowych (167 osób). W oparciu o wyniki profilowania pomocy oraz z uwzględnieniem wskazań w indywidualnym planie działania uczestnicy/uczestniczki projektu będą mogli skorzystać z takich form wsparcia jak: -Staże (dla 64 osób); -Szkolenia prowadzące do uzyskania kwalifikacji (16 osób); -Szkolenie ABC Przedsiębiorczości (42 osób) wraz z przyznaniem jednorazowych środków na podjęcie działalności gospodarczej; -Zatrudnienie w ramach refundacji kosztów wyposażenia/doposażenia stanowiska pracy (dla 44 osób). Uczestnicy będą mogli ubiegać się o zwrot koszt. badań lekarskich oraz koszt. przejazd. do miejsca stażu czy szkolenia.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie sławieńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.3}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "9918812.86", "WARTOSC": "11669191.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej w regionie koszalińskim (Miasto Koszalin, powiat białogardzki, sławieński, koszaliński, kołobrzeski) to przedsięwzięcie mające na celu kompleksowe (animacja, integracja, szkolenia, doradztwo, usługi, promocja, wsparcie finansowe itd.) wsparcie podmiotów ekonomii społecznej (planowane objęcie wsparciem 100PES) i środowisk lokalnych oraz osób indywidualnych (planowane jest objęcie wsparciem 600 osób, w tym 348 kobiet zainteresowanych uruchomieniem PS. Głównym celem OWES jest przyczyniać się do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez zwiększanie osiąganych zysków, wzrost zatrudnienia i specjalizację w danej branży. W kwestii wzrostu zatrudnienia kluczowym wydaje się realizacja szerokiego spektrum działań wobec osób zagrożonych wykluczeniem społecznym. Projekt dąży do wzrostu znaczenia sektora ekonomii społecznej w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych (58 nowych m-c pracy, w tym 35 K) i rozwój sektora ekonomii społecznej w regionie koszalińskim. Działania przewidziane w projekcie skierowane są do: osób fizycznych. PES i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz przedsiębiorstw społecznych, w tym spółdzielni socjalnych. W projekcie zostanie utworzonych 58 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co wiąże się z rozwojem, ale również z powstawaniem nowych przedsiębiorstw społecznych w regionie koszalińskim. Nowe miejsca pracy wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa oraz wyspecjalizowanych szkoleń dla managerów PES, których celem będzie wzrost skuteczności biznesowej.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie koszalińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 27.66}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1416116.79", "WARTOSC": "1541100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 132 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sławieńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1410237.33", "WARTOSC": "1673276.38", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sławieńskim.Głównym rezultatem projektu będzie podj. zatrudnienia przez 77os. zarejestrowanych w PUP w Sławnie.W ramach projektu wsparciem zostaną objęte osoby w wieku 18-29 lat bez pracy,w tym osoby z niepełnosprawnościami, zarejestrowane w PUP jako bezrobotne,spośród których co najmniej 60% stanowią osoby,które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).Co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach.Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP w Sławnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sławieńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.72}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1121119.63", "WARTOSC": "1318963.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia u 135 osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 61 uczestników/uczestniczek projektu. W ramach projektu wsparciem zostanie objęte 135 osoby ( 71K i 64M) powyżej 29 roku życia, zarejestrowane w Powiatowym Urzędzie Pracy w Sławnie jako osoby bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku, określono pierwszy lub drugi profil. W ramach projektu uczestnicy obligatoryjnie zostaną objęci następującymi formami wsparcia: - Identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy osób młodych (135osób); - Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełnienia kompetencji i kwalifikacji zawodowych ( 135 osoby). W oparciu o wyniki profilowania pomocy oraz z uwzględnieniem wskazań w indywidualnym planie działania uczestnicy/uczestniczki projektu będą mogli skorzystać z taki form wsparcia jak: - Staże (dla 110 osób); - Szkolenia ABC Przedsiębiorczości powiązane z przyznaniem jednorazowych środków na podjęcie działalności gospodarczej (dla 12 osób); - Otrzymanie zatrudnienia w ramach refundacji kosztów wyposażenia/doposażenia stanowisk pracy(dla 13osób).", "BENEFICJENT": "POWIAT SŁAWIEŃSKI/POWIATOWY URZĄD PRACY W SŁAWNIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie sławieńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.65}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1377149.32", "WARTOSC": "1620175.68", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Wnioskodawca jest podmiotem działającym na rzecz aktywiz społecz-zawodo, których podstawowym zadaniem nie jest działal gospodarcz. Cel główny proj: podniesienie poziomu aktyw społecz-zawodow u 80os. zagroż ubóst i/lub wyklucz społecz, w tym 8os. z niepełnospraw ,40 os z obszarów wiejskich. Wsparciem zostaną objęte grupy docelowe z obszaru województwa zachodniopom. Grupę docelową stanowi os. w wieku aktywności zawodowej, zagroż ubóst i/lub wyklucz społecz, w tym osoby bezrob, które wg ustawy o promocji zatrudnienia i instyt rynk pr znajdą się w III grupie osób- tzw oddalonych od rynku pracy zamieszkujących obszar powiatu sławień i koszalin WZ zgod z KC. Zad: 1.Wsparcie doradcze: IPD, indywidualne wsparcie psychologiczne i psychospołeczne 2.Aktywizacja edukacyj ( szkolenia zawodowe zgod z IPD, pośredn pracy 3.Aktywiz zawod(staże zawodowe) u lokalnych pracodwaców. Projektodawca zakłada udział wśród uczestników proj os o znacznym lub umiarkowanym stopniu niepełnosprawn w tym os z niepełnos sprzężonymi -os niepełnos intelektualną -os z zaburzeniami psychicznymi oraz 50% UP z obszarów wiejskich. Proj zakłada osiągnięcia wskaźnik efektywn społ na poziomie co najmniej 85% w odniesieniu do osób zagroż ubóstw lub/i wyklucz społecz (wtym poziom efektywn zatrudnieniowej co najmniej 22%). Proj zakłada osiągnięcie wskaźnik efektywn społ w odniesieniu do osób o znacznym stopniu niepełnospr, osób niepełnospr intelektualną oraz os z niepełnosp sprzężonymi na z poziomie co najmniej 50%(w tym poziomie efektyw zatrudnieniowej minimum 12%). Zatrudnienie na obszarze wsparcia proj.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU POWIATU SŁAWIEŃSKIEGO", "TYTUL": "Czas na aktywne wsparcie!", "DOFINANSOWANIE_UE_PER_CAPITA": 11.18}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "568834.05", "WARTOSC": "856308.97", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest wprowadzenie na rynek innowacyjnego rekreacyjnego domu pływającego, który zaspokoi oczekiwania nabywców oraz rozwiąże problemy ich producentów związane z systemem energetycznym. Cel zostanie osiągnięty w okresie 12 miesięcy poprzez wybudowanie i przebadanie prototypu zbilansowanego energetycznie rekreacyjnego domu pływającego. Zbilansowanie energetyczne należy rozumieć jako minimalizację zapotrzebowania energii pobieranej ze źródeł konwencjonalnych, na rzecz energii generowanej w źródłach niekonwencjonalnych, odnawialnych (OZE), w tym: energii solarnej (pozyskiwanej z promieniowania słonecznego), energii aerodynamicznej (w tym wiatrowej), energii z wody otaczającej stanowiącej dolne źródło pompy ciepła itp. Energia ze źródeł odnawialnych pozyskiwana, zwłaszcza w najkorzystniejszych okresowo warunkach, będzie odpowiednio akumulowana i podlegała dalszej konwersji. Szczególnie istotnym elementem realizującym minimalizację zapotrzebowania energetycznego domków będzie zastosowanie inteligentnego systemu sterowania zużyciem energii. Takich rozwiązań nie ma na polskim rynku.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO HANDLOWE EKOSUN PAWEŁ CZUPAJŁO", "TYTUL": "Budowa zbilansowanego energetycznie rekreacyjnego domu pływającego.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3014883.66", "WARTOSC": "3546921.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt 3-letni, realiz. w partnerstwie z 4 powiatami: goleniowskim, kołobrzeskim, sławieńskim i stargardzkim. Cel główny: przeciwdziałanie ubóstwu i kierowaniu dzieci do pieczy zastęp. Cel szczegółowy: podniesienie kompetencji wybranych rodzin/osób, dotkniętych ubóstwem, zagrożonych ograniczeniem praw rodzicielskich i źle funkcjonujących. Cel będzie zrealizowany przez zwiększenie zakresu i dostępności usług, w tym specjalistycznego poradnictwa oraz edukacji społeczno–ekonomicznej. Projekt ma charakter wspierający i prewencyjny (zapobiegający umieszczaniu dzieci w pieczy zastęp.). Przewidziano działania profilaktyczne mające na celu ograniczenie umieszczania dzieci w pieczy zastęp. oraz poradnictwo rodzinne i specjalistyczne. Projekt przyczyni się do podniesienia kompetencji w pełnieniu ról opiekuńczo–wychowawczych, poprawi relacje rodzic–dziecko oraz funkcjonowanie społeczne uczestników. Grupa docelowa: mieszkańcy woj. Zach., zagrożeni ubóstwem i/lub wykluczeniem społ., w tym z deficytami opiekuńczo–wychowawczymi. Zaplanowano trzy zadania merytoryczne. Zad. 1 Turnusy Aktywizujące dla Rodzin – zadanie skierowane, przede wszystkim, do rodzin, którym ograniczono prawa rodzicielskie (50 uczestników). Koncepcja przewiduje odseparowanie uczestników od środowiska funkcjonowania. W TAR rodziny nabierają umiejętności rodzicielskich, wychowawczych, budowania więzi i korzystania z potencjału własnego oraz przechodzą trening ekonomiczno–społeczny. Zad. 2 Regionalne Akademie Rodziny – poradnictwo rodzinne i specjalistyczne dla rodziny i pieczy zstępczej w jej otoczeniu (800 uczestników). Wsparcie oferowane w RAR opiera się o wypracowane standardy RAR. Zad. 3 Internetowa Akademia Rodziny – forma poradnictwa internetowego dla rodziny; platforma udostępniania wiedzy i usług Akademii (kompendium wiedzy, warsztatów, ćwiczeń, podręczników oraz dobrych praktyk); narzędzie skierowane do uczestników projektu oraz kadry partnerów projekt. Projekt zgodny z politykami równościowymi UE.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Kurs na Rodzinę.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1648340.40", "WARTOSC": "1939224.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "TYP:1 Projekt skierowany jest do GD z obszaru WZ w rozum przepisów KC. Celem interwencji jest podniesienie jakości kształcenia i szkolenia zawodowego na rzecz zdobywania umiejętności przez uczniów i słuchaczy szkół prowadzących kształcenie zawodowe. Osiągnięcie tego założenia będzie możliwe m.in. poprzez realizację komplementarnych programów na rzecz podnoszenia kwalifikacji edukacyjno-zawodowych wykorzystane dla objętej grupy wsparcie: zdobycie nowych umiejętności i kompetencji, zdobycie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu poprzez staże i praktyki zawodowe. Udział w proj. weźmie 140 os w wieku powyżej 18rż. zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem kwalifikacji zawodowych. Projekt realizowany będzie na terenie WZ od 01.10.2018-30.09.2020r. Każdy z UP, ze względu na zdiagnozowane problemy grupy docelowej będzie należał do co najmniej jednej z poniższych grup, tj.: a. uczniowie techników, szkół policealnych, b. słuchacze szkół i placówek prowadzących kształcenie zawodowe, c. os dorosłe zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem kwalifikacji zawodowych. W ramach projektu Wnioskodawca udzieli każdemu z uczestnik: -wsparcie edukacyjno-zawodowego(4godz/os),-przeprowadzi badanie lekarskie dopuszczająca do szkoleń, praktyk lub staży, zakupu odzieży ochronnej, - przeprowadzi szkolenie BHP (praktyki, staże), -udzieli wsparcia szkoleniowego (na podstawie indywidualnej diagnozy potrzeb), -przeprowadzi aktywizację zawodową poprzez giełdę pracy z pracodawcami (2godz/os), -dla wszystkich uczniów kończących Zasadnicze Szkoły Zawodowe zorganizuje praktyki zawodowe u pracodawców. Dla wszystkich uczniów techników i szkół policealnych zorganizuje staże (do 2 m-cy). W/w szkołach z których bd UP istnieje zapotrzebowanie na staże zawodowe wykraczaj poza zakres kształcenie zawodowe i praktyki. Każdy z Uczestników Projektu, ze względu na zdiagnozowane problemy GD, w wyniku realizacji projektu 140", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU POWIATU SŁAWIEŃSKIEGO", "TYTUL": "GOTOWI DO PRACY II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.42}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "298598.82", "WARTOSC": "351292.74", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Projekt zakłada wzrost efektywności kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie. Realizacja projektu ma za zadanie dostosowanie form, metod i warunków kształcenia zawodowego do wymagań gospodarki i rynku pracy. W ramach realizacji projektu w okresie 01.04.2019r.-31.03.2020r. grupa 80 os.-48K i 32M w tym 5ON (osoby w wieku pow. 18 r.ż., zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, z wyłączeniem osób fizycznych prowadzących działalność gospodarczą w rozumieniu ustawy z 2.07.2004r. o swobodzie dz. gosp. oraz os. Fizycznych zajmujących się produkcją podstawową produktów rolnych objętych zakazem zał. I do Traktatu o Funkcjonowaniu Unii Europejskiej) będzie uczestniczyć w kursach zawodowych będących odpowiedzią na wymagania lokalnego rynku pracy (w kontekście ww. grupy docelowej nie ma konieczności realizacji praktyk i staży zawodowych- nie jest to element kwalifikacyjnych kursów zawodowych). Każdy z uczestników zostanie objęty kursem zawodowym zgodnie ze zgłaszanymi potrzebami tj.: spawanie metodą MAG 135,prawo jazdy kat. C lub CE, kucharz, kelner/barman, operator koparko ładowarki, kierowca-operator wózka jezdniowego oraz celem wzbogacenia oferty kursu każdy uczestnik dodatkowo ukończy kurs uprawnienia energetyczne do 1kV- kwalifikacja niezbędna niemal na każdym stanowisku pracy. W ramach realizacji projektu uczestnicy otrzymają materiały szkoleniowe, dydaktyczne, polisę NNW, pokrycie kosztów dojazdu na zajęcia, catering, egzamin i inne, co złamie zdefiniowane bariery uczestnictwa w projekcie. Miejscem realizacji wsparcia będą OKZ Koszalin oraz ZDZ Słupsk. Cel projektu jest zgodny z celem szczegółowym RPOWZ2014-2020 dla działania 8.6 tj. Wzrost efektywności kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie oraz z dokumentami strategicznymi woj. zach-pom, prawodawstwem krajowym i", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W SŁUPSKU", "TYTUL": "Kształcenie zawodowe kluczem do sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.23}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1283058.00", "WARTOSC": "1509480.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Potrzeba realizacji projektu wynika ze zdiagnozowanych problemów na obszarze wsparcia:1.Ograniczonego dostępu do zewnętrznych podmiotów szkolenia zawodowego dla osób pozostających w placówkach ponadgimnazjalnych 2. Braku środków finansowych na pokrycie kosztów związanych z podnoszeniem kwalifik zawod 3. Braku odpowiedniego zaplecza technicznego (specjalistycznych warsztatów szkoleniowych) w placówkach ponadgimnazjalnych, gdzie mogliby uczniowie uzyskać dodatkowe kwalifik zawod Udział w proj. weźmie 140 os w wieku powyżej 18rż. zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem kwalifik zawod. Proj realiz będzie na terenie WZ od 01.11.2017-31.10.2019r. Każdy z Uczestników projektu, ze względu na zdiagnozowane problemy grupy docelowej,będzie należał do co najmniej jednej z poniższych grup,tj: a.uczniowie techników, szkół policealnych, b. słuchacze szkół i placówek prowadzących kształcenie zawodowe, c. os dorosłe zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem kwalif zawod.W ramach proj Wniosk udzieli każdemu z uczestnik: -wsparcie edukacyjno-zawodowego(4godz/os),-przeprowadzić badanie lekarskie dopuszczająca do szkoleń, praktyk lub staży, - zakupu odzieży ochronnej, -przeprowadzi szkolenie BHP (szkolenie,praktyki, staże), -udzieli wsparcia szkoleniowego (na podstawie indywidualnej diagnozy potrzeb), -przeprowadzi aktywizację zawod poprzez giełdę pracy z pracodawcami (2godz/os), -dla wszystkich uczniów kończących Zasadnicze Szkoły Zawodowe zorganizuje praktyki zawodowe u pracodawców (do 2 mcy), -dla wszystkich uczniów techników i szkół policealnych zorganizuje staże zawodow u pracodawców (do 4 mcy)", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU POWIATU SŁAWIEŃSKIEGO", "TYTUL": "GOTOWI DO PRACY!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1745064.83", "WARTOSC": "2053017.45", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt realizowany będzie od 2.04.2018 do 31.12.2020 r. Celem gł. projektu jest zwiększenie wykrywalności raka jelita grubego poprzez wykonanie 2000 badań kolonoskopowych na obszarze „białej plamy” w zakresie profilaktyki nowotworowej raka jelita grubego. W wyniku realizacji projektu osiągnięte zostaną rezultaty: 1.Liczba osób objętychprogramem zdrowotnym dzięki EFS–3333os. 2.Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami–1szt. 3.Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami–1szt. 4.Liczba zakupionych nowych ŚT–4szt. 5.Liczba zakupionych WNiP–1szt. 6.Procent osób z grupy docelowej kierowanych na badania profilaktyczne z zakresu raka jelita grubego, zamieszkujących i/lub pracujących na obszarach „białych plam” w zakresie profilaktyki raka jelita grubego wskazanych przez Centrum Onkologii – Instytut im. Marii Skłodowskiej – Curie” – 100% (kryt.prem.) 7. Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne – 2000 osób Grupę docelową projektu stanowią osoby: 1.w wieku 55-64 lat w przypadku przeprowadzania badań kolonoskopowych w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby), 2.w wieku 25-65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym). 2.personel lekarski i pielęgniarski POZ zamieszkujące lub pracujące na terenie pow. łobeski, który jest „białą plamą” w zakr. profilaktyki raka jelita grubego. Łącznie będzie to 3343 os.Badania realizowane będą w godzinach popołudniowych (2 razy w tygodniu) i w soboty (kryt.prem.). Dział. w projekcie wpisują się w typ projektów ujętych w dział. 6.8 RPO WZ. W ramach projektu zrealizowane zostaną zad.: 1. Uruchomienie pracowni do badań kolonoskopowych 2.Realizacja profilaktycznych badań kolonoskopowych 3. Realizacja działań inf.-eduk. dla grupy docelowej 4.Realizacja działań eduk. skierowanych do kadr POZ 5.Koszty pośrednie", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ INTERMED SP. Z O.O.", "TYTUL": "Choroba nie czeka, Ty też nie czekaj - rozwój profilaktyki nowotworowej w kierunku wykrywania raka jelita grubego w Powiecie Łobeskim przez NZOZ INTERMED Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "825626.24", "WARTOSC": "971324.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Projekt dąży do wzrostu znaczenia sektora ekonomii społecznej w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych i rozwój sektora ekonomii społecznej w regionie koszalińskim. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo zawodowe, wsparcie psychologiczne, mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej 40 odbiorcom działań. Następnie zostanie utworzonych 20 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co wiąże się z rozwojem, ale również z powstawaniem nowych przedsiębiorstw społecznych w regionie koszalińskim. Nowe miejsca pracy wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa, w tym coaching, mentoring. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie koszalińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.3}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "915500.07", "WARTOSC": "996300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "  Celem głównym projektu jest zwiększenie poziomu zatrudnienia wśród osób w wieku 15-29 zamieszkujących teren powiatów o wysokiej stopie bezrobocia. Projekt zakłada realizację typu projektów nr 1, elementy: 1, 2, 3 i 5 (na podstawie regulaminu konkursu POWR.01.02.02-IP.22-32-002/15 ). Grupę docelową stanowi 60 os. z tzw. grupy NEET (w sposób szczegółowy struktura gr. docelowej została przedstawiona w pkt. 3.2 wniosku).   W ramach projektu zrekrutowane zostanie 5 grup 12-osobowych. Następnie UP objęci zostaną indywidualnymi konsultacjami z doradcą zawodowym, psychologiem i szkoleniem z komunikacji i pracy w grupie. W kolejnej fazie UP przejdą szkolenia zawodowe, zakończone egzaminem dającym uprawnienia do wykonywania zawodu oraz przystąpią do 5-m-cy staży zawodowych wraz ze wsparciem stypendialnym oraz opiekuna stażu - 1 opiekun oddelegowany dla 3 UP). Osobom niepełnosprawnym podczas realizacji szkoleń zawodowych przydzielony zostanie opiekun osoby niepełn.   Na ostatnim etapie UP zostanie przydzielony indywidualny pośrednik pracy, który aktywnie włączy się w poszukiwanie ofert zatrudnienia, pomoże w redagowaniu dok. rekrutacyjnych, służył będzie radą oraz motywował uczestnika projektu do aktywnego poszukiwania pracy. Przewidziane formy wsparcia mają na celu zapobieganie marginalizacji społecznej UP, walkę ze zniechęceniem do dalszej aktywności, poczuciem niskiej samooceny, frustracji oraz aktywizację zawodową. Dobór przyjętych działań ma na celu jak najtrwalszą przemianę wśród UP w sferze mentalnej (zmiana podejścia) i zawodowej (zdobycie pracy).   W ramach projektu przewidziano szkolenia oraz staże w zawodach: Masażysta Pomoc kuchenna Opiekun osób starszych Barman (2 edycje)   Zakłada się osiągnięcie wskaźników efektywności zatrudnieniowej: os. niepełnosprawnych na poziomie co najmniej 17% os. o niskich kwalifikacjach na poziomie co najmniej 36% os. długotrwale bezro", "BENEFICJENT": "EWA DYMEK PROGRES", "TYTUL": "Nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "4040648.74", "WARTOSC": "4753704.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu koszalińskiego (Miasto Koszalin, powiat białogardzki, sławieński, koszaliński, kołobrzeski) to instytucja zajmująca się kompleksowym (animacja, integracja, szkolenia, doradztwo, usługi, promocja itd.) wspieraniem podmiotów ekonomii społecznej (planowane objęcie wsparciem 60PES) i środowisk lokalnych oraz osób indywidualnych (planowane jest objęcie wsparciem 500 osób) zainteresowanych uruchomieniem lub wspieraniem (otoczenie, np. JST, NGO) przedsięwzięcia z zakresu ekonomii społecznej. Głównym celem OWES jest przyczyniać się do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez zwiększanie osiąganych zysków, wzrost zatrudnienia i specjalizację w danej branży. W kwestii wzrostu zatrudnienia kluczowym wydaje się realizacja szerokiego spektrum działań wobec osób zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej -Ośrodek Wsparcia Ekonomii Społecznej dla regionu koszalińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]