{"gmina": "Stargard", "typ_gminy": "gmina miejska Stargard", "kod_gus": "023216614011", "kod_gus_powiatu": "023216614000", "kod_gus_podregionu": "023216600000", "podregion_eurostat": "PL428", "ludnosc": "68'477", "budzet": {"dochody": "338,43 mln zł", "wydatki": "335,33 mln zł", "wydatki_zmiana": 1.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 4.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 255312810.07999992, "dane1": 239144911.89999986, "dane2": 239144911.89999986, "dane3": 16167898.180000067}, {"label": "2017", "dane0": 276760788.85, "dane1": 273696647.5400001, "dane2": 273696647.5400001, "dane3": 3064141.309999943}, {"label": "2018", "dane0": 322893932.1199999, "dane1": 342082648.1800002, "dane2": 322893932.1199999, "dane4": 19188716.0600003}, {"label": "2019", "dane0": 338429121.65, "dane1": 335326520.63, "dane2": 335326520.63, "dane3": 3102601.019999981}], "oswiata_wykres": [{"label": "2016", "dane0": 48303703.35, "dane1": 70740502.79999998}, {"label": "2017", "dane0": 50301042.79, "dane1": 79384518.65999994}, {"label": "2018", "dane0": 51164789.669999994, "dane1": 84886589.75999996}, {"label": "2019", "dane0": 57358544.879999995, "dane1": 96506875.49}], "gospodarka_odpadami_komunalnymi": {"dochody": "11,34 mln zł", "wydatki": "11,31 mln zł", "wydatki_zmiana": 3.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.3, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 16.167898180000066}, {"date": "2016-12-31", "value0": 0, "value1": 16.167898180000066}, {"date": "2017-01-01", "value0": 0, "value1": 3.064141309999943}, {"date": "2017-12-31", "value0": 0, "value1": 3.064141309999943}, {"date": "2018-01-01", "value0": 0, "value1": -19.1887160600003}, {"date": "2018-12-31", "value0": 0, "value1": -19.1887160600003}, {"date": "2019-01-01", "value0": 0, "value1": 3.1026010199999807}, {"date": "2019-12-31", "value0": 0, "value1": 3.1026010199999807}], "dochod_ue": "13,15 mln zł", "dotacje_ue": {"gmina": "228,31 mln zł", "gmina_pc": "3334.1 zł", "powiat": "356,80 mln zł", "powiat_pc": "5210.5 zł", "wojewodztwo": "161,00 mln zł", "wojewodztwo_pc": "2351.0 zł"}, "wydatki_biezace_ue": "279,57 tys zł", "wydatki_inwestycje_ue": "10,11 mln zł", "janosik": {"dochody": "2,46 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 57358544.879999995, "wydatki": 96506875.49}, "projekty_ue": [{"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-11-24", "DOFINANSOWANIE": "40113600.00", "WARTOSC": "88793700.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Zakres projektu obejmuje wykonanie dwóch odwiertów geotermalnych na ternie działki nr 4/102 i wykonanie dwóch odwiertów geotermalnych na terenie działki nr 34 lub 4/28 w obrębie 5 miasta Stargard (łącznie 4 odwiertów geotermalnych o łącznej mocy nominalnej instalacji 12 MW); ułożenie połączeń technologicznych. Ponadto zrealizowana zostanie rozbudowa instalacji technologicznych (wymienniki ciepła i inne urządzenia ciepłowni geotermalnej). Planowane przedsięwzięcie stanowi rozbudowę istniejącej geotermii w Stargardzie przy ul. Cieplnej 5a składającej się z dwóch otworów geotermalnych GT-1 (chłonnego) i GT-2 (wydobywczego) o kolejne otwory GT 4, 5, 6, 7 (obecnie w trakcie budowy jest otwór GT-3). Jedynym odbiorcą energii cieplnej pozyskiwanej z wód termalnych jest Przedsiębiorstwo Energetyki Cieplnej zaopatrujące miasto Stargard w energię cieplną i ciepłą wodę użytkową. Przedsięwzięcie przewiduje wykonanie odwiertów kierunkowych wraz z zastosowaniem pomp o podwyższonych parametrach. Rozwiązanie to eliminuje ryzyko związane z możliwością mieszania się wody wydobywanej i zatłaczanej, które mogłoby wystąpić przy wierceniu pionowym. Przyjęte rozwiązanie jest powszechnie stosowaną i sprawdzoną technologią odwiertów, spełniające jednocześnie obowiązujące polskie i europejskie normy przepisów ochrony środowiska, co zostało określone w raporcie oddziaływania przedsięwzięcia na środowisko. Efektem zrealizowanej inwestycji będzie zmniejszenie zachorowalności na choroby układu krążenia, płuc i nowotwory w związku ze zmniejszeniem zanieczyszczenia środowiska.", "BENEFICJENT": "\"G-TERM ENERGY\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Wykonanie odwiertów geotermalnych w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 585.79}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-02-18", "DOFINANSOWANIE": "22806761.80", "WARTOSC": "28199700.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Analizowane przedsięwzięcie pn.: „Wzmocnienie atrakcyjności inwestycyjnej Województwa Zachodniopomorskiego poprzez kompleksowe przygotowanie terenów Parku Przemysłowego Nowoczesnych Technologii w Stargardzie – etap II”, swoim zakresem obejmuje wykonanie prac w zakresie: - drogi wew., oświetlenie dróg, zieleń, kanalizacja deszczowa w zakresie [podmiot: Gmina Miasto Stargard] - sieć wodociągowa, kanalizacja sanitarna [podmiot: MPGK Sp. z o.o.] [szczeg. opis zakresu prac: SW 4.1.3.2] Projekt zostanie zrealizowany przez Partnerów: - Gmina Miasto Stargard - MPGK Sp. z o.o. za pomocą Zespołu Projektowego, w skład którego wejdą: - po stronie Miasta: Prezydent, Skarbnik / Wydział Finansowy, Wydział Inżynierii, Biuro Funduszy Europejskich i Rozwoju Gospodarczego, Biuro Zamówień Publicznych; - po stronie MPGK Spo. z o.o.: Prezes Zarządu, Kierownik Działu Księgowości, Zakład Wodociągów i Kanalizacji - mistrz sieci kanalizacyjnej, mistrz sieci wodociągowej. [szczeg. zarządzania: SW 3.2.2] Najważniejsze etapy projektu: 1) Prace przygotowawcze: a) Opracowanie dokumentacji projektowej / uzyskanie niezbędnych pozwoleń i opinii (częściowo zrealizowano / III kw. 2019), b) Opracowanie studium wykonalności oraz wniosku aplikacyjnego (zrealizowano), c) Ogłoszenie przetargu na wykonanie zadania inwestycyjnego i podpisanie umowy z wykonawcą robót (IV kw. 2019 – I kw. 2020). 2) Przygotowanie terenów PPNT: a) Wykonanie robót dot. wewnętrznej infrastruktury komunikacyjnej (I kw. 2020 – III kw. 2021), b) Wykonanie robót w części dot. odwodnienia terenów przemysł. (I kw. 2020 – III kw. 2021), c) Wykonanie robót w części dot. sieci wod-kan (I kw. 2020 – III kw. 2021). 3) Promocja Projektu (I kw. 2020 – III kw. 2021) PROJEKT: - jest stacjonarny, zlokalizowany w SOM, - koncentruje się na działaniach zwiększających atrakcyjność i dostępność stref inwestycyjnych na terenie SOM, - prowadzi do rozwiązania istotnych problemów dostępności infrastruktury rozwoju gosp.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Wzmocnienie atrakcyjności inwestycyjnej Województwa Zachodniopomorskiego poprzez kompleksowe przygotowanie terenów Parku Przemysłowego Nowoczesnych Technologii w Stargardzie – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 316.88}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-08-16", "DOFINANSOWANIE": "18291000.00", "WARTOSC": "22432391.06", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt zakłada budowę Zintegrowanego Centrum Przesiadkowego w Stargardzie. Projekt zakresem obejmuje: - przebudowę skrzyżowania ulic Szczecińskiej- 11-go Listopada – Bema – Towarowej, - przebudowę oraz budowę ciągów pieszych, - budowę ścieżki rowerowej, - budynek i nawierzchnie Zintegrowanego Centrum Przesiadkowego (pętla autobusowa, perony, parkingi), - rozbiórkę kolidującej z inwestycja infrastruktury, - budowę nowego oświetlenia ulicznego, - przebudowę kolizji sieci energetycznych n/n i 15 kV, - przebudowę kolizji sieci teletechnicznych, - sieci i zewnętrzną instalację wodociągową, - sieci i zewnętrzną instalację kanalizacji sanitarnej i deszczowej, - zbiornik na wody opadowe, - przebudowę kolidujących sieci uzbrojenia terenu, - ogrodzenia oraz mury oporowe, - elementy małej architektury oraz zieleń.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Zintegrowane Centrum Przesiadkowe w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 267.11}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-03-07", "DOFINANSOWANIE": "17686848.53", "WARTOSC": "39370908.42", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).PRZEDMIOT PROJEKTU Przedmiotem projektu jest przeprowadzenie prac B+R w celu opracowania i przetestowania innowacji procesowej, unikatowej w skali co najmniej Polski, w postaci nowej technologii i narzędzi chowu brojlerów w skali przemysłowej bez użycia antybiotyków i kokcydiostatyków, przy utrzymaniu właściwego statusu zdrowotnego stad towarowych i reprodukcyjnych oraz optymalnego tempa wzrostu, a przy tym minimalizacji kosztów produkcji. SPOSÓB OSIĄGNIĘCIA CELÓW, ZADANIA I REZULTATY PROJEKTU Cel projektu zostanie osiągnięty dzięki realizacji 7 etapów: A) 2 badań przemysłowych – w trakcie których opracowane i testowane będą m.in. nowe rozwiązania dla bezpiecznego mikrobiologicznie wytwarzania pasz i założenia do innowacyjnych programów żywienia; B) 3 prac rozwojowych – w trakcie których m.in. zostanie opracowany i zwalidowany w warunkach rzeczywistych system dezynfekcji jaj wylęgowych i rozwiązania techniczne dla zagrożeń mikrobiologicznych obiektów inwentarskich, jak również elementy innowacyjne, wbudowane w linię technologiczną produkcji pasz; C) 2 prac przedwdrożeniowych – w trakcie których Konsorcjanci będą prowadzić prace przygotowujące rezultaty projektu do wdrożenia we własnych działalnościach gospodarczych. Projekt realizowany będzie w konsorcjum 2 firm: IKO Kompania Drobiarska Sp. z o.o. (Lider) i Farm-IKO Sp. z o.o. (Konsorcjant). W projekcie planowany jest również udział podwykonawców, w tym jednostki naukowej. GRUPY DOCELOWE Wnioskodawcy definiują kilka grup docelowych odbiorców rezultatów projektu: a) członkowie Konsorcjum, którzy poprzez szereg rozwiązań opracowanych w projekcie, będą mogli usprawnić poszczególne etapy procesu technologicznego;[...]", "BENEFICJENT": "IKO KOMPANIA DROBIARSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnego procesu wytwarzania mięsa drobiowego w skali przemysłowej, w warunkach pełnej integracji drobiarskiej bez wykorzystania antybiotyków i kokcydiostatyków na każdym etapie chowu", "DOFINANSOWANIE_UE_PER_CAPITA": 258.28}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "17604596.05", "WARTOSC": "20773859.98", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu są prace remontowo-budowlane i konserwatorskie w unikatowym zabytkowym obiekcie Kolegiaty pw. NMP Królowej Świata w Stargardzie. W latach siedemdziesiątych, według ówczesnej klasyfikacji zabytków, Kolegiata otrzymała kategorię „0” . Obecnie zespół kościoła pw. NMP Królowej Świata w Stargardzie oraz średniowieczne mury obronne miasta zgodnie z rozporządzeniem Prezydenta RP z dnia 17 września 2010 r. (Dz. U. 2010 nr 184 poz. 1236) zostały uznane za Pomnik Historii. Zakres rzeczowy projektu obejmuje: - remont elewacji kolegiaty - remont posadzki kolegiaty - remont konserwatorski wystroi malarskich wnętrza - iluminacja kolegiaty wraz z terenem przykościelnym - remont wewnętrznej instalacji elektrycznej - wykonanie nowych organów dla Kolegiaty. Projekt wpłynie na udostępnienie do tej pory niedostępnej dla odwiedzających powierzchni. Po realizacji inwestycji i oddaniu powierzchni wokół ambitu, chóru i tzw „przestrzeni dzwonnicy”, oraz części prezbiterium, aby można było podziwiać XVI wieczny ołtarz „Jezus przed Piłatem” przestrzeń zostanie poszerzona o 35%. Ponadto projekt zakłada także dłuższe otwarcie i udostępnienie świątyni dla zwiedzających i turystów, wiele działań edukacyjno- kulturalnych, w tym wiele związanych z organizacją koncertów i wydarzeń muzycznych w oparciu o planowane do zakupu organy.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. NAJŚWIĘTSZEJ MARII PANNY KRÓLOWEJ ŚWIATA W STARGARDZIE", "TYTUL": "Rozwój zasobów kulturalnych poprzez prace konserwatorsko – restauratorskie w zabytkowej Kolegiacie pw. N.M.P. Królowej Świata w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 257.08}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "9800000.00", "WARTOSC": "17216028.33", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "- Zakres przedmiotowy: Projekt polega na modernizacji transportu miejskiego polegającej poprze zakup 16 nowoczesnych autobusów niskoemisyjnych spełniających normę EURO VI, co poprawi warunki przewozu pasażerów, czy też warunki pracy kierowców. Zmniejszeniu ulegnie ilość spalin emitowanych przez autobusy, nastąpi poprawa jakości powietrza. Zgodnie z Wytycznymi w zakresie kwalifikowalności wydatków w ramach POIiŚ na lata 2014-2020, Wnioskodawca planuje poniesienie następujących wydatków kwalifikowanych: 1. Zakup środków trwałych i wartości niematerialnych i prawnych – 16 sztuk autobusów o wartości 13 965 500,00 zł netto 2. Wydatki związane z działaniami informacyjno-promocyjnymi - wykonanie tablic informacyjno-pamiątkowych o wartości 3 500,00 zł, druk naklejek o wartości 1 500,00 zł 3. Wydatki niezbędne do przygotowania projektu – wykonanie studium wykonalności z AKK o wartości 29 500,00 zł.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Modernizacja transportu miejskiego polegająca na zakupie 16 autobusów energooszczędnych o najmniejszej emisji CO2 i zanieczyszczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 132.84}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "7930514.94", "WARTOSC": "12144488.26", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "PRZEDMIOTEM projektu jest budowa elektrowni fotowoltaicznej z wykorzystaniem wytworzonej energii na potrzeby oczyszczalni ścieków oraz stacji uzdatniania wody obsługiwanych przez Miejskie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o. w Stargardzie - o łącznej mocy 1,89 MW. Inwestycja będzie realizowana na terenie aglomeracji Stargard. Głównym celem projektu jest zwiększenie produkcji energii pochodzącej ze źródeł odnawialnych w MPGK Sp. z o.o. w Stargardzie do 31.08.2018 roku. Cele szczegółowe to: a) Zmniejszeni kosztów zakupu energii elektrycznej niezbędnej do obsługi systemu wodno- ściekowego aglomeracji Stargard poprzez budowę elektrowni fotowoltaicznej o mocy 1,89 MW wytwarzającej 1797,98 MWhe/rocznie, b) Redukcja emisji CO2 o 1494,87 tCO2 w wyniku wytwarzania energii ze źródeł odnawialnych. c) Uniezależnienie funkcjonowania systemu wodno-ściekowego Aglomeracji Stargard oraz poprawa efektywności finansowo-ekonomicznej MPGK. Elektrownia fotowoltaiczna będzie składała się z 5 autonomicznych obszarów przyłączonych do 5 punktów przyłączeniowych. Łączna moc instalacji wyniesie 1 894,22 kWe. Podstawowym elementem instalacji będą panele fotowoltaiczne o mocy 265 Watt każdy. Będą połączone w zespoły 40-100 paneli wytwarzających prąd stały przetwarzany za pomocą falowników (Inwerterów) o mocy 10-25 kW na prąd zmienny wykorzystywany w bieżącej działalności wodno-ściekowej. Panele będą zamontowane na wytworzonych do tego celu konstrukcjach nośnych i połączone szeregowo w ramach zespołów za pomocą przystosowanych do tego celu przewodów elektrycznych i złączy. Cała instalacje będzie wyposażona w modułu zabezpieczające przed wypływem prądu do sieci –będzie wytwarzała energię elektryczną wyłącznie na własne potrzeby.", "BENEFICJENT": "MIEJSKIE PRZEDSIEBIORSTWO GOSPODARKI KOMUNALNEJ SP. Z O.O.", "TYTUL": "BUDOWA INSTALACJI FOTOWOLTAICZNEJ W MIEJSKIM PRZEDSIĘBIORSTWIE GOSPODARKI KOMUNALNEJ SPÓŁKA Z O.O. W STARGARDZIE", "DOFINANSOWANIE_UE_PER_CAPITA": 115.81}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-06-20", "DOFINANSOWANIE": "6829636.29", "WARTOSC": "9340672.56", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Szczegółowy zakres robót obejmuje: 1. Branża drogowa- W zakres inwestycji wchodzi budowa jezdni dróg wewnętrznych wraz z budową ciągów pieszych i pieszo-rowerowych, zjazdów indywidualnych i publicznych, budowa zatok autobusowych wraz z budową i przebudową sieci uzbrojenia terenu oraz oznakowaniem. 2. Branża elektryczna - W zakres branży elektrycznej wchodzi budowa oświetlenia drogowego, zasilanie przepompowni ścieków oraz likwidacja kolizji SN/nN. 3. Budowa sieci kanalizacji deszczowej oraz budowa zbiornika retencyjnego z towarzyszącą mu infrastrukturą. 4. Budowa sieci wodno- kanalizacyjnej 5. Wycinka i nasadzenie drzew i krzewów. W ramach projektu poniesione zostaną koszty studium wykonalności, inżyniera kontraktu, promocji oraz koszty pośrednie. Realizacja projektu odbywać się będzie w następujących etapach: Etap I - odcinek drogi od ronda z ul. Metalową do ul. Śniadeckiego o długości około 0,55 km wraz ze skrzyżowaniem z drogą dojazdową, Etap II - droga dojazdowa na odcinku od przejścia dla pieszych do końca drogi dojazdowej. Projekt realizowany jest w partnerstwie między SARL sp. z o.o. oraz MPGK Sp. z o.o.", "BENEFICJENT": "STARGARDZKA AGENCJA ROZWOJU LOKALNEGO SPÓŁKA Z O.O.", "TYTUL": "Wzmocnienie atrakcyjności inwestycyjnej Województwa Zachodniopomorskiego poprzez kompleksowe przygotowanie terenów Parku Przemysłowego Nowoczesnych Technologii w Stargardzie – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 99.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4934753.99", "WARTOSC": "7421214.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest rewitalizacja terenów zieleni na obszarze Parku Bolesława Chrobrego, Popiela i Jagiellońskim oraz zwiększenie powierzchni terenów zieleni w obszarze skweru przy u. gen. Andersa. Zwiększenie poziomu ochrony różnorodności biologicznej, ograniczenie hałasu, poprawa jakości powietrza. poprawa jakości zycia poprzez rewitalizację aktualnej oraz stworzenie nowej przestrzeni w mieście, pozwalających na aktywny wypoczynek i rekreację", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Planty Stargardzkie - ogrody rekreacji Rewitalizacja zieleni w parkach: Bolesława Chrobrego, Popiela i Jagiellońskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 72.06}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "4923405.00", "WARTOSC": "13457307.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "SA 42799(2015/X) Projekt ma na celu wdrożenie własnej innowacji procesowej w postaci nowej technologii recyklingu miedzi z kabli samochodowych metodą na sucho, pozwalająca na uzyskanie najwyżej klasy czystości granulatu. Technologia jest efektem własnych prac B+R i została zgłoszona do opatentowania. Celem procesu recyklingu kabli miedzianych jest odzyskanie miedzi poprzez oddzielenie jej od osłonek kabli i innych materiałów znajdujących się w złomie kabli miedzianych. Innowacje opracowane przez Wnioskodawcę modyfikują proces recyklingu kabli metodą na sucho w taki sposób, aby umożliwić uzyskanie najwyższej jakości produktu, którego frakcje gatunkowe będą doskonale odseparowane. Co więcej, aż 82% wagowo uzyskanych frakcji metali nieżelaznych stanowić będzie frakcja miedzi czystej (99,9%). O innowacyjności świadczy również fakt, że surowiec produkcyjny to niskiej jakości materiał wsadowy w postaci kabli z wtyczkami i kabli z wiązek samochodowych, pochodzących z demontażu pojazdów (1 t kabli samochodowych zawiera ok 54% metali nieżelaznych). Projekt obejmuje budowę zakładu produkcyjnego o pow. 1382 m2 i prace ziemne na placu o powierzchni 4800 m2 (obejmujące przygotowanie placu pod budowę zakładu produkcyjnego (hali) oraz przygotowanie placu magazynowego do składowania materiału wsadowego (kabla)), a także zakup maszyn i urządzeń umożliwiających wdrożenie technologii opisanej we wniosku. Na bazie danych historycznych w zakresie pojazdów wycofanych z eksploatacji prognozuje się, że w kolejnych latach będzie ich ok 600-850 tys. szt. rocznie. Przyjmując 850 tys., to przy szacowanej masie jednej wiązki przewodów około 30 kg, daje to rocznie 25,5 tys. t/rok. Otwiera to ogromne pole dla wdrażania technologii związanych z recyklingiem miedzi z kabli samochodowych, stąd realizacja projektu znajduje uzasadnienie zarówno ekonomiczne, jak i środowiskowe. nadanie uprawnień", "BENEFICJENT": "\"STARMET\" M. BUSZKO, K. PARNOWSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii recyklingu miedzi z kabli samochodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 71.89}, {"DATA_KONIEC": "2018-04-27", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "4770850.00", "WARTOSC": "14854730.31", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "W 2014 firma Rarytas Sp. z o.o. zrealizowała prace badawczo-rozwojowe, uzyskując nową recepturę innowacyjnych krakersów o szczególnych i wyjątkowych właściwościach fizykochemicznych i zdrowotnościowych odnośnie redukcji zawartości nasyconych kwasów tłuszczowych, akryloamidu, 3-MCPD (3 monochloropropano-1,2-diolu) oraz estrów glicydylowych. Receptura została zgłoszona w Urzędzie Patentowym RP do ochrony praw własności przemysłowej na terenie RP w formie patentu na wynalazek pt. „Produkt spożywczy i sposób jego wytwarzania, stanowiącego lub zawierającego ten produkt”, pod numerem zgłoszenia P413433. Projekt polega na uruchomieniu wysokowydajnej i efektywnej ekonomicznie produkcji innowacyjnych krakersów w zmodyfikowanym procesie produkcyjnym specjalnie dostosowanym do uzyskania krakersów o pożądanym składzie fizykochemicznym. W tym celu wymagane jest, aby w ramach opisywanego projektu firma Rarytas Sp. z o.o. poczyniła następujące działania: -Budowa hali produkcyjnej o powierzchni użytkowej około 873 m2 wraz z halą magazynową wysokiego składowania o powierzchni użytkowej około 660 m2, co wymaga wymaga zakupu usługi doradczej polegającej na wykonaniu projektu architektoniczno-budowlanego wraz z wymaganymi projektami instalacji i uzyskania pozwolenia na budowę. -Zakup, instalacja i uruchomienie linii produkcyjnej do produkcji krakersów, w tym nabycie i integracja z linią produkcyjną precyzyjnego systemu natryskowego olejem. -Zakup, instalacja i uruchomienie wagi wielogłowicowej. -Zakup, instalacja i uruchomienie automatu pakującego. -Zakup, instalacja i uruchomienie transportera chłodzącego. -Zakup, instalacja i uruchomienie detektora metali. -Zakup i instalacja systemu regałowego do hali magazynowej wysokiego składowania. -Zakup dwóch sztuk wózków widłowych do obsługi hali magazynowej wysokiego składowania. -Zakup i wdrożenie specjalnego modułu oprogramowania do obsługi magazynu i systemu produkcyj. nowej linii technolog. SA 42799(2015/X), art. 13,18 rozp.651/2014", "BENEFICJENT": "RARYTAS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie produkcji innowacyjnych krakersów na podstawie receptury minimalizującej zawartość: akryloamidu, 3-MCPD, estrów glicydylowych, tłuszczy nasyconych.", "DOFINANSOWANIE_UE_PER_CAPITA": 69.67}, {"DATA_KONIEC": "2021-07-26", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "45548873.17", "WARTOSC": "69395555.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt obejmuje budowę 62 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 16 762 gospodarstw domowych oraz 129 jednostek edukacyjnych zlokalizowanych na obszarze szczecińskim A i Szczecinie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szczeciński \"A\" i Szczecin Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 66.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "3999769.01", "WARTOSC": "9099938.01", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu będzie przebudowa obiektu hotelowego zlokalizowanego przy ul. Spichrzowej 2 w Stargardzie. W ramach przebudowy obiektu planuje się również wykonać poprawę warunków efektywności energetycznej obiektu oraz zagospodarować teren wokół obiektu. Zakres rzeczowy obejmuje prace budowlane przy obiekcie hotelowym, termomodernizację obiektu, zagospodarowanie terenu oraz zakup wyposażenia obiektu. W obiekcie będą realizowane funkcję społeczne związane z rozwiązywaniem problemów społecznych w zakresie bezrobocia, przemocy w rodzinie oraz uzależnień. Sposób wdrażania: projekt będzie realizowany i zarządzany przez Wnioskodawcę. Planuje się wyłonić wykonawcę prac budowlanych oraz dostawę wyposażenia w oparciu o zasadę konkurencyjności zgodnie z Wytycznymi RPO WZ. Projekt stanowi inwestycję jednoetapową, nie planuje się dzielić projektu na więcej etapów. Projekt nie dotyczy inwestycji w infrastrukturę instytucji opiekuńczo-pobytowych. Projekt nie dotyczy budowy nowego obiektu, tylko adaptacji/modernizacji istniejącej infrastruktury.", "BENEFICJENT": "MAGDALENA SZEJNY", "TYTUL": "Modernizacja i remont dawnego hotelu Staromiejskiego wraz z zagospodarowaniem terenu.", "DOFINANSOWANIE_UE_PER_CAPITA": 58.41}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2014-02-25", "DOFINANSOWANIE": "33993575.56", "WARTOSC": "45341883.29", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Przedmiotem Projektu jest utworzenie regionalnej platformy e-zdrowia, świadczącej usługi dla pacjentów , która docelowo będzie mogła być wykorzystana we wszystkich podmiotach leczniczych zlokalizowanych na terenie województwa. W ramach projektu planuje się udział podmiotów leczniczych, dla których podmiotem tworzącym jest Samorząd Woj. Zachodniopomorskiego. Inne podmioty lecznicze z terenu województwa, niezależnie od ich statusu prawnego czy właścicielskiego, będą mogły korzystać z rezultatów projektu, w szczególności z e-usług oraz gromadzenia i udostępniania elektronicznej dokumentacji medycznej (EDM) na poziomie regionalnym. Zakres projektu dzieli się na dwie warstwy – regionalną oraz lokalną. Zrealizowany projekt, będzie dostarczał szereg funkcjonalności w ramach e-Usług.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Zachodniopomorskie e-Zdrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 53.09}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-12", "DOFINANSOWANIE": "3487859.85", "WARTOSC": "4149991.03", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Realizacja projektu pn. „MODERNIZACJA ENERGETYCZNA OBIEKTÓW EDUKACYJNYCH - Szkoły Podstawowej nr 3 w Stargardzie poprzez docieplenie przybudówki szkoły oraz termomodernizację dachu na głównym budynku, wymianę instalacji elektrycznej i oświetleniowej oraz wymianę instalacji centralnego ogrzewania i Przedszkola Miejskiego nr 6 w Stargardzie poprzez termomodernizację budynku wraz z modernizacją oświetlenia i instalacji elektrycznej” ma charakter stacjonarny i obejmować będzie dwa główne zadania inwestycyjne: Zadanie nr 1 : Termomodernizacja Przedszkola Miejskiego nr 6 1. Ociepleniu ścian zewnętrznych budynku 2. Ociepleniu stropu nad piwnicą, 3. Ocieplenie stropu podwieszanego z wymianą pokrycia dachu 4. Wymiana okien i drzwi 5. Ulepszenie systemu wentylacji z rekuperacją 6. Ulepszenie instalacji centralnego ogrzewania CO 7. Modernizacja oświetlenia i instalacji elektrycznej 8. Zamontowanie odnawialnego źródła energii elektrycznej – instalacji fotowoltaicznej o mocy 9,3 kW. Zadanie nr 2 : Termomodernizacja Szkoły Podstawowej nr 3 1. Ociepleniu ścian zewnętrznych 2. Ocieplenie stropu oraz wymiana pokrycia dachu wysokiego i niskiego 3. Ocieplenie stropodachu dobudowy 4. Wymiana okien i drzwi 5. Modernizacja co 6. Modernizacja oświetlenia i instalacji elektrycznej 7. Zamontowanie odnawialnego źródła energii elektrycznej – instalacji fotowoltaicznej o mocy 9,7 kW. Projekt jest realizowany od 12.05.2016 do 31.12. 2018 roku. Wnioskodawca po zatwierdzeniu projektu do dofinansowania, powoła Zespół do spraw wdrożenia projektu, który będzie odpowiedzialny za nadzór i ogólną koordynację projektu. Celem wyeliminowania ryzyka, błędów czy niedopatrzeń poza własnymi zasobami zamierza zaangażować zewnętrzne podmioty w celu nadzoru prac budowlanych i nadzoru autorskiego.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "„MODERNIZACJA ENERGETYCZNA OBIEKTÓW EDUKACYJNYCH - Szkoły Podstawowej nr 3 w Stargardzie poprzez docieplenie przybudówki szkoły oraz termomodernizację dachu na głównym budynku, wymianę instalacji elektrycznej i oświetleniowej oraz wymianę instalacji centralnego ogrzewania i Przedszkola Miejskiego nr 6 w Stargardzie poprzez termomodernizację budynku wraz z modernizacją oświetlenia i instalacji elektrycznej”", "DOFINANSOWANIE_UE_PER_CAPITA": 50.93}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-05-29", "DOFINANSOWANIE": "3384615.36", "WARTOSC": "8014391.49", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt ma charakter inwestycyjny, rozwojowy i dotyczy przeprowadzenia kompleksowej rewitalizacji przestrzeni publicznej i rozszerzenia działań społ., eduk. i kultur. realiz. w Książnicy Stargardzkiej. Obejmuje 5 zadań/etapów: Zadanie 1.Prace przygotowawcze-rozpoczęte przed złożeniem wniosku aplikacyjnego(11.05.2018-31.03.2019 r.),Zadanie 2. Roboty budowlane - rewitalizacja budynku Książnicy Stargardzkiej-w tym zagospodarowanie terenu(7.01.2020 r.-31.03.2022r.),Zadanie 3. Wyposażenie pomieszczeń Książnicy Stargardzkiej (1.10.2021 r.-31.03.2022r.), Zadanie 4.Nadzór nad realizacją projektu (7.01.2020 r.-31.12.2021r.),Zadanie 5. Działania promocyjne w projekcie (1.04.2020 r.-31.03.2022 r.). Cały okres realizacji projektu to zgodnie z procedurami: 7.01.2020 - 31.03.2022 r.(bez prac przygotowawczych). Na potrzeby realizacji projektu powołany zostanie Zespół projektowy składający się z pracowników Urzędu Miasta i Książnicy Stargardzkiej posiadających kompetencje i doświadczenie w realizacji projektów inwestycyjnych, zwłaszcza budowlanych i działań eduk.-kult.-społ. Do kompetencji zespołu należeć będzie:-organizacja postępowań na wyłonienie wykonawców prac i usług,- zatwierdzanie wypłat wynagrodzenia na rzecz wykonawców,- sprawowanie kontroli nad prawidłową realizacją prac kons. i bud.,- nadzór nad osiągnięciem wskaźników w projekcie,- utrzymanie i kontrola trwałości projektu po jego zrealizowaniu. Inwestycja jest gotowa do realizacji-wydano pozwolenie na budowę.Wnioskodawca zapewnił środki finansowe na realizację projektu, a dzięki posiadanemu doświadczeniu również zasoby techniczne, kadrowe i wiedzę gwarantujące uruchomienie funkcjonowania infrastruktury po zakończeniu projektu. Bezpośrednio po zakończeniu realizacji projektu osiągnięta zostanie pełna funkcjonalność Książnicy - zostanie ona udostępniona społeczności lokalnej (zwłaszcza z obszaru rewitalizacji), a projekt nie będzie wymagał dodatkowych działań (innych projektów itp.) w celu jej pełnego wykorzystania.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Książnica Stargardzka - biblioteka zaangażowana społecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 49.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-13", "DOFINANSOWANIE": "3317146.04", "WARTOSC": "9066865.86", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotowy projekt dotyczy utworzenia browaru i piekarni regionalnej, w których produkowane będą różnego rodzaju piwa rzemieślnicze, w tym piwo orkiszowe produkowane na bazie orkiszu wyhodowanego w ramach prac badawczo-rozwojowych prowadzonych przez naukowców Zachodniopolskiego Uniwersytetu Technologicznego. Naukowcy ZUT są również autorami technologii wypieku chleba orkiszowego opartego na tym orkiszu. Technologia ta zostanie wykorzystana przy produkcji chleba w piekarni będącej przedmiotem projektu. Oferta Wnioskodawcy skierowana będzie do amatorów wysokogatunkowego piwa, nietypowego, nieprodukowanego przez innych producentów oraz zwolenników zdrowej ekologicznej żywności. Produkty przedsiębiorstwa sprzedawane będą zarówno podmiotom zewnętrznym, w tym zagranicznym, jak i w lokalu gastronomicznym, który zostanie utworzony w budynku, w którym zlokalizowane będzie przedsięwzięcie. W ramach projektu planuje się wykonanie robót budowlanych mających na celu dostosowanie nieruchomości będącej do dyspozycji Wnioskodawcy do potrzeb działalności przedsiębiorstwa, zakup i instalację linii browarniczej, zakup i instalacje linii do produkcji chleba oraz zakup wyposażenia restauracyjnego (wyposażenie kuchni, baru, stoły, krzesła itd.). Rozpoczęcie realizacji projektu zaplanowano na czerwiec 2017r. – po otrzymaniu decyzji o dofinansowaniu. Zakończenie projektu nastąpi do końca III kwartału 2018r. Projekt jest w pełni przygotowany do realizacji – Wnioskodawca dysponuje pełną dokumentacją techniczną oraz uzyskał pozwolenie na budowę (z uwagi na fakt, iż planowana produkcja piwa nie będzie przekraczać wielkości 50t rocznie nie było wymagane uzyskanie decyzji środowiskowej). Zapewnione zostało również finansowanie inwestycji – uzyskano promesę kredytową gwarantującą zapewnienie finansowania wkładu własnego.", "BENEFICJENT": "FIRMA BUDOWLANA SZUBERT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wdrożenie innowacyjnych rozwiązań w zakresie produkcji piwa i chleba w regionalnym minibrowarze", "DOFINANSOWANIE_UE_PER_CAPITA": 48.44}, {"DATA_KONIEC": "2022-02-04", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "47495272.68", "WARTOSC": "55876791.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Przedmiotem realizacji projektu będzie utworzenie systemu RIIP WZ jako zintegrowanego systemu teleinformatycznego oparty na otwartej, cyfrowej platformie integrującej referencyjne i źródłowe zasoby informacyjne o charakterze opisowym i przestrzennym. System ma na celu rozwój oraz unowocześnienie usług wewnątrzadministracyjnych, które są niezbędne dla funkcjonowania i rozwoju e-usług publicznych świadczonych dla obywateli województwa zachodniopomorskiego, a także również miedzy jednostkami administracji publicznej usprawniając procesy podejmowania decyzji, planowania i monitoringu procesów gospodarczych. Projekt RIIP WZ realizowany będzie etapowo. Etapy realizacji projektu szerzej opisane zostały w Studium Wykonalności w rozdziale 3.1.3.1 Nakłady inwestycyjne. Wyszczególniając niezbędny zakres rzeczowy realizacji projektu RIIP WZ to: cyfryzacja , digitalizacja danych o charakterze przestrzennym; budowa systemu teleinformatycznego umożliwiającego dostęp do danych przestrzennych; dostawa sprzętu teleinformatycznego, umożliwiającego funkcjonowanie systemu RIIP WZ na poszczególnych węzłach tj. Wojewódzkim, Powiatowym i Gminnym. System RIIP WZ zakłada budowę oraz wdrożenie w fazach opisanych w SW, w rozdziale 3.2.2.2 Płaszczyzna proceduralna wdrażania projektu. Wnioskodawca przewiduje, że bezpośrednio po zakończeniu realizacji projektu będzie możliwość wykorzystania pełnej funkcjonalności powstałej infrastruktury oraz będzie możliwe korzystanie z wytworzonych w ramach projektu produktów. Zapewnienie funkcjonowania infrastruktury, zasoby techniczne, kadrowe zostały szerzej opisane w SW, w rozdziale 3.2.4 Trwałość rezultatów projektu. Koncepcja systemu zakłada budowę modułową umożliwiającą jego stopniową rozbudowę zgodnie z pojawiającymi się potrzebami, a także dostępnością środków finansowych. Powyższe przedsięwzięcie nie wymaga dodatkowych działań (innych projektów) w celu pełnego wykorzystania infrastruktury powstałej w ramach realizacji projektu.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Budowa Regionalnej Infrastruktury Informacji Przestrzennej Województwa Zachodniopomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.22}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-12-08", "DOFINANSOWANIE": "3081274.33", "WARTOSC": "22103779.21", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiot projektu stanowi głęboka kompleksowa modernizacja energetyczna budynku pływalni miejskiej Ośrodka Sportu i Rekreacji OSiR Stargard Sp. z o.o. przy ul. Szczecińskiej 35 w Stargardzie. Zaplanowano realizację 4 zadań Zadanie nr 1: Roboty budowlane, Zadanie nr 2: Inżynier Kontraktu, Zadanie nr 3: Zarządzanie projektu, Zadanie nr 4: Promocja projektu. W ramach projektu planowany jest następujący zakres prac termomodernizacyjnych: docieplenie ścian zewnętrznych, docieplenie ścian poniżej poziomu gruntu, wymiana stolarki okiennej i drzwiowej, wymiana instalacji c.o. i c.w.u. oraz zastosowanie armatury wodooszczędnej, - objęcie całego obiektu wentylacją mechaniczną i częściowo klimatyzacją, wymiana węzła cieplnego, wymiana oświetlenia na LED, zastosowanie systemu odzyskiwania ciepła z obiegu wody basenowej.", "BENEFICJENT": "OŚRODEK SPORTU I REKREACJI OSIR STARGARD SP. Z O.O.", "TYTUL": "Poprawa efektywności energetycznej budynku pływalni miejskiej w Stargardzie - przebudowa i rozbudowa", "DOFINANSOWANIE_UE_PER_CAPITA": 44.99}, {"DATA_KONIEC": "2021-05-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3000000.00", "WARTOSC": "4400000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "W ramach projektu zaprojektowana zostanie nowa technologia wytwarzania nośno-przewodzącego osprzętu ze stopów CuNi2Si oraz CuZn37Ni1Si0,5 która oparta zostanie na wykorzystaniu jako materiału wsadowego poeksploatacyjnych złomów trakcyjnych w postaci zużytych przewodów jezdnych, lin nośnych oraz różnego rodzaju elementów złącznych. Dodatkowo planuje się również wykorzystanie w miarę potrzeb kwalifikowanych złomów głównie stopów miedzi z dodatkami takimi jak Zn, Ni oraz Si. Całościowo zakłada się iż udział surowców wtórnych jako materiałów wsadowych wynosić będzie min. 80% (w chwili obecnej jest to max. 20%). Na tej podstawie planuje się zaprojektowanie odpowiednich technologii zarówno metalurgicznego jak i nie metalurgicznego oczyszczania zanieczyszczonego osprzętu górnej sieci trakcyjnej. Następnie materiały te poddane zostaną procesom syntezy i odlewania ciągłego z uwzględnieniem zabiegów pozwalających na rozdrobnienie struktury uzyskanych odlewów. Odlewy te następnie w postaci odpowiednio pociętych wałków wykorzystane zostaną jako wysokiej jakości materiał wsadowy do procesu kucia matrycowego z przesycaniem na wybiegu prasy oraz wykańczającej obróbki cieplnej oraz szeregu różnego rodzaju zabiegów obróbki mechanicznej. Zakłada się, iż otrzymany w ten sposób osprzęt posiadać będzie przynajmniej ten sam poziom własności użytkowych co obecnie produkowany a dodatkowo cechować się będzie niższą ceną.", "BENEFICJENT": "KUCA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Recyklingowa technologia wytwarzania elementów złącznych na bazie stopów miedzi dla sieci trakcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.81}, {"DATA_KONIEC": "2022-05-14", "DATA_START": "2020-09-15", "DOFINANSOWANIE": "2812730.21", "WARTOSC": "3752659.71", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Głównym celem projektu jest opracowanie kompleksowej technologii łączącej metody biologiczne i fizyczne do przetwarzania produktów ubocznych hodowli zwierząt w produkcji nawozów organicznych z pomiotu drobiowego oraz odchodów zwierząt hodowlanych z zastosowaniem własnej technologii przyśpieszonego kompostowania substratu organicznego. Aby osiągnąć zakładany cel Wnioskodawca przeprowadzi prace B+R, w wyniku których zostanie opracowana metodologia prowadzenia prac kompostowych, dawkowanie oraz sposób obróbki mechanicznej. Produkty nawozowe będą badane pod względem mikrobiologicznym jak i fizykochemicznym, a także pod względem ich wpływu na rośliny. W trakcie badań należy ustalić: 1.Najwyższą możliwą wartość kwasów humusowych, huminowych i fulwowych w produkcie nawozowym, poprzez odpowiedni dobór dawki preparatów biologicznych. 2. Opracowanie optymalnego stężenia roztworu oraz dawki preparatu w zależności od wejściowego surowca i określenie czasu trwania procesu. 3. Uzyskanie optymalnych parametrów kompostowania, pozwalająca pozyskać maks. ilość kwasów humusowych przy gwarancji uzyskania stabilizacji biologicznej materiału. 4. Dobór surowca spośród dostępnych produktów ubocznych hodowli zwięrzęcej/dobór proporcji surowców zmieszanych. 5. Opracowanie metod dalszego przetwarzania w celu ustalenia wpływu obróbki fizyczno-mechanicznej na utratę fizykochemicznych i składnikowych właściwości produktu, a w szczególności wysokości zawartości substancji humusowych. W ramach projektu planowane jest przeprowadzenie szeregu badań laboratoryjnych przy wykorzystaniu metod fizykochemicznych i mikrobiologicznych poprzez sprawdzenie efektywności stosowania założonych metod oraz różnych", "BENEFICJENT": "ECO ENERGY TECH SP. Z O.O.", "TYTUL": "Opracowanie technologii wytwarzania bezpiecznych nawozów organicznych o możliwie najwyższej zawartości aktywnych kwasów humusowych z wykorzystaniem pomiotu kurzego oraz innych rodzajów odchodów zwierzęcych, dla celów stosowania w rolnictwie i odbudowy odpowiednich właściwości gruntów rolnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.07}, {"DATA_KONIEC": "2021-12-17", "DATA_START": "2019-06-05", "DOFINANSOWANIE": "2618000.00", "WARTOSC": "5854800.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Realizacja projektu polegała będzie na zakupie i instalacji maszyn, urządzeń i oprogramowania wchodzących w skład nowoczesnej linii technologicznej do wytwarzania zaawansowanych technologicznie wyrobów metalowych i narzędzi dla przemysłu. W wyniku realizacji projektu nasza firma uruchomi nowy proces tłoczenia zaawansowanych wyrobów metalowych. Maszyny, urządzenia oraz oprogramowanie będące przedmiotem inwestycji w niniejszym projekcie poza uruchomieniem nowego procesu pozwolą nam znacząco udoskonalić dotychczas realizowane procesy produkcji wyrobów i narzędzi dla przemysłu poprzez zastosowanie technologii pozwalającej na wytworzenie detali o jeszcze wyższym poziomie skomplikowania i dokładności. Realizacja projektu pozwoli nam również uruchomić produkcję zupełnie dla nas nowej gamy produktów z obszaru produktów medycznych a mianowicie typoszeregu kontenerów sterylizacyjnych. W celu jak najszybszego uruchomienia produkcji w ramach projektu zamierzamy zakupić na rynku zespół narzędzi do produkcji kontenerów sterylizacyjnych, który pozwoli nam uruchomić produkcję na maksymalnym poziomie wydajności niezwłocznie po zakupie prasy hydraulicznej. Projekt realizowany w trzech etapach polegał będzie na zakupie środków trwałych oraz własności intelektualnych i niematerialnych w następujących zadaniach: Zadanie 1.: Zakup i montaż maszyn i urządzeń: Zadanie 2.: Zakup narzędzi produkcyjnych Zadanie 3.: Zakup oprogramowania Wynikiem projektu będzie wprowadzenie na rynek 6 nowych produktów oraz 1 innowacyjnej usługi tłoczenia. Wdrożenie projektu polegało będzie na zakupie elementów linii produkcyjnej oraz wyposażeniu jej w narzędzia i oprogramowanie niezbędne do jak najszybszego rozpoczęcia wytwarzania produktów i usług będących jego przedmiotem.", "BENEFICJENT": "PLASTIKON S. C. JAROSŁAW SADOWSKI WALDEMAR SADOWSKI", "TYTUL": "Wzrost innowacyjności firmy PLASTIKON w zakresie oferty usług i potencjału produkcyjnego poprzez inwestycję w innowacyjną linię produkcyjną do wytwarzania zaawansowanych technologicznie wyrobów metalowych i narzędzi dla przemysłu", "DOFINANSOWANIE_UE_PER_CAPITA": 38.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-07-13", "DOFINANSOWANIE": "2404848.13", "WARTOSC": "2845838.10", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynków wielomieszkaniowych na terenie Gminy Miasta Stargard. W zakres projektu wchodzą następujące budynki: 1. ul. Wojska Polskiego 78a, 2. ul. Plac Świętego Ducha 26, 3. ul. Bogusława IV 22, 4. ul. Czarnieckiego 19, 5. ul. M.Konopnickiej 8. W ramach przedmiotowego projektu planuje się m.in. modernizację instalacji ciepłej wody użytkowej, modernizację instalacji centralnego ogrzewania, ocieplenie ścian zewnętrznych, wymianę okien, w budynkach objętych opracowaniem. Celem projektu jest zmniejszenie energochłonności budynków mieszkaniowych wielorodzinnych w Stargardzie poprzez przeprowadzenie ich głębokiej i kompleksowej termomodernizacji energetycznej. Szczegółowym celem projektu jest obniżenie zapotrzebowanie na energię cieplną potrzebną do ogrzania obiektów i podgrzania c.w.u., obniżenie kosztów związanych ze zużyciem energii, obniżenie emisji CO2 do atmosfery i poprawa stanu środowiska naturalnego, podniesienie estetyki budynków wchodzących w zakres projektu. Realizacja inwestycji przyczyni się do rozwiązania problemów w zakresie efektywności energetycznej wybranych budynków mieszkalnych w Stargardzie.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Modernizacja energetyczna przez Stargardzkie TBS Sp. z o.o. wielorodzinnych budynków mieszkaniowych Gminy Miasta Stargard przy Placu Świętego Ducha 26 i ulicach: Ks. Bogusława IV 22, H. S. Czarnieckiego 19, W. Polskiego 78 a i M. Konopnickiej 8 w Stargardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2019-01-16", "DATA_START": "2017-08-16", "DOFINANSOWANIE": "2000000.00", "WARTOSC": "3285202.43", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu jest przebudowa ulicy Towarowej wraz z budową ciągu pieszo - rowerowego oraz małego ronda w Stargardzie, która stanowi inwestycję komplementarną w stosunku do planowanego do budowy Zintegrowanego Centrum Przesiadkowego w Stargardzie (ZCP). Projekt zakresem obejmuje: przebudowę oraz budowę ciągów pieszych, budowę ścieżki rowerowej, przebudowę jezdni z wprowadzeniem ruchu dwukierunkowego oraz budowę mini ronda przy wjeździe na teren centrum przesiadkowego, budowę parkingu Kiss&Ride, rozbiórkę kolidującej z inwestycją infrastruktury, budowę nowego oświetlenia ulicznego, przebudowę kolizji sieci energetycznych n/n i 15 kV, przebudowę kolizji sieci teletechnicznych, sieci i zewnętrzna instalacja kanalizacji sanitarnej i deszczowej, przebudowę kolidujących sieci uzbrojenia terenu, mury oporowy. Szczegółowy zakres rzeczowy projektu został określony w punkcie 4.1.3.2 \"Opis wybranych rozwiązań technologicznych\" Studium Wykonalności. Za wdrażanie, rozliczanie i ewaluację projektu odpowiedzialny będzie zespół ds. realizacji projektu składający się z pracowników Wnioskodawcy o odpowiednich kwalifikacjach oraz doświadczonych w realizacji podobnych inwestycji. Szczegółowy zakres obowiązków osób odpowiedzialnych za wdrażanie projektu opisany zostałw rozdz.3.2.2.1 SW. Bezpośrednio po zakończeniu realizacji projektu możliwe będzie wykorzystanie pełnej funkcjonalności powstałej infrastruktury. Przedsięwzięcie nie wymaga dodatkowych działań w celu pełnego wykorzystania infrastruktury - Gmina Miasto Stargard zapewni niezbędne zasoby techniczne, kadrowe i wiedzę gwarantujące uruchomienie funkcjonowania infrastruktury po zakończeniu projektu. Projekt ma charakter stacjonarny. NAJWAŻNIEJSZE ETAPY PROJEKTU: 1. Opracowanie dokumentacji projektowej. 2. Opracowanie Studium Wykonalności. 3. Pełnienie nadzoru autorskiego. 4. Wykonanie prac budowlanych. 5. Prowadzenie promocji projektu.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Przebudowa ulicy Towarowej wraz z budową ciągu pieszo - rowerowego w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 29.2}, {"DATA_KONIEC": "2018-05-16", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1694763.35", "WARTOSC": "5955882.63", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu będzie zwiększenie zdolności produkcyjnej zakładu oraz dywersyfikacja jego produkcji poprzez wprowadzenie do oferty firmy nowych produktów (w zakresie nowości ich cech i funkcjonalności). Inwestycja jest inwestycją nową w rzeczowe aktywa trwałe,polega na nabyciu innowacyjnej linii technologicznej do produkcji siłowników hydraulicznych o długości skoku do 10 m, której wdrożeniu będą służyć 4 maszyny (zakupione w I etapie inwestycji) oraz do montażu siłowników hydraulicznych dwustronnego działania, któremu będzie służyć jedna maszyna (zakupiona w II etapie inwestycji). Pierwszym krokiem w realizacji projektu będzie wybór dostawców zakupywanych maszyn zgodnie z zasadami w zakresie udzielania zamówień określonymi w ramach RPO WZ. Wnioskodawca zamierza uruchomić procedurę wyboru wszystkich urządzeń jednocześnie i rozpocząć ją pod koniec marca 2016 roku. Budżet projektu podzielony jest na dwa zadania. Po dostarczeniu wszystkich maszyn produkcyjnych i ich instalacji nastąpi uruchomienie całej linii produkcyjnej, wykonanie pilotażowej serii produktów oraz uruchomienie produkcji. Zakończenie etapu: 30.06.2017. Po zakończeniu realizacji zadania możliwe będzie pełne wykorzystanie infrastruktury powstałej w wyniku projektu. Firma posiada zasoby techniczne,kadrowe i wiedzę, gwarantujące prawidłowe przeprowadzenie procesu.", "BENEFICJENT": "HYDROLINE POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie zdolności produkcyjnych oraz podniesienie konkurencyjności firmy Hydroline poprzez wdrożenie innowacyjnej technologii produkcji udoskonalonych siłowników hydraulicznych w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 24.74}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1772106.81", "WARTOSC": "2084831.55", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań", "OPIS": "Wg badań pracodawców RP, w procesie aktywizacji zawodowej os. młodych najważniejszy jest łatwy dostęp do instytucjonalnych form opieki nad dzieckiem. Z danych GUS wynika, że chociaż w 2018r. wzrosła liczba żłobków i klubów dziecięcych, to miejsc nadal jest za mało. Zatem nie bez powodu rodzice badani przez Pracuj.pl wśród najbardziej pożądanych benefitów wskazywali zapewnienie miejsca w placówkach żłobkowych(PŻ). Projekt(typ1) wychodzi naprzeciw zdiagnozowanemu problemowi niedostatecznej ich ilości miejsc w obsz. projekt. (OP) w pow. stargardzkim. Spełnia kryteria premiujące nr 2:W. ma siedzibę i prowadzi działalność na terenie wzp od ponad 1 roku, nr 3 min. 10% UP to ON i W. jest ngo -co potwierdza kryterium premiujące nr 4.Celem głównym jest więc: Wzrost aktywności zawodowej min.80 osób/rodziców dzieci do lat 3:biern.zaw.,bezr., powracających do pracy po przerwie związanej z urodzeniem dziecka dzięki uruchomieniu i funkcjonowaniu 64 miejsc opieki w wojew.zach.: w Stargardzie i Suchaniu do 31.08.2022 r. Ciągłość rezult: utrzymanie 64 miejsc do 31.08.2024r.Wskazane we wniosku o dofinansowanie wskaźniki:Liczba osób opiekuj. się dziećmi w wieku do lat 3 objętych wsparciem w programie- 80,Liczba stworz. miejsc w PŻ 64./ rezultatu Liczba osób pozost. bez pracy, kt. znalazły pracę lub poszukują pracy po opusz. progr.24. Liczba osób, kt powróciły na r.pracy -56 os.Działania projektowe skupią się na dostosowaniu i doposażeniu placówek oraz zapewnieniu funkcjonowania 64 miejsc przez 24 miesiące.Grupę docelową będą os.zamiesz. w wzp: bezrobotne lub bierne zawod. pozostające poza rynkiem pracy ze wzg. na obowiązek opieki nad dziećmi do lat 3, w tym os.,kt. przerwały karierę zaw. ze wzgl. na urodzenie dziecka lub przebyw. na urlopie wychowaw. w rozum. ustawy z 26VI974 r. – Kodeks pracy oraz os. pracujące, opiekujące się dziećmi do lat 3, będące w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywające na url. macierz. lub rodziciel. w roz.ww ust", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ZACHODNIOPOMORSKI ODDZIAŁ REGIONALNY W SZCZECINIE", "TYTUL": "Dwa \"Słoneczka\" dla zachodniopomorskich brzdąców.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1577811.02", "WARTOSC": "4312683.49", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu jest stworzenie nowoczesnego zakładu produkcyjnego maszyny i konstrukcje drogowe. W tym celu zostanie zrealizowany zakres rzeczowy obejmujący: 1. Powstanie obiektu produkcyjnego z zapleczem socjalno-biurowym; 2. Zakup nowoczesnych maszyn i urządzeń produkcyjnych; 3. Zakup i wdrożenie instalacji PV; 4. Zakup i wdrożenie oprogramowania do zarządzania relacji z klientami. Realizacja projektu jest jednoetapowa i obejmuje powyższy zakres. Sposób wdrożenia: Wnioskodawca zamierza realizować projekt samodzielnie, nie zostanie on powierzony innemu podmiotowi. Wnioskodawca będzie odpowiedzialny za wybór wykonawców oraz koordynowanie rzeczową realizacją projektu.", "BENEFICJENT": "MADROG ZBIGNIEW KLUCZEK, PRZEMYSŁAW KLUCZEK SPÓŁKA CYWILNA", "TYTUL": "Wdrożenie na rynek krajowy oraz międzynarodowy innowacyjnych rozwiązań w zakresie maszyn drogowych przez MADROG Zbigniew Kluczek, Przemysław Kluczek Spółka Cywilna", "DOFINANSOWANIE_UE_PER_CAPITA": 23.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-09-21", "DOFINANSOWANIE": "1500214.77", "WARTOSC": "4027386.54", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt ma charakter stacjonarny. Projekt polega na termomodernizacji budynku Przychodni Kolejowej przy ul. Adama Mickiewicza 18 w Stargardzie. Zakres planowanych prac jest szerszy niż koszty kwalifikowalne (KK) projektu. Podyktowane jest to potrzebami i problemami zidentyfikowanymi w budynku oraz racjonalnością wykonania prac przez jednego wykonawcę w jednym czasie. Kwalifikowalny zakres projektu wynika z audytu energetycznego oraz audytu oświetlenia wbudowanego wykonanych dla budynku i jest z nimi zgodny. W ramach KK planuje się wykonanie poniższych prac: 1. Usprawnienie instalacji grzewczej 2. Docieplenie - ściana zewnętrzna 3. Docieplenie - strop przy przepływie ciepła z dołu do góry 4. Wymiana stolarki drzwiowej 5. Wymiana stolarki okiennej 6. Docieplenie - ściana zewnętrzna 7. Usprawnienie wentylacji 8. Docieplenie - dach II piętra 9. Docieplenie - podłoga na gruncie 10. Usprawnienie instalacji podgrzewania c.w.u. 11. Docieplenie - ściana w gruncie 12. Wymiana oświetlenia i montaż paneli fotowoltaicznych o łącznej mocy 2,5 kW. W ramach projektu planuje się ponadto wykonanie m.in. prac remontowych wewnątrz budynku, wymianę pokrycia dachu, wyburzenie parterowej przybudówki – będą to koszty niekwalifikowalne. Najważniejsze etapy realizacji projektu: 1. Opracowanie dok. projektowej oraz wykonawczej,uzyskanie wymaganych decyzji adm. -I – II kw. 2013 r. 2. Opracowanie audytów energ. -IV kw. 2016 r. 3. Aktualizacja dokumentacji wykonawczej -IV kw. 2016 r. – I kw. 2017 r. 4. Opracowanie dok. aplikacyjnej - IV kw. 2016 r. 5. Przygotowanie oraz przeprow. postępowań o udzielenie zamówień publi. - IV kw. 2017 r 6. Wykonanie prac budowlanych - II kw. 2018r. – II kw. 2019r. 7. Opracowanie i montaż materiałów demonstracyjnych - II kw. 2019 8. Nadzór nad realizacją projektu - II kw. 2018 r. – II kw. 2019 9. Koordynowanie prac związanych z realizacją projektu, prowadzenie dokumentacji projektowej i rozliczeń finansowych-IV kw. 2016r.- II kw.2019 r.", "BENEFICJENT": "WOJEWÓDZKI OŚRODEK MEDYCYNY PRACY - ZACHODNIOPOMORSKIE CENTRUM LECZENIA I PROFILAKTYKI W SZCZECINIE", "TYTUL": "Termomodernizacja budynku Przychodni nr 4 w Stargardzie należącej do Wojewódzkiego Ośrodka Medycyny Pracy - Zachodniopomorskiego Centrum leczenia i Profilaktyki w Szczecinie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.9}, {"DATA_KONIEC": "2019-01-15", "DATA_START": "2018-02-27", "DOFINANSOWANIE": "1240000.00", "WARTOSC": "3813000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt polega na wdrożeniu ABSOLUTNEJ INNOWACJI TECHNOLOGICZNEJ w branży transportu szynowego, według AUTORSKIEJ KONCEPCJI, wypracowanej w ramach własnych prac badawczo-rozwojowych i współpracy z sektorem B+R (Akademią Górniczo-Hutniczą w Krakowie dalej AGH). Firma zamierza uruchomić produkcję i sprzedaż nowej generacji elementów nośno-przewodzących górnej sieci trakcyjnej. Osprzęt będzie dedykowany do sieci tramwajowych, możliwe będzie również wykorzystanie elementów w sieci kolejowej. Nowej generacji osprzęt charakteryzować się będzie wysokimi parametrami eksploatacyjnymi, zapewniając wieloletnią pracę osprzętu bez utraty zespołu ich początkowych własności elektryczno-mechanicznych. Przyczyni się to do zmniejszenia ilości napraw sieci trakcyjnej będących następstwem zużycia się elementów nośno-przewodzących górnej sieci trakcyjnej. Firma KUCA Spółka z o.o. będzie pierwszym polskim producentem osprzętu trakcyjnego o tak wysokim zespole własności eksploatacyjnych, dostosowanym w szczególności do tramwajowej górnej sieci trakcyjnej. Elementy koncepcji: 1/ rozwiązania wypracowane w ramach prac B+R z AGH: - opracowany nowy materiał wsadowy charakteryzujący się wysokimi własnościami eksploatacyjnymi; - unikatowa geometria elementów; - zastosowanie szeregu rozwiązań zwiększających sztywność i trwałość konstrukcji; - technologia produkcji dzięki, której wyeliminowano gro wad wewnętrznych i zewnętrznych elementów. 2/ aktywa wspomagające proces wdrożenia nowej technologii (park maszynowy): 1. Oczyszczarka do odkuwek 2. Prasa okrawcza 3. Piła do cięcia kęsów 2 szt. 4. Nagrzewnica do kęsów 5. Prasa kuźnicza 6. Centrum obróbcze CNC.", "BENEFICJENT": "KUCA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie produkcji nowej generacji elementów nośno-przewodzących tramwajowej górnej sieci trakcyjnej przez KUCA Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.1}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-03-16", "DOFINANSOWANIE": "1201200.00", "WARTOSC": "1807800.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu jest udzielenie 200 grantów mieszkańcom miasta Stargard na realizację zadań z zakresu ochrony środowiska, obejmujących trwałą zmianę systemu ogrzewania opartego na paliwie stałym, polegającą na: 1) podłączeniu do sieci ciepłowniczej lub 2) zainstalowaniu ogrzewania gazowego lub 3) zainstalowaniu innych rodzajów źródeł ciepła: a. zainstalowaniu ogrzewania elektrycznego, b. zainstalowaniu ogrzewania olejowego, c. zainstalowaniu ogrzewania opartego na odnawialnych źródłach energii, d. zainstalowaniu ogrzewania opartego na paliwie stałym o niskiej emisyjności. Warunkiem przyznania grantu będzie likwidacja pieców lub kotłów opalanych paliwami stałymi i zastąpienie jednym lub kombinacją instalacji ww. Granty będą przyznawane w oparciu o regulamin, którego projekt stanowi załącznik do WoD. W ramach projektu planuje się zlecenie wykonania 240 świadectw charakterystyki energetycznej budynków. Sposób wdrażania: Projekt zostanie zrealizowany przez pracowników Urzędu Miejskiego w Stargardzie oraz osoby zatrudnione na podstawie umów cywilno-prawnych. Świadectwa charakterystyki energetycznej zostaną wykonane przez osobę zatrudniona na umowę cywilno- prawna. Etapy projektu: Podpisanie umowy o dofinansowanie. Ogłoszenie naboru dla mieszkańców. Zbieranie zgłoszeń o przyznanie grantu, bieżąca ocena i zatwierdzenie zgłoszeń wytypowanych do udzielenia grantu, podpisanie umów. Wymiana źródeł ciepła- realizacja zadania przez grantobiorców. Kontrola realizacji grantów. Kontrola u grantobiorców weryfikująca wykonania zadania, wypłaty dotacji. Koordynowanie prac związanych z realizacją projektu. Prowadzenie dokumentacji i rozliczeń finansowych. Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Zachodniopomorski Program Antysmogowy- likwidacja pieców na paliwo stałe na terenie Gminy Miasto Stargard.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.54}, {"DATA_KONIEC": "2018-09-20", "DATA_START": "2016-12-02", "DOFINANSOWANIE": "1129045.88", "WARTOSC": "2258091.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt polega na budowie infrastruktury turystyki aktywnej składającej się na produkt turystyczny STARGARD NAD INĄ wykorzystujący endogeniczny potencjał Miasta Stargard i realizowany będzie w ramach 2 zintegrowanych zadań inwestycyjnych: ZADANIE 1. PRZYWRÓCENIE ROLI RZEKI INY JAKO SZLAKU KOMUNIKACYJNEGO; Zakres inwestycyjny obejmuje montaż pomostów kajakowych na rzece Inie wraz z zagospodarowaniem terenu oraz oznakowanie szlaku kajakowego: tablice informacyjne i ostrzegawcze. ZADANIE 2. AKTYWNIE I ZDROWO WZDŁUŻ RZEKI INY; Zakres inwestycyjny obejmuje: 1) przebudowę alejek parkowych wzdłuż ul. M. Skłodowskiej Curie (Alei Spacerowej) i w Parku Zamkowym w celu utworzenia szlaków pieszo – biegowych 2) oświetlenie szlaków pieszo-biegowych wzdłuż alejek parkowych (Aleja Spacerowa i Park Zamkowy) 3)budowę ścieżki rowerowej od ul. M. Skłodowskiej Curie do ul. Popiela (Bolesława Krzywoustego) wraz z miejscami postojowymi dla rowerzystów 4) montaż siłowni zewnętrznej w Parku Jagiellońskim – na wysokości placu postojowego dla rowerów 5) oznakowanie tras turystycznych: pieszych, biegowych i rowerowych.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Stargard nad rzeką Iną - projekt rekreacyjnego zagospodarowania terenów przyległych do rzeki Iny w granicach miasta Stargard", "DOFINANSOWANIE_UE_PER_CAPITA": 16.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1100040.42", "WARTOSC": "1294165.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt \"Konkurencyjni zawodowcy z Technikum Zawodowego nr 2 w Stargardzie\" skierowany jest do 130 uczniów kier.technik: ekonomista, logistyk, handlowiec, hotelarstwa, informatyk oraz 4 nauczycieli kształcenia zawodowego jako podniesienie ich kompetencji w zakresie nauczania zawod. przedmiotów technologii informatycznych, 1 doradcy edukacyjno-zawodowego - podniesienie kompetencji z zakresu doradztwa. Projekt jest odpowiedzią na zdiagnozowane problemy edukacyjne z zakresu teoretycznego i praktycznego przygotowania ucznia do wykonywania wybranego zawodu a jego celem głównym jest wzrost efektywności kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie. W projekcie przewidziano kompleksowe wsparcie uczniów poprzez: doposażenie pracowni służących dla ww kierunków w specjalistyczny, nowoczesny sprzęt i oprogramowanie (zakupywana infrastruktura edukacyjna jest zgodna z standardem KOWEZIU dla danego zawodu), realizację staży zawodowych, ponadprogramowe, zawodowe zajęcia specjalistyczne (zgodnie z zapotrzebowaniem na rynku pracy) pozwalające rozszerzyć kwalifikacje zawodowe, indywidualne doradztwo edukacyjno-zawodowe w zakresie wspomagającym orientację zawodową i dalsze wybory zawodowe oraz w zakresie kształtowania predyspozycji osobowościowych i umiejętności do pracy oczekiwanych przez pracodawców, Stworzenie Szkolnego Puntu Informacji i Kariery. Realizacja projektu zaplanowanego dla Technikum Zawodowego nr 2 w Stargardzie przyczyni się do osiągnięcia celu szczegółowego RPO tj.wzrostu efektywności kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnienie.Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkołę (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkołę w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie projektu (średniomiesięcznie).", "BENEFICJENT": "POWIAT STARGARDZKI", "TYTUL": "Konkurencyjni zawodowcy z Technikum Zawodowego nr 2 w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2019-07-01", "DATA_START": "2018-02-02", "DOFINANSOWANIE": "999991.81", "WARTOSC": "3781570.45", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu będzie wprowadzenie na rynek innowacyjnych rozwiązań z branży metalowo - maszynowej przez firmę Hydro – Flex w tym: 1. Wielkogabarytowych siłowników HFD – innowacyjność w skali światowej 2.Regeneracji siłowników– innowacyjność w skali światowej 3. Węży hydraulicznych i przemysłowych – Innowacyjność w skali ponadregionalnej 4. Rur do układów hydraulicznych - produkty innowacyjne w skali regionalnej 5. Siłowników olejowych – innowacyjność na skalę przedsiębiorstwa 6. Technologii do sprawdzania siłowników wodnych - innowacja w skali świata 7. Technologii do produkcji i serwisu węży hydraulicznych i przemysłowych - innowacja o charakterze ponadregionalnym 8. Technologii produkcji rur do układów hydraulicznych - innowacja na rynku ponadregionalnym 9. Technologii produkcji i serwisu siłowników olejowych – innowacja w zakładzie wnioskodawcy. Projekt obejmuje budowę hali produkcyjnej z częścią biurowo-socjalną wraz z instalacjami i zagospodarowaniem terenu w Stargardzkim Parku Przemysłowym. Jest to obszar skupiający największe firmy produkcyjne w woj. zachodniopomorskim. Stwarza to możliwości wzajemnej kooperacji, transferu wiedzy czy technologii oraz wymiany doświadczeń pomiędzy innymi podmiotami prowadzącymi działalność na terenie strefy. Projekt obejmuje także zakup wyposażenia w tym: linii do produkcji przewodów, linii do produkcji i regeneracji siłowników, zestawu do produkcji rur precyzyjnych, mebli, wózka widłowego oraz oprogramowania do projektowania i oprogramowania serwisowego (do komunikacji z klientem). Projekt wdrażany będzie przez wnioskodawcę, a do rozliczenia zostanie zatrudniona firma zewnętrzna mająca doświadczenie w rozliczaniu projektów z UE.", "BENEFICJENT": "CEZARY MAZUR „HYDRO-FLEX”", "TYTUL": "Wprowadzenie na rynek innowacyjnych rozwiązań z branży metalowo - maszynowej przez firmę Cezary Mazur \"Hydro - Flex\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.6}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3523846.87", "WARTOSC": "4145702.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Cel gł:Poprawa pełniania ról opiekuń-wychow.i funkcjonowania gospod.domowych min.345 rodzin ubogich i/lub zagr. wykl.społ.,przeżyw. trudności w spraw. opieki nad dziećmi z ter.8 powiatów wzp w term.od 1.12.2017 do 31.01.2020 poprzez wsparcie w ramach proj.:\"Dziecko w domu-należne miejsce\"ukierunkowane na ograniczenie umiesz.dzieci w piecz.zast.i zwiększenie powrotu dzieci z pieczy zastęp. do rodz.biol.Projekt zakłada kompleks.i indywidualną formę wsparcia dla 345 rodzin z ter.woj zach-pom.os.:345dorosłych i 825 dzieci w wieku 6-18lat,objętych wsparciem w ramach 55 PWD TPD, w tym: 45 dzieci z pieczy zastęp.,6 dzieci ON.Gr.docel.to 300 rodzin zagrożonych umieszczeniem dziecka w pieczy zast.i 45 rodzin z dzieckiem przebywającym w pieczy.Min. 50% UP to os.doświadczające wielokrot. wykluczenia rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek, o których mowa w rozdziale 3 pkt. 11 Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020. Zadania real.w proj.: wsparcie rodzin przez pedag. rodzinnego pełniącego rolę wsparcia prewencyjnego i doradz./poradniczego wobec zagrożenia umieszcz. dziecka w pieczy zastępczej i wsparcia powrotu dzieci z pieczy do domu, formy dodat. wspar. rodz.- pracy z rodz. poprzez pedagogizację rodziców oraz poradn.rodzinne, jak również zaj.socjoterapii, edukacji społeczno-finansowej dla 825 dzieci dzięki powstaniu 2 i rozszerzeniu ofert 53 Placówek Wsparcia Dziennego TPD w obszarze wsparcia(OW). Wskaźniki produktu:liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w progr.,/objętych usługami świadczonymi w interesie ogólnym w programie:1170, wskaźnik rezultatu: Liczba wspartych w projekcie miejsc świadczenia usług społ. istniej. po zakoń. projektu: 825 miejsc, w tym 30 nowoutworz.Projekt spełnia kryt. premiuj.:1,2,3. Wsparcie proj. zg. z ustawą z dnia 9.VI.2011 r. o wspier.rodz i piecz.zastępczej", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ZACHODNIOPOMORSKI ODDZIAŁ REGIONALNY W SZCZECINIE", "TYTUL": "\"Dziecko w domu-należne miejsce\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.9}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "914300.00", "WARTOSC": "2742900.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt polega na wdrożeniu INNOWACJI TECHNOLOGICZNEJ w branży GUMOWEJ, według AUTORSKIEJ KONCEPCJI, wypracowanej w ramach własnych prac badawczo-rozwojowych i współpracy z sektorem B+R (Wydziałem Chemicznym Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie). Firma zamierza zwiększyć zdolności wytwórcze poprzez uruchomienie produkcji ulepszonych granulatów EPDM produkowanych na bazie zmodyfikowanego pozagatunkowego kauczuku EPDM. Granulat EPDM będzie dedykowany do budowy nawierzchni sportowych i rekreacyjnych (place zabaw, boiska). Ulepszony granulat EPDM charakteryzować się będzie polepszonymi własnościami fizyko-chemicznymi tj. ciężar właściwy, gęstość nasypowa, twardość, wytrzymałość na rozciąganie, wydłużenie przy zerwaniu, zawartość polimeru, odporność na starzenie. Projekt odznacza się wysoką środowiskową wartością dodaną poprzez korzystanie z zasobów naturalnych w bardziej efektywny i zrównoważony sposób. Nowa technologia wytwarzania granulatów EPDM, wykorzystująca w recepturze do 32% zmodyfikowanego kauczuku EPDM powstałego z pozagatunkowego kauczuku jako odpadu produkcji pierwotnej - pozwala efektywniej wykorzystać zasoby naturalne. Zagospodarowanie w/w odpadów produkcyjnych kauczuku EPDM nastąpi poprzez przywrócenie pożądanych właściwości przetwórczych kauczuku, które można następnie użyć jako surowiec w procesie produkcyjnym kolorowych granulatów EPDM. W ramach projektu przewidziano zakup aktywów wspomagających proces wdrożenia nowej technologii (park maszynowy): 1. Rozdrabniacz do kauczuku, 2. Prasa ślimakowa do modyfikacji właściwości pozagatunkowego kauczuku.", "BENEFICJENT": "ZAKŁAD PRZEMYSŁU GUMOWEGO STARGUM JAN WINCENTY STANKIEWICZ", "TYTUL": "Wdrożenie produkcji ulepszonych granulatów EPDM na bazie pozagatunkowego kauczuku EPDM przez Zakład Przemysłu Gumowego STARGUM w Stargardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.35}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-02-16", "DOFINANSOWANIE": "912175.00", "WARTOSC": "2039955.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt przyczyni się do wzrostu innowacyjności i konkurencyjności firmy LRG CELL na poziomie międzynarodowym. Realizacja projektu obejmuje wdrożenie innowacji procesowej: 1. Linia będzie wyposażona w podajnik kleju na gorąco . Klej zostanie podany w trakcie przewijania na jedną krawędź nawijanego papieru 2. Krawędź z podanym klejem będzie na całej linii zabezpieczona papierem silikonowym , który przed użyciem zostanie zerwany 3. Nawijanie roli będzie odbywać się technologii bezgilzowej, która pozwoli na oszczędność materiału. Gilza to tekturowa tuleja, na którą nawinięta jest wstęga papieru 4. Linia technologiczna będzie pracować w systemie ciągłym bez zatrzymywania po nawinięciu odpowiedniej ilości papieru na rolkę W wyniku wdrożenia innowacji procesowych do praktyki rynku wdrożona zostanie innowacja produktowa na skalę międzynarodową: papier malarski w rolkach z klejącą krawędzią. W tym celu zostaną zakupione środki trwałe, stanowiące elementy składowe linii technologicznej oraz wyposażenia dodatkowego (2 komputery stacjonarne oraz 3 laptopy). Jest to dla Wnioskodawcy produkt nowy, dotychczas nie produkowany. Po zakończeniu realizacji projektu możliwe będzie wykorzystanie pełnej funkcjonalności infrastruktury. Zakupiona linia nie wymaga dokupienia dodatkowych elementów, aby uruchomić produkcję. Zakupiona linia produkcyjna ma służyć rozwojowi firmy i kreowaniu konkurencyjność na rynku międzynarodowym. Cel główny realizowany będzie poprzez cele szczegółowe w tym między innymi wprowadzenie innowacji produktowych i procesowych zgodnych z RIS w obszarze specjalizacji PAKOWANIA PRZYJAZNE ŚRODOWISKU (PKD 17.12.Z) Działalność Wnioskodawcy polega na zrównoważonym wykorzystaniu zasobów naturalnych do tworzenia nowych produktów, co jest dla województwa zachodniopomorskiego szansą intensywnego rozwoju, a także możliwością silnego oddziaływania na politykę innowacyjną Europy. Realizacja projektu przyczyni się do stworzenia innowacyjnej i niskoemisyjnej gospodarki.", "BENEFICJENT": "LRG CELL SPÓŁKA AKCYJNA", "TYTUL": "Rozwój spółki LRG CELL poprzez wdrożenie innowacji produktowych i procesowych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.32}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-02-15", "DOFINANSOWANIE": "897417.56", "WARTOSC": "1481660.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem inwestycji jest budowa sieci kanalizacji deszczowej od istniejących elementów sieci w ul.Lotników i przekierowanie ich do układu projektowanej przepompowni w ul.Lotników i dalej rurociągiem tłocznym wzdłuż całej ul.Głównej do wylotu do rzeki Mała Ina powyżej jazu. Wylot ścieków zlokalizowany będzie powyżej ujęcia wody pitnej. Układ zabezpieczy odprowadzanie wód opadowych z dzielnic mieszkalnych wzdłuż ul.Lotników i ul.Kolejowej z terenem przyległym do ul. Lotników oraz zapewni zmniejszenie ryzyka powodziowego tych terenów. Planowane prace budowlane obejmują: 1. Budowę sieci kanalizacji deszczowej tłocznej 2. Budowę przepompowni ścieków wód deszczowych 3. Budowę sieci kanalizacji deszczowej grawitacyjnej. Wybrane rozwiązania technologiczne zostały opisane w pkt.3.1.2.1 SW. Inwestycja zrealizowana zostanie w ramach następujących zadań: przeprowadzenie procedury związanej z prawem zamówień publicznych i wyłonienie wykonawcy, przygotowanie dokumentacji (zadanie obejmuje przygotowanie dokumentacji technicznej projektu, uzyskanie wszystkich wymaganych prawem zgód, porozumień oraz pozwoleń); wykonanie robót budowlanych, promocja i informacja projektu, rozliczenie projektu. Podczas wdrażania projektu, Wnioskodawca szczególną rolę przywiązywać będzie do realizacji obowiązujących w projekcie procedur. Zarówno pracownicy Wnioskodawcy tworzący Zespół wdrażający projekt jak i osoby odpowiedzialne za nadzór nad inwestycją odpowiadać będą na bieżąco przed organem wdrażającym RPO za prawidłową implementację projektu pod względem prawnym, merytorycznym i finansowym. Pozwala to na zarządzanie projektem w sposób skuteczny i efektywny. Doświadczenie w realizacji wcześniejszych projektów w ramach funduszy UE pozwoliło wytworzyć mechanizmy wdrażania, dzięki którym niniejszy projekt będzie implementowany w sposób gwarantujący rzetelne wykorzystanie dotacji i skuteczność w osiąganiu zaplanowanych celów. Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Budowa sieci kanalizacji deszczowej grawitacyjno-tłocznej wraz z przepompownią wód deszczowych od ulicy Lotników do rzeki Małej Iny przez ulicę Główną w Stargardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.1}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "880190.93", "WARTOSC": "1035518.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt jest skierowany do 53 os. zamieszkujących woj. zach-pom. (w roz. KC), w tym 50 (49K, 1M) uczniów i słuchaczy Technikum Fryzjerskiego \"MEDICA\" w Stargardzie i Szkoły Policealnej dla Dorosłych \"COLLEGIUM MEDYCZNE MEDICA\" w Stargardzie oraz 3 nauczycielek (3K) kształcenia zawodowego prowadzących zajęcia z przedmiotów zawodowych w ww. szkołach. Wsparciem zostaną objęte 2 szkoły prowadzące kształcenie zawodowe. Celem proj jest zdobycie dodatkowych kwalifikacji oraz doświadczenia zawodowego u 50 uczniów i słuchaczy (49K,1M) kształcących się na kierunkach Technik usług kosmetycznych oraz Technik usług fryzjerskich, stworzenie warunków odzwierciedlających naturalne warunki pracy właściwe dla ww. zawodów poprzez doposażenie pracowni, stworzenie Punktu informacji i kariery oraz doskonalenie umiejętności i kompetencji zawodowych 3 nauczycielek (3K) z ww. szkół do 31.12.2022. W proj będzie real. typ 1: a,j,k, typ 4, 6a, 8b z Reg. Konkursu, projekt spełnia kryteria premiujące 3,5,6,8. Zostaną zrealizowane zadania: 1. Stworzenie Punktu Informacji i Kariery oraz realizacja doradztwa zawodowego; 2. Stworzenie warunków odzwierciedlających naturalne warunki pracy dla zawodów Technik Usług Kosmetycznych i Technik Usług Fryzjerskich, 3. Zdobycie kwalifikacji Wizażysta - Stylista przez uczniów, 4. Staże uczniowskie, 5. Doskonalenie umiejętności i kompetencji nauczycieli kształcenia zawodowego związanych z nauczaniem w zawodach: TUK, TUF. Zakładane rezultaty: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS [szt.]:2; Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby]:3; Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby]: 45.", "BENEFICJENT": "COLLEGIUM MEDYCZNE MEDICA SPÓŁKA CYWILNA ANNA WASIŁEK, GRZEGORZ WASIŁEK", "TYTUL": "Zawody z pasją!", "DOFINANSOWANIE_UE_PER_CAPITA": 12.85}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "864152.50", "WARTOSC": "1016650.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem głównym projektu jest wzrost aktywności społecznej i zawodowej 40 os. niepełnospr.intelek. w st.um i znacznym poprzez rozszerzenie oferty wsparcia w ramach ŚDS, WTZ i ZAZ \"Centralna Kuchnia\" w Stargardzie w ter. 1.09.2018 do 31.12 2019 r. Zaplanowane rezultaty proj.: L. os. zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu- 5os. L. os. zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)20 os.,Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnospr. 34%, efektywności zatrudnieniowej 12% L. os. zagrożonych ubóstwem lub wykluczeniem społecznym, które nabyły kompetencje po opuszczeniu programu 38 os.Grupa docelowa to osoby zagrożone ubóstwem i wykluczeniem społecznym,os. o znacznym lub umiarkowanym stopniu niepełnosprawności, osoby z niepełnosprawnością intelektualną w ilości 40 os.:5 os.z Środowiskowego Domu Pomocy,20 os. z WTZ i 15 z ZAZ . Pośrednimi odbiorcami będzie otoczenie osób zagrożonych ubóstwem i/lub wykluczeniem społecznym w ilości 60 os.50 % grupy docelowej stanowią os. zagrożone ubóstwem lub wykluczeniem społecznym, doświadczające wielokrotnego wykluczenia społ. W przeważającej części przyczyną niepełnosprawności tych osób jest niepełnosprawność intelektualna. U niektórych występują sprzężenia w postaci niepełnosprawności ruchowej, epilepsji, choroby psychicznej bądź chorób narządu mowy/słuchu.UP posiadają wykształcenie podstawowe i gimnazjalne specjalne. ONI zostaną objęci działania aktywnej integracji w ramach zajęć projektowych prowadzących do aktywności społecznej i zawod. W ramach struktury Wnioskodawcy w ramach ŚDS, WTZ i ZAZ zostaną zrealizowane szkolenia dla zdobycia nowych umiejętności wobec nowych kierunków aktywności ŚDS -sublimacji, WTZ-ceramiki oraz nowego kierunku działalności ZAZ \"Centrala Kuchnia\"- palarni ziarna kawy i innych bakalii. Projekt spełnia kryteria premiujące: 2,3", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W STARGARDZIE", "TYTUL": "\"Nowe umiejętności -nowe możliwości\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.61}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "826907.37", "WARTOSC": "972832.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt „Dostosowanie jakości kształcenia zawodowego do wymagań rynku pracy ” skierowany jest do 162 uczniów wszystkich kierunków i etapów kształcenia realizowanych w Zespole Szkół nr 2 w Stargardzie w roku szkolnym 2017/ 2018 oraz 2018/2019. Projekt jest odpowiedzią na zdiagnozowane problemy edukacyjne z zakresu teoretycznego i praktycznego przygotowania ucznia do wykonywania wybranego zawodu a jego celem głównym jest podniesienie jakości kształcenia zawodowego poprzez lepsze dostosowanie form i warunków jego prowadzenia do wymagań gospodarki i rynku pracy. W projekcie przewidziano kompleksowe wsparcie uczniów poprzez: wyposażenie pracowni informatycznej w specjalistyczny sprzęt i oprogramowanie (zakupywana infrastruktura edukacyjna jest zgodna z standardem KOWEZIU dla danego zawodu), realizację staży zawodowych, ponadprogramowe, zawodowe zajęcia specjalistyczne (zgodnie z zapotrzebowaniem na rynku pracy) pozwalające rozszerzyć kwalifikacje zawodowe, indywidualne i grupowe doradztwo psychologiczno-zawodowe w zakresie wspomagającym orientację zawodową i dalsze wybory zawodowe oraz w zakresie kształtowania predyspozycji osobowościowych i umiejętności do pracy oczekiwanych przez pracodawców, podnoszenie kwalifikacji szkolnego doradcy zawodowego podwyższających kompetencje w zakresie prowadzenia badań pomocnych w przygotowaniu ucznia do radzenia sobie na rynku pracy, spotkania uczniów z przedstawicielami firm i uczelni wyższych na zorganizowanych spotkaniach edukacyjno-zawodowych oraz spotkania w zakładach pracy. Realizacja projektu zaplanowanego dla Zespołu Szkół nr 2 w Stargardzie przyczyni się do osiągnięcia celu szczegółowego RPO tj. wzrostu efektywności kształcenia zawodowego i jego dostosowanie do wymogów regionalnego rynku pracy zwiększające szanse na zatrudnieni", "BENEFICJENT": "POWIAT STARGARDZKI", "TYTUL": "Dostosowanie jakości kształcenia zawodowego do wymagań rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.07}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "799999.99", "WARTOSC": "2854122.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Analizowane przedsięwzięcie pn.: „Budowa kanalizacji deszczowej na odcinku od wiaduktu kolejowego, zlokalizowanego przy ulicy Księcia Bogusława IV do odbiornika rzeki Iny w Stargardzie”, swoim zakresem obejmuje budowę, przebudowę i remont sieci kanalizacji deszczowej wraz z budową osadnika i separatora. [szczegółowy opis zakresu prac: SW 4.1.3.2]. Projekt zostanie zrealizowany przez Gminę Miasto Stargard za pomocą Zespołu ds. wdrażania projektu, w skład którego wejdą: - Prezydent Miasta; - Skarbnik / Wydział Finansowy; - Wydział Inżynierii; - Biuro Funduszy Europejskich i Rozwoju Gospodarczego; - Biuro Zamówień Publicznych. Ponadto, dla zagwarantowania pełnej prawidłowości wdrażania procesu inwestycyjnego, Wnioskodawca zleci doświadczonemu personelowi UM prowadzenie czynności związanych z nadzorem inwestorskim. [szczegóły zarządzania: SW 3.2.2]. Najważniejsze etapy projektu: 1) Prace przygotowawcze: a) Opracowanie dokumentacji projektowej / uzyskanie niezbędnych pozwoleń i opinii (wykonano) b) Opracowanie studium wykonalności oraz wniosku aplikacyjnego do RPO WZ 2014-2020 (wykonano) c) Ogłoszenie przetargu na wykonanie zadania inwestycyjnego i podpisanie umowy z wykonawcą robót (I kw. 2020) 2) Budowa infrastruktury kanalizacji deszczowej: a) Sieć kanalizacji deszczowej : I kw. 2020 – I kw. 2021 (do realizacji); b) Odtworzenie nawierzchni: III kw. 2020 – I kw. 2021 (do realizacji); c) Prace pozostałe: III kw. 2020 – I kw. 2021 (do realizacji); 3) Prowadzenie promocji Projektu: I kw. 2021 (do realizacji). 4) Rozliczenie końcowe zadania inwestycyjnego: II kw. 2021 (do realizacji). Projekt ma charakter stacjonarny.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Budowa kanalizacji deszczowej na odcinku od wiaduktu kolejowego, zlokalizowanego przy ulicy Księcia Bogusława IV do odbiornika rzeki Iny w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 11.68}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "698500.00", "WARTOSC": "1562100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przedmiotem projektu jest zakupienie zaplecza technologicznego do produkcji płaszczy grzewczych. Zakupione elementy zostaną wdrożone w ramach istniejącego zakładu Wnioskodawcy przy ul. Usługowej 3 w Stargardzie. W ramach projektu Wnioskodawca pragnie wprowadzić nową gamę wyrobów. Zakres projektu obejmuje takie elementy jak: a) Stanowisko produkcyjne; b) Wyposażenie biurowe; c) System regałów; d) Wózki widłowe; e) Oprogramowanie biznesowe; f) Oprogramowanie produkcyjne; Sposób wdrażania: Wnioskodawca będzie realizował projekt samodzielnie, nie jest to projekt partnerski. Projekt będzie realizowany w ramach jednego etapu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO TECHNICZNO-HANDLOWE \"CHEMLAND\" ZBIGNIEW BARTCZAK", "TYTUL": "Wdrożenie na rynek nowej generacji płaszczy grzewczych wykorzystywanych w branży chemicznej przez PRZEDSIĘBIORSTWO TECHNICZNO-HANDLOWE \"CHEMLAND\" ZBIGNIEW BARTCZAK", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "680120.50", "WARTOSC": "800142.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest utworzenie 75 nowych miejsc przedszkolnych w Przedszkolu Miejskim nr 2 „Mali Artyści” w Stargardzie. Projekt obejmuje przygotowanie sal do realizacji działań przedszkolnych, wyposażenie w podstawowy sprzęt (szatnia, leżaki itp.), zatrudnienie nauczycieli do opieki nad grupami i finansowanie ich wynagrodzenia przez 12 miesięcy realizacji projektu, organizacja zajęć dla dzieci w tym zajęć specjalistycznych. W efekcie realizacji projektu 75 nowoutworzonych miejsc w przedszkolu będzie utrzymanych w okresie minimum do 30 sierpnia 2020 roku. Zostanie przeprowadzonych 300 godzin zajęć dodatkowych specjalistycznych. 75 rodziców będzie uczestniczyło w spotkaniach w szkołach dotyczących współpracy przy wdrożeniu dzieci do edukacji przedszkolnej. 8 nauczycieli zostanie przeszkolonych w metodach pracy stosowanych w przedszkolach.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Tworzenie nowych miejsc wychowania przedszkolnego przy Przedszkolu Miejskim nr 2 „Mali Artyści” w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "668892.62", "WARTOSC": "786932.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem głównym projektu jest wzrost ilości miejsc aktywności społecznej i zawodowej dla os.niepełnospr.intelek. w st.umiarkowanym i znacznym poprzez stworzenie nowego działu ZAZ w Stargardzie w ter. 1.12.2019 do 30.09.2020 r. Zaplanowane rezultaty proj.: L. os. zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu- 5os. L. os. zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-16 os., Wskaźnik efektywności społecznej w odniesieniu do osób niepełnospr.- 44%, efektywności zatrudnieniowej 22% L. os. zagrożonych ubóstwem lub wykluczeniem społecznym, które nabyły kompetencje po opuszczeniu programu 18 os. Grupa docelowa to osoby zagrożone ubóstwem i wykluczeniem społecznym-os. o znacznym lub umiarkowanym stopniu niepełnosprawności, osoby z niepełnosprawnością intelektualną w ilości 18 os.:4 os.z WTZ,12 os. z ZAZ i 2 ONI spoza PSONI. Pośrednimi odbiorcami będzie otoczenie osób zagrożonych ubóstwem i/lub wykluczeniem społecznym w ilości. min. 16 os. Z grupy docelowej min 6 os. stanowią os. zagrożone ubóstwem lub wykluczeniem społecznym, doświadczające wielokrotnego wykluczenia społ. W przeważającej części przyczyną niepełnosprawności tych osób jest niepełnosprawność intelektualna. U niektórych UP występują sprzężenia w postaci niepełnosprawności ruchowej, epilepsji, choroby psychicznej bądź chorób narządu mowy/słuchu.UP posiadają wykształcenie podstawowe i gimnazjalne specjalne. ONI zostaną objęci działaniami aktywnej integracji w ramach zajęć projektowych prowadzących do aktywności społecznej i zawod. W ramach struktury Wnioskodawcy w ramach ZAZ zostaną zrealizowane szkolenia dla zdobycia nowych umiejętności wobec nowego kierunku działalności ZAZ \"Centrala Kuchnia\"- obsługi /sprzątania powierzchni miejskich. Projekt spełnia kr.premiujące (KP)1,2,4.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W STARGARDZIE", "TYTUL": "Nowy dział ZAZ-u w Stargardzie: \"Utrzymanie czystości terenów miejskich\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.76}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-04-10", "DOFINANSOWANIE": "643103.00", "WARTOSC": "2165643.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Realizacja projektu pn. ”Kompleksowa modernizacja energetyczna budynku biurowego SARL w Stargardzie przy ul. Pierwszej Brygady 35” ma charakter stacjonarny i obejmować będzie następujące prace: 1. Kompleksową modernizację instalacji c.o. obejmującą wymianę grzejników, przewodów, hermetyzację, pełną regulację, montaż zaworów termostatycznych P-1K i zaworów regulacji podpionowej. Kompleksową modernizację węzła cieplnego wyposażonego w pełna automatykę pogodowa i regulację automatyczną wraz z możliwością bieżącego monitorowania zużycia energii i korekty parametrów zasilania. Prowadzenie eksploatacji węzła cieplnego umożliwiające: załączenie i wyłączenie z systemu sezonu grzewczego w budynku, prowadzenie zmiany nastaw parametrów poprzez zmianę krzywej grzania, zdalne wykonywanie uzupełnienia zładu instalacji odbiorczej, prowadzenie odczytów ciepła na obiekcie oraz indywidualnych liczników ciepła i wody. 2. Wymianę istniejących starych okien na nowe o WSP.U=0,9 W/m2K wyposażonych w nawiewniki higrosterowane oraz wymianę starych drzwi zewnętrznych na nowe o WSP. U=1,3 W/m2K. 3. Ocieplenie ścian zewnętrznych materiałem izolacyjnym o WSP. ^ =0,038 mK/W o grubości 16 cm (współczynnik U=0,197W/m2*K dla ścian szczytowych i 0,184 W/m2*Kdla ścian podłużnych). 4. Ocieplenie stropodachów materiałem izolacyjnym o WSP. ^ =0,042 mK/W o grubości 25 cm ( współczynnik U=0,140W/m2K). 5. Ocieplenie uskoku nad parterem materiałem izolacyjnym o WSP. ^ =0,038 mK/W o grubości 22 cm (współczynnik U=0,149W/m2K). Projekt będzie realizowany od 10.04.2015 do 29.12. 2017 roku. Wnioskodawca po zatwierdzeniu projektu do dofinansowania, powoła Zespół do spraw wdrożenia projektu, który będzie odpowiedzialny za nadzór i ogólną koordynację projektu. Celem wyeliminowania ryzyka, błędów czy niedopatrzeń poza własnymi zasobami zamierza zaangażować zewnętrzne podmioty w celu nadzoru prac budowlanych i rozliczenia projektu.", "BENEFICJENT": "STARGARDZKA AGENCJA ROZWOJU LOKALNEGO SPÓŁKA Z O.O.", "TYTUL": "Kompleksowa modernizacja energetyczna budynku biurowego SARL w Stargardzie przy ul. Pierwszej Brygady 35.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.39}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-03-30", "DOFINANSOWANIE": "499999.98", "WARTOSC": "1203105.87", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt zakłada stworzenie nowej innowacyjnej linii technologicznej. Firma 4stol chce rozszerzyć swoją działalność o produkcję armatury sanitarnej, mebli oraz akcesoriów łazienkowych. Obserwując sytuację na rynku, właściciele postanowili wykorzystać swoją wiedzę zdobytą do tej pory i zaoferować klientom nowe produkty stworzone z materiałów kompozytowych, kamienia oraz metalu. Do produkcji przedsiębiorstwo zamierza używać maszyn o wysokim współczynniku zaawansowania technologicznego, przez co jakość oraz precyzja wykonania będzie na najwyższym poziomie. Połączenie doświadczenia oraz nowych technologii pozwoli na stworzenie produktu, który będzie mógł rywalizować o miejsce w segmencie premium. Projekt zakłada nabycie wartości niematerialnych i prawnych: •Opracowanie systemu informatycznego •Zakup oprogramowania do projektowania Maszyny: •Centrum obróbcze sterowane numerycznie •Prasa próżniowa do gięcia i okleinowania •Piec grzejny z termoobiegiem. Dla potrzeb projektu (w szczególności dla potrzeb planowanych do zakupu maszyn) konieczne jest przeprowadzenie remontu hali, w której zlokalizowane będą planowane do zakupu maszyny. Zakres prac remontowych został okrojony pod kątem celów projektu. Są to prace niezbędne do: uruchomienia linii technologicznej (dostosowanie sieci ethernet), optymalizacji ciepłolubnego procesu produkcyjnego (docieplenie części hali, wymiana okien i drzwi).", "BENEFICJENT": "4STOL DOROTA ANNA PARSZUTO, MACIEJ MARSZAŁ SPÓŁKA CYWILNA", "TYTUL": "4Stol => 4.0. Podniesienie konkurencyjności firmy 4Stol na międzynarodowym rynku kompletów łazienkowych poprzez kompleksowe wdrożenie idei Przemysłu 4.0.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.3}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "498300.00", "WARTOSC": "1114380.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt „Zakup innowacyjnej linii technologicznej służącej automatyzacji produkcji nowatorskich rozwiązań w branży drzewno-meblarskiej – Inteligentnej Specjalizacji Pomorza Zachodniego, w celu ekspansji firmy EURO-MAX na rynki międzynarodowe” stanowi odpowiedź na zdiagnozowane w firmie potrzeby. Do tej pory firma prowadziła politykę odtwórczego wdrażania nowych produktów i udoskonaleń procesowych i organizacyjnych. Posiadany obecnie potencjał pracowniczy i know how skłonił właścicieli do podjęcia decyzji o przygotowaniu inwestycji, która doprowadzi do zwiększenia konkurencyjności firmy poprzez wprowadzenie na rynek 4 innowacji produktowych oraz 2 procesowych i 1 organizacyjnej. W ramach projektu zaplanowano jedno zadanie: “Zakup i instalacja środków trwałych i wartości niematerialnych i prawnych” podzielone na 2 główne etapy 1. zakup, instalację oraz wdrożenie do działania w firmie zintegrowanego systemu projektowania, sprzedaży oraz produkcji mebli 2. zakup instalację i integrację z systemem informatycznym środków trwałych w postaci numerycznie sterowanego centrum obróbczego wraz z urządzeniami peryferyjnymi oraz automatycznej piły panelowej wraz z urządzeniami peryferyjnymi. Wdrożenie projektu zostanie przeprowadzone przez pracowników firmy z ciągłym nadzorem i pomocą właścicieli przy pomocy specjalistów z firm dostarczających kupowane środki trwałe i oprogramowanie.", "BENEFICJENT": "EURO-MAX S.C. MAŁGORZATA SOBOLEWSKA ADAM SOBOLEWSKI", "TYTUL": "Zakup innowacyjnej linii technologicznej służącej automatyzacji produkcji nowatorskich rozwiązań w branży drzewno-meblarskiej – Inteligentnej Specjalizacji Pomorza Zachodniego, w celu ekspansji firmy EURO-MAX na rynki międzynarodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "462967.54", "WARTOSC": "544667.70", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Cel gł: Wzrost dostępności do miejsc wychowania przedszk. w gminie miejskiej Stargard w woj.zachod. poprzezzwiększenie o 20 ilości miejsc w przedszkolu \"Słoneczko\" w Stargardzie w dzielnicy Kluczewo i realizację zajęć dodatkowych dla wszystkich 39 dzieci w ramach projektu 'Małymi krokami w wielki świat\" w ter.1.08.2016-31.08.2017. Projekt przewiduje 3 zadania: 1.przygotowanie i doposażenie placówki w zakresie 20 nowych miejsc. 2. bieżące funkcjonowanie nowego oddziału przez okres 12 miesięcy.3.realizację zajęć dodatkowych dla wszystkich 39 dzieci. Rezultatami produktu będą: Liczba dzieci objętych w ramach programu dodatk. zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej -39 os., Liczba miejsc wychowania przedszkolnego dofinansowanych w programie 20 szt., Liczba utworzonych miejsc wychowania przedszkolnego w istniejących lub nowoutworzonych ośrodkach wychowania przedszk.- 20 szt.,Liczba dzieci uczestniczących w dodatkowych zajęciach specjalistycznych 39os., Liczba dzieci uczestniczących w dodatkowych zajęciach stymulujących rozwój psychoruchowy- 39.,Liczba dzieci uczestniczących w zajęciach językowych- 39., Liczba godzin dodatkowych zajęć specjalistycznych-220., Liczba godzin dodatkowych zajęć stymulujących rozwój psychoruchowy - 352., Liczba godzin dodatkowych zajęć językowych- 352. Wskaźniki rezultatu: Liczba utworzonych miejsc wychowania przedszkolnego w istniejących lub nowo utworzonych ośrodkach wychowania przedszkolnego, które funkcjonują 2 lata po uzyskaniu dofinans. ze środków EFS- 20 m, Wzrost liczby dzieci objętych wsparciem w ramach edukacji przedszkolnej-4,12% (w zaokrągleniu 4,0%). Projekt realizowany przez TPD ZOR w partnerstwie z Gminą Miastem Stargard. Grupę docelowa stanowią dzieci 3-4 letnie mieszkańcy Gm.M. Stargard w zakresie utworzenia i finansowania bieżącego funkcjonowania przez 12 miesięcy nowych miejsc przedszkolnych, grupa wszystkich 39 dzieci w wieku przedszkolnym zg. z ust. o oświacie w zakresie zaj. dodatkowych.", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ZACHODNIOPOMORSKI ODDZIAŁ REGIONALNY W SZCZECINIE", "TYTUL": "\"MAŁYMI KROKAMI W WIELKI ŚWIAT\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.76}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "6350996.96", "WARTOSC": "7471761.13", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.zachodniopomorskiegoo powstanie 87 świetlic podwórkowych (ŚP).Bezpośrednim wsparciem zostanie objętych 1305 dzieci (653K i 652M) w wieku 6 -18 lat z woj.zachodniopomorskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodziny(…)stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie rodzinne). Zajęcia prowadzone w naturalnych miejscach przebywania więzi młodzieży,w odformalizowanej strukturze 10-15 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,kompetencje i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust.\" o wspieraniu...\".Proces rekrutacji uwzględni problematykę schematów kulturowych płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych. W ramach proj.zostanie utworzonych 87 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 2014-20 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju", "BENEFICJENT": "CHORĄGIEW ZACHODNIOPOMORSKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Zachodniopomorskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "412327.35", "WARTOSC": "485091.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Miejscem realiz. proj. będzie Niepubliczne Przedszkole „Smerfuś” w Stargardzie. W ramach działań, w terminie 01.06.2019-31.10.2020, wsparcie uzyska (gr. docel. proj.)21 dzieci (dz) niepełnosprawnych (n-p) z orzecz. o potrzeb. kształ. specjaln. (5K, 16M) oraz 5 nauczyc./specjalist. (5K) zatrud. w placówce. Rodzaj wsparcia dla UP został całkowicie dopasowany do potrzeb jedn. i zaplanowany jako odp. na diagnozę OWP, obszary deficytowe u dzieci n-p oraz deficyt. w wykszt./doświadcz. specjalist. Celem proj. jest dost. istniejącego miejsca wych. przedszk. do potrzeb dz. n-p oraz realizacja dodat. oferty eduk. i specjalist. umożliw. dz. z n-p udział w wych. przedszk. przez wyrównywanie deficytów wynikających z n-p w terminie do 31.10.20 r. z terenu woj. zachpom. Przyczyni się to do realizacji celu szczeg. tj. rozszerzenia oferty plac. przedszk. o zajęcia zwiększ. szanse eduk. dz. -cel zgodny z SOOP RPO WZ 2014-2020. Gł. rezultatem będzie zwiększenie szans edu. 21 dzieci n-p., które będą stanowiły 100% gr. docelowej dzieci objętych wsparciem w ramach projektu (kryt. prem. nr 1). W ramach zajęć dla dzieci zrealiz. zostaną 4 obsz. szkol.: zaj. logopedyczne, integr. sensorycznej, w tym terapia ręki, progr. stymulacji neurosensorycznej -Metoda Tomatisa oraz stymulacja słuchowa wg dr Kjelda Johansena. Szkol. dla pedagogów: Terapia Logopedyczna oparta na Met. Krakowskiej -2 os, Terapia Integr. Sensory., w tym Terapia Ręki-1 os., Szkol. z Metody Tomatisa-1 os., Szkol. z Metody dr Johansena-2 os. Doposaż. plac. w pomoce dydak. niezbędne do realiz. zajęć dla dz. n-p (logopedycze, integr. sensorycznej, metodą Tomatisa oraz metodą dr Johansena), prace remont. i dostosow. w bud. przedszk, tj. wymiana drzwi wejści. wraz z montażem, zabezp. drzwi wewn. okleiną, zakup mat. do wykon. wiaty dla wózków inwalidz., zakup i montaż ok. 70m2 wykładziny do sal terapeut. Wnioskod. oświadcza, że projekt jest zgodny z prawod. wspólnot. i kraj., w tym z przepisami ust. PZP oraz ust. o sys. oświat.", "BENEFICJENT": "ANNA KUZAK NIEPUBLICZNE PRZEDSZKOLE \"SMERFUŚ\"", "TYTUL": "Realizacja dodatkowych zajęć terapeutycznych na rzecz dzieci niepełnosprawnych uczęszczających do Przedszkola \"Smerfuś\" w Stargardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.02}, {"DATA_KONIEC": "2019-07-10", "DATA_START": "2019-02-14", "DOFINANSOWANIE": "391850.00", "WARTOSC": "580806.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Przewiduje się kompleksową modernizację istniejącego systemu grzewczego opartego na tj.: ISTN - 1 I wyeksploatowanej jednostce kotłowej o mocy 80 kW – opalanej paliwem stałym, charakteryzującej się bardzo niską sprawnością wytwarzania energii cieplnej ISTN - 2 I wyeksploatowanej instalacji centralnego ogrzewania co ( parametry pracy 90/70 C), charakteryzującej się bardzo niską sprawnością przesyłu regulacji i wykorzystania energii cieplnej - poprzez zastosowanie nowego wysokosprawnego systemu ogrzewania opartego na technologii OZE tj.: OZE-1 I kaskadowy układ pięciu rewersyjnych pomp ciepła powietrze-woda o mocy łącznej 74 kW (parametry pracy 55/45 C) charakteryzujący się bardzo wysoką sprawnością wytwarzania energii cieplnej COP = 5.08 I klasa efektywności energetycznej „A++” OZE -2 I instalacji paneli fotowoltaicznych PV o mocy 22 kW (praca dedyk. na potrzeby napędów pomocn. zainstalow. w pompie ciepła OZE-1) charakteryzującej się bardzo wysoką sprawnością pozyskiwania energii elektrycznej OZE -3 I dostosowanie instalacji co - do nowego źródła ciepła OZE-1 (parametry pracy 55/45 C) charakteryzującej się bardzo wysoką sprawnością przesyłu, regulacji i wykorzystania energii cieplnej Wnioski: W-1 I projekt ma charakter stacjonarny.", "BENEFICJENT": "P.P.H. TESS MAŁGORZATA I SŁAWOMIR MAKSYMOWICZ SP.J.", "TYTUL": "Likwidacja pieca węglowego - wykonanie nowego systemu grzewczego opartego na pompach ciepła o łącznej mocy 74 KW w Stargardzie przy ulicy Okulickiego 3", "DOFINANSOWANIE_UE_PER_CAPITA": 5.72}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "382238.75", "WARTOSC": "449693.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Cele projektu Dostosowanie 10 istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami w PM1 poprzez doposażenie w pomoce dydaktyczne i podniesienie kompetencji nauczycieli do końca sierpnia 2020 . Podniesienie jakości usług edukacji przedszkolnej poprzez dostosowanie oferty edukacji przedszkolnej do indywidualnych potrzeb dzieci, w tym z niepełnosprawnością do końca sierpnia 2020 roku. Projekt obejmie swoimi działaniami 30 dzieci w tym z niepełnosprawnością, 15 nauczycieli, 5 rodziców lub opiekunów prawnych oraz PM1. W ramach działań zostaną zorganizowane zajęcia specjalistyczne (z udziałem rodziców lub opiekunów prawnych), rozwijające zainteresowania, organizowane poza OWP, zakup pomocy dydaktycznych do OWP.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Wsparcie miejsc wychowania przedszkolnego w PM1 Stargard", "DOFINANSOWANIE_UE_PER_CAPITA": 5.58}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "366607.12", "WARTOSC": "431302.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest dostosowanie oferty edukacyjnej szkoły do potrzeb lokalnego i regionalnego rynku pracy. Projekt obejmuje utworzenie trzech nowych pracowni i wyposażeni a ich w pomoce dydaktyczne pracowni urządzeń i pomiarów elektrycznych i elektronicznych i pracowni aplikacji mobilnych, pracowni nowoczesnych technologii. Prowadzenia w tych pracowniach zajęć z uczniami w zakresie projektowania i programowania robotów przemysłowych i dronów, wykorzystania urządzeń do pomiarów elektrycznych i elektronicznych, projektowania urządzeń i aplikacji mobilnych, SEP do 1 kV, biznes start up, doradztwo zawodowe, kursy podnoszące kwalifikacje/ kompetencje nauczycieli w tym prowadzenie sieci współpracy i samokształcenia w powiązaniu z lokalnymi przedsiębiorcami, staże dla uczniów w projekcie u pracodawców, utworzenie klasy patronackiej. W projekcie będzie uczestniczyło 24 uczniów, 15 nauczycieli i szkołę.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Podniesienie jakości edukacji w Technikum Zawodowym nr 1 w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "363115.17", "WARTOSC": "363115.17", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRZEMYSŁU GUMOWEGO \"STARGUM\" JAN WINCENTY STANKIEWICZ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy STARGUM.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1380445.14", "WARTOSC": "1631295.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań", "OPIS": "Cel projektu: Podniesienie kompetencji 131 nauczycieli i 1200 uczniów w zakresie programowania z 33 szk. oraz 10 os. dorosłych z 2 bibliotek znajdujących się na terenie gminy Goleniów, Nowogard, Osina, Maszewo, Płoty, Chojna, Suchań, Nowe Warpno, Przybiernów, Międzyzdroje, Police, Stargard w., Marianowo, Kołbaskowo, Dobra Szcz. oraz Karnice do grud. 2019 r.W ramach proj. zaplanowano następujące dział.:- opracowanie pomocy dydaktycznych- przeprowadzenie szkoleń dla naucz.– 33 gr. (60 g.-1 gr.)- przeprowadzenie szk. praktycznych z uczn. - 132 gr. (15x2h)- mentoring naucz. przez okres 6 m.- org. zaj. dla każdej gr. w Instytucie Organizacji Przedsiębiorstw i Technik Informacyjnych w Szczecinie. Efektem realizacji projektu będzie nabycie przez 131 n., 10 os. dor. oraz 1200 ucz. kompetencji w zakresie programowania. Ww. działania wpisują się w ramach III osi prior., w tym działanie 3.2.", "BENEFICJENT": "WYŻSZA SZKOŁA INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Nie obawiaj się programować, to nie takie trudne- kompleksowe wsparcie uczniów i nauczycieli w zakresie nauki programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "355252.18", "WARTOSC": "417943.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest: wyrównanie szans edukacyjnych 80 uczniów ( w tym minimum 27 uczennic) ze specjalnymi potrzebami edukacyjnymi oraz zmniejszenie różnic w jakości usług edukacyjnych uczniów z Zespołu Szkół Specjalnych w Stargardzie. Projekt obejmuje realizację zajęć uzupełniających ofertę szkoły dla uczniów ze specjalnymi potrzebami edukacyjnymi. Doposażenie szkoły w dwie pracownie komputerowe, pracownie matematyczno-przyrodniczą, w pomoce dydaktyczne oraz specjalistyczny sprzęt do rozpoznawania potrzeb rozwojowych, edukacyjnych i psychofizycznych oraz wspomagania rozwoju i terapii uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt obejmie 80 Uczniów i uczennic SPS Stargard oraz rodziców 20 rodziców/ opiekunów prawnych. 10 nauczycieli pracujących w SPS Stargard. Wszyscy uczniowie w projekcie to osoby niepełnosprawne. Część rodziców to również osoby Niepełnosprawne (często absolwenci szkoły). Wszystkie planowane do realizacji zajęcia dla uczniów i uczennic mają charakter dodatkowy i będą realizowane poza już realizowanymi zajęciami.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Podniesienie jakości edukacji SPS Stargard", "DOFINANSOWANIE_UE_PER_CAPITA": 5.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "349855.21", "WARTOSC": "411594.37", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt „Wzmacnianie potencjału kształcenia zawodowego Technikum Budowlano-Technicznego w Stargardzie” skierowany jest do 35 uczniów wszystkich kierunków i etapów kształcenia realizowanych w Technikum Zawodowym Nr 3 w Stargardzie (dalej Technikum) w roku szkolnym 2019/2020. Projekt jest odpowiedzią na zdiagnozowane problemy edukacyjne z zakresu teoretycznego i praktycznego przygotowania ucznia do wykonywania wybranego zawodu a jego celem głównym jest podniesienie jakości kształcenia zawodowego poprzez lepsze dostosowanie form i warunków jego prowadzenia do wymagań gospodarki i rynku pracy. W projekcie przewidziano kompleksowe wsparcie uczniów poprzez: wyposażenie pracowni tworzących naturalne warunki pracy, realizację staży zawodowych, ponadprogramowe, zawodowe zajęcia specjalistyczne (zgodnie z zapotrzebowaniem na rynku pracy) pozwalające rozszerzyć kwalifikacje zawodowe, indywidualne i grupowe doradztwo psychologiczno-zawodowe w zakresie wspomagającym orientację zawodową i dalsze wybory zawodowe oraz w zakresie kształtowania predyspozycji osobowościowych i umiejętności do pracy oczekiwanych przez pracodawców, podnoszenie kwalifikacji nauczycieli przedmiotów zawodowych, co wpłynie na dalsze dostosowanie poziomu kształcenia wszystkich uczniów do potrzeb obecnego rynku pracy, utworzenie klasy patronackiej pod egidą firmy działającej na terenie całego kraju, spotkania uczniów z przedstawicielami firm i uczelni wyższych na zorganizowanych spotkaniach edukacyjno-zawodowych oraz spotkania w zakładach pracy. Przewidziane w projekcie działania w istotnym stopniu przyczynią się do zmniejszenia problemów zdiagnozowanych zarówno do WZ, jak i dla placówki, co w konsekwencji doprowadzi do poprawy sytuacji absolwentów szkoły na współczesnym rynku pracy.", "BENEFICJENT": "FUNDACJA ROZWOJU LOKALNEGO PROGRESSUS", "TYTUL": "Wzmacnianie potencjału kształcenia zawodowego Technikum Budowlano-Technicznego w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "339086.74", "WARTOSC": "398935.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest utworzenie 50 nowych miejsc przedszkolnych w Przedszkolu Miejskim nr 3 w Stargardzie i Przedszkolu Miejskim nr 4 w Stargardzie. Projekt obejmuje przygotowanie sal do realizacji działań przedszkolnych, wyposażenie w podstawowy sprzęt (szatnia, leżaki itp.), zatrudnienie nauczycieli do opieki nad grupami i finansowanie ich wynagrodzenia przez 12 miesięcy realizacji projektu, organizację zajęć dla dzieci. W efekcie realizacji projektu 50 nowo utworzonych miejsce w przedszkolach będzie utrzymanych w okresie minimum do 30 sierpnia 2020 roku. Zostanie przeprowadzonych 200 godzin zajęć dodatkowych specjalistycznych. 50 rodziców będzie uczestniczyło w spotkaniach w szkołach dotyczących współpracy przy wdrożeniu dzieci do edukacji przedszkolnej. 4 nauczycieli zostanie przeszkolonych w metodach pracy stosowanych w przedszkolach.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Tworzenie nowych miejsc wychowania przedszkolnego w Przedszkolu Miejskim nr 3 w Stargardzie i Przedszkolu Miejskim nr 4 im. Jana Brzechwy w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "338030.12", "WARTOSC": "397682.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt „Wzmacnianie potencjału kształcenia zawodowego Szkoły Branżowej w Zespole Szkół Budowlano-Technicznych w Stargardzie” skierowany jest do 20 uczniów wszystkich kierunków i etapów kształcenia realizowanych w szkole branżowej w roku szkolnym 2019/2020. Projekt jest odpowiedzią na zdiagnozowane problemy edukacyjne z zakresu teoretycznego i praktycznego przygotowania ucznia do wykonywania wybranego zawodu a jego celem głównym jest podniesienie jakości kształcenia zawodowego poprzez lepsze dostosowanie form i warunków jego prowadzenia do wymagań gospodarki i rynku pracy. W projekcie przewidziano kompleksowe wsparcie uczniów poprzez: wyposażenie pracowni tworzących naturalne warunki pracy, realizację praktyk zawodowych, ponadprogramowe, zawodowe zajęcia specjalistyczne (zgodnie z zapotrzebowaniem na rynku pracy) pozwalające rozszerzyć kwalifikacje zawodowe, indywidualne i grupowe doradztwo psychologiczno-zawodowe w zakresie wspomagającym orientację zawodową i dalsze wybory zawodowe oraz w zakresie kształtowania predyspozycji osobowościowych i umiejętności do pracy oczekiwanych przez pracodawców, podnoszenie kwalifikacji nauczycieli przedmiotów zawodowych, co wpłynie na dalsze dostosowanie poziomu kształcenia wszystkich uczniów do potrzeb obecnego rynku pracy, spotkania uczniów z przedstawicielami firm na zorganizowanych spotkaniach edukacyjno-zawodowych oraz spotkania w zakładach pracy. Przewidziane w projekcie działania w istotnym stopniu przyczynią się do zmniejszenia problemów zdiagnozowanych zarówno do WZ, jak i dla placówki, co w konsekwencji doprowadzi do poprawy sytuacji absolwentów szkoły na współczesnym rynku pracy.", "BENEFICJENT": "FUNDACJA ROZWOJU LOKALNEGO PROGRESSUS", "TYTUL": "Wzmacnianie potencjału kształcenia zawodowego Szkoły Branżowej w Zespole Szkół Budowlano-Technicznych w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2018-12-24", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "335000.00", "WARTOSC": "500000.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Analizowane przedsięwzięcia pn.: „Modernizacja systemu oświetlenia ulicznego na terenie Gminy Miasto Stargard” obejmuje swoim zakresem: 1. wymianę zegarów astronomicznych - Zegar astronomiczny służy do załączania i wyłączania oświetlenia ulicznego zgodnie z dobowymi, astronomicznymi punktami wschodu i zachodu słońca, posiada możliwość skrócenia czasu świecenia, co pozwala na osiągnięcie znacznych oszczędności w zużyciu energii elektrycznej. Wymianie podlegać będzie łącznie 90 zegarów zainstalowanych w szafkach oświetleniowych zasilających obwody oświetlenia ulic, stanowiących własność Gminy - Miasto Stargard. 2. wymianę opraw oświetleniowych - Wymianie podlegać będzie 130 szt. opraw sodowych starego typu na oprawy energooszczędne LED.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Modernizacja systemu oświetlenia ulicznego na terenie Gminy Miasto Stargard", "DOFINANSOWANIE_UE_PER_CAPITA": 4.89}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "334262.50", "WARTOSC": "394262.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem głównym projektu jest: Wzrost dostępności do miejsc wychowania przedszkolnego w gminie miejskiej Stargard w woj.zachod. poprzez zwiększenie o 15 ilości miejsc w Integracyjnym Punkcie Przedszkolnym Kreatywny Maluch i realizację zajęć dodatkow dla wszystkich 30 dzieci w ramach projektu w terminie od 1 września 2020 do 31 sierpnia 2021 r. Projekt przewiduje 4 zadania-1 Przygotow placówki do większej ilości dzieci-dostosow, modernizacja i doposaż pomieszczeń do przyjęcia większej ilości dzieci, 2.Bieżące funkcjonowanie placówki w zakresie 15 nowoutworzonych miejsc wychowania przedszkol przez okres 12 miesięcy. 3.Realizacja zajęć dodatkowych dla wszystkich 30 dzieci przebywających w placówce 4.Doskonalenie umiejętności, kompetencji i kwalifikacji dla 3 nauczycieli zatrudnionych w placówce. Wsparcie kierowane jest również do rodziców/opiekunów dzieci uczęszczających do przedszkola. W ramach funkcjonowania przedszkola będą realizowane zajęcia dodatkowe zwiększające szanse edukacyjne. W związku z tym, iż projekt zakłada modernizację nowoutworzonego punktu przedszkolnego (utworzony 28.09.2018r.), zajęcia realizow w ramach projektu w ośrodku wychowania przedszkolnego, w analogicznym zakresie obszarowym co do treści i odbiorców nie były finansowane ze środków EFS od co najmniej 12 m-cy poprzedzających dzień złożenia wniosku o dofinansowanie. Realiz projektu będzie zg z prawodawstwem wspólnotowym i krajowym (KRYT WYKONAL nr 1) i przyczyni się osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020,tj.zwiększenie liczby miejsc w placówkach wychow przedszkolnego dla dzieci w wieku 3-4 lata oraz rozszerzenie oferty placówek przedszkolnych o zajęcia zwiększające szanse eduk dzieci. Potrzeba utworzenia nowych miejsc edukacji przedszkolnej w Mieście Stargard wynika z niewystarczającej liczby miejsc edukacji przedszkolnej w mieście-z diagnozy przeprowadzonej przez Wnioskodawcę na podst. danych GUS wynika oraz przeprowadz ankiety wśród rodziców w połowie roku 2019.", "BENEFICJENT": "CENTRUM WSPOMAGANIA ROZWOJU DZIECKA I DOROSŁYCH GRAŻYNA CHUDZIK", "TYTUL": "Bystre Maluchy w Integracyjnym Punkcie Przedszkolnym Kreatywny Maluch w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "332748.43", "WARTOSC": "391468.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem głównym jest rozszerzenie dostępu dla uczniów SP1 do indywidualizacji nauczania. Projekt obejmie 150uczniów klas IV-VI z problemami z opanowaniem podstawy programowej , uczniów zdolnych oraz niepełnosprawnych. Projektem będą objęci również rodzice dzieci z problemami. W ramach projektu będą prowadzone zajęciaspecjalistyczne, zajęcia dydaktyczno-wyrównawcze, warsztaty dla rodziców, porady i konsultacje. W efekcie projektu zwiększy się liczba dzieci objętych indywidualizacją. Zwiększy się wsparcie dla uczniów ze specjalnymi potrzebami edukacyjnymi zarówno w obszarze deficytów jak i zdolności.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Indywidualizacja nauczania w SP1 Stargard", "DOFINANSOWANIE_UE_PER_CAPITA": 4.85}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "324896.13", "WARTOSC": "324896.13", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KUCA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Dotacja na kapitał obrotowy KUCA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "322455.46", "WARTOSC": "379359.37", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt „Rozwijanie potencjału kształcenia zawodowego Technikum Zawodowego nr 5 w Stargardzie” skierowany jest do 25 uczniów wszystkich kierunków i etapów kształcenia realizowanych w Technikum w roku szkolnym 2019/2020. Projekt jest odpowiedzią na zdiagnozowane problemy edukacyjne z zakresu teoretycznego i praktycznego przygotowania ucznia do wykonywania wybranego zawodu a jego celem głównym jest podniesienie jakości kształcenia zawodowego poprzez lepsze dostosowanie form i warunków jego prowadzenia do wymagań gospodarki i rynku pracy. W projekcie przewidziano kompleksowe wsparcie uczniów poprzez: wyposażenie pracowni tworzących naturalne warunki pracy, realizację staży zawodowych, ponadprogramowe, zawodowe zajęcia specjalistyczne (zgodnie z zapotrzebowaniem na rynku pracy) pozwalające rozszerzyć kwalifikacje zawodowe, indywidualne i grupowe doradztwo psychologiczno-zawodowe w zakresie wspomagającym orientację zawodową i dalsze wybory zawodowe oraz w zakresie kształtowania predyspozycji osobowościowych i umiejętności do pracy oczekiwanych przez pracodawców, podnoszenie kwalifikacji nauczycieli przedmiotów zawodowych, co wpłynie na dalsze dostosowanie poziomu kształcenia wszystkich uczniów do potrzeb obecnego rynku pracy, spotkania uczniów z przedstawicielami firm i uczelni wyższych na zorganizowanych spotkaniach edukacyjno-zawodowych oraz spotkania w zakładach pracy. Przewidziane w projekcie działania w istotnym stopniu przyczynią się do zmniejszenia problemów zdiagnozowanych zarówno do WZ, jak i dla placówki, co w konsekwencji doprowadzi do poprawy sytuacji absolwentów szkoły na współczesnym rynku pracy.", "BENEFICJENT": "FUNDACJA ROZWOJU LOKALNEGO PROGRESSUS", "TYTUL": "Rozwijanie potencjału kształcenia zawodowego Technikum Zawodowego nr 5 w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "321142.75", "WARTOSC": "377815.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest dostosowanie oferty edukacyjnej szkoły do potrzeb lokalnego i regionalnego rynku pracy. Projekt obejmuje utworzenie trzech nowych pracowni i wyposażeni a ich w pomoce dydaktyczne Pracownia desingu i aranżacji wnętrz oraz pracowni napędów i silników elektrycznych, pracownia napędów i silników elektrycznych. Prowadzenia w tych pracowniach zajęć z uczniami w zakresie Programowanie i obsługa obrabiarek sterowanych numerycznie – sterowniki CNC, Napędy i silniki elektryczne, Projektowania i designu przedmiotów użytkowych, opakowań i mebli, Kursy SEP do 1 kV, biznes start up, doradztwo zawodowe, kursy podnoszące kwalifikacje/ kompetencje nauczycieli w tym prowadzenie sieci współpracy i samokształcenia w powiązaniu z lokalnymi przedsiębiorcami, praktyki zawodowe dla uczniów w projekcie u pracodawców, utworzenie klasy patronackiej. W projekcie będzie uczestniczyło 18 uczniów, 15 nauczycieli i szkołę.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Podniesienie jakości edukacji zawodowej w Branżowej Szkole I Stopnia nr 1 w Stargardzie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2021-03-28", "DATA_START": "2020-06-28", "DOFINANSOWANIE": "318699.00", "WARTOSC": "374940.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem interwencji przewidzianej do realizacji jest aktywiz. społ.-zawodowa 8 os. z niepełnosp. intelektualną ze znacznym lub umiarkow. st.niepełnosprawności. Działania aktywizacji zawodowej uwzgl.będą wsparcie osób i rodzin zagrożonych ubóstwem i wykluczeniem społ. w ramach ZAZ i WTZ prowadzonych przez Wnioskodawcę w Stargardzie. W celu zapewnienia komplementarności działań, istotnym będzie wsparcie działań z zakresu aktywizacji edukacyjnej.Skuteczność wsparcia gwarantuje włączenie obok aktywizacji zawod. i edukacyjnej działań z zakresu aktywizacji społecznej uwzgl. m.in. rozwój usług społecznych przezwyciężających indywidualne bariery w integracji społecznej, w tym w powrocie na rynek pracy. Projekt realizuje:- Cel Temat. 9: Promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją, - Priorytet Inwestycyjny 9 i: Aktywne włączenie, w tym z myślą o promowaniu równych szans oraz aktywnego uczestnictwa i zwiększaniu szans na zatrudnienie. Celem gł. projektu jest: Wzrost integracji 8 ONI poprzez kompleksowy program aktywizacji społeczno-zawodowej w okresie 1.04-31.12.2020 r.w Stargardzie.Usługi aktywnej integracji kierowane będą do 4ONI dotychczas zatrudnionych w ZAZ oraz 4ONI uczest. WTZ oraz ich rodzin/otoczenie i będą ukierunkowaną na przygotowanie uczest. WTZ do podjęcia zatrudnienia i ich zatrudnienie: w ZAZ, na otwartym lub chronionym rynku pracy lub w przedsiębiorczości społ. a pracowników ZAZ w kierunku zatrudnienia na otwartym rynku pracy. Zaplanowane rezultaty proj.: L. os. zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu- 5 os., L. os. zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) 2 os.,Wskaźnik efektywności społ.j w odniesieniu do osób o znacznym st. niepełnospr. 44%, efektywności zatrud. 22% L. os. zagrożonych ubóstwem lub wykl. społ., które nabyły kompetencje po opuszczeniu projektu 8 os. projekt speł.kryt.prem.1,2i5.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W STARGARDZIE", "TYTUL": "W drodze do integracji i pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.65}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "292289.50", "WARTOSC": "343870.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt obejmuje wszystkie typy wskazane w dokumentacji. Kompleksowe wparcie szkoły i uczniów w zakresie podnoszenia kompetencji kluczowych niezbędnych na rynku pracy. Planowane do realizacji działania obejmują doposażenie szkoły w sprzęt i pomoce dydaktyczne. Zostanie przygotowany program stypendialny dla najzdolniejszych uczniów. Będą realizowane działania skierowane do uczniów zarówno zdolnych jak i z problemami w nauce. Jest to spowodowane obszarem działania szkoły, który jest objęty lokalnym programem rewitalizacji.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "Trójka daje szanse wszystkim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "278464.95", "WARTOSC": "327608.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Cele projektu Dostosowanie 15 istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami w PM5 poprzez doposażenie w pomoce dydaktyczne i podniesienie kompetencji nauczycieli do końca września 2019 . Podniesienie jakości usług edukacji przedszkolnej poprzez dostosowanie oferty edukacji przedszkolnej do indywidualnych potrzeb dzieci, w tym dostosowanych do potrzeb dzieci z niepełnosprawnością do końca sierpnia 2020 roku. Projekt obejmie swoimi działaniami 40 dzieci w tym z dzieci niepełnosprawnością, 20 nauczycieli, 10 rodziców lub opiekunów prawnych oraz PM5. W ramach działań zostaną zorganizowane zajęcia specjalistyczne (z udziałem rodziców lub opiekunów prawnych), rozwijające zainteresowania, organizowane poza OWP, zakup pomocy dydaktycznych do OWP.", "BENEFICJENT": "FUNDACJA \"MILON\"", "TYTUL": "Wsparcie miejsc wychowania przedszkolnego w PM5 Stargard.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "270779.40", "WARTOSC": "270779.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"RARYTAS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Rarytas Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "267412.44", "WARTOSC": "267412.44", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WIESŁAW JURCZYK ZAKŁAD WIELOBRANŻOWY \"DARKAT\"", "TYTUL": "Dotacja na kapitał obrotowy dla Zakładu Wielobranżowego DARKAT Wiesław Jurczyk , ul. Źródlana 8 , 73-110 Stargard", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1009882.06", "WARTOSC": "1198246.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 gminach miejskich i miejsko-wiejskich: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec, poprzez wdrożenie w okresie od 01.10.2018 r. do 31.05.2020 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 174 pracowników. W projekcie zostaną zrealizowane następujące zadania:Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec.Zadanie 2: Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 3. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 4. Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami.", "BENEFICJENT": "DGA S.A.", "TYTUL": "Przyjazny e-urząd - podniesienie jakości usług w zakresie podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ oraz Zgorzelec.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "252462.00", "WARTOSC": "297015.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest utworzenie 20 nowych miejsc przedszkolnych w Przedszkolu Miejskim nr 5 z Oddziałami Integracyjnymi „Bajkowy Zakątek” w Stargardzie. Projekt obejmuje przygotowanie sal do realizacji działań przedszkolnych, wyposażenie w podstawowy sprzęt (szatnia, leżaki itp.), zatrudnienie nauczycieli do opieki nad grupami i finansowanie ich wynagrodzenia przez 12 miesięcy realizacji projektu, organizację zajęć dla dzieci w tym zajęć specjalistycznych. W efekcie realizacji projektu 20 nowo utworzonych miejsc w przedszkolu będzie utrzymanych w okresie minimum do 30 sierpnia 2020 roku. Zostanie przeprowadzonych 100 godzin zajęć dodatkowych specjalistycznych. 20 rodziców będzie uczestniczyło w spotkaniach w przedszkolach dotyczących współpracy przy wdrożeniu dzieci do edukacji przedszkolnej. 3 nauczycieli zostanie przeszkolonych w metodach pracy stosowanych w przedszkolach.", "BENEFICJENT": "GMINA MIASTO STARGARD", "TYTUL": "„Tworzenie nowych miejsc wychowania przedszkolnego, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami w Przedszkolu Miejskim nr 5 z Oddziałami Integracyjnymi „Bajkowy Zakątek” w Stargardzie”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1683599.76", "WARTOSC": "1980705.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem projektu jest zwiększenie o 96 liczby kobiet powracających na rynek pracy poprzez utworzenie 3 nowych żłobków łącznie na 96 miejsc opieki nad dziećmi do lat 3 w Szczecinie, Stargardzie oraz gminie Kołbaskowo do 31.08.2021 r. Nowe miejsca opieki pozwolą 96 kobietom na powrót na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, co wpłynie pozytywnie na ich status na rynku pracy. W projekcie zrealizowane zostaną następujące działania: 1. Utworzenie nowych 96 miejsc opieki do lat 3 w żłobkach 2. Wyposażenie 3 żłobków 3. Sfinansowanie bieżących kosztów utrzymania nowych 96 miejsc opieki nad dziećmi do lat 3 przez okres 12 miesięcy. Rezultaty: • Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 67 • Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 29 • Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 96 • Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 96. Projekt spełnia kryteria premiujące nr 3 i 5.", "BENEFICJENT": "CENTRUM EDUKACYJNE OMNIBUS DOROTA WASIŁEK-WOJCIECHOWSKA, KRZYSZTOF WOJCIECHOWSKI SPÓŁKA CYWILNA", "TYTUL": "Sieć Żłobków Małe Omnibuski - 96 nowych miejsc opieki nad dziećmi do lat 3", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5178221.73", "WARTOSC": "7625501.73", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Drawno | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Pełczyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Recz | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Ostrowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Wierzchowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Brojce | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Gryfice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Karnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Płoty | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Rewal | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Golczewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Międzyzdroje | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Wolin | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Dygowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Gościno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Rymań | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Ustronie Morskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin, GM.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Biesiekierz | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Manowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Polanów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Świeszyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Resko | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Węgorzyno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Barlinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Dębno | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Myślibórz | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Nowogródek Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Darłowo - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Malechowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Postomino | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński, GM.: Sławno - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Barwice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Biały Bór | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Borne Sulinowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Grzmiąca | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Mirosławiec | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Tuczno", "OPIS": "Projekt ma na celu rozwiązanie problemu dot. niskiej zgłaszalności kobiet w wieku 50-69 lat na profilaktyczne badania mammograficzne w zachpom.Przekłada się to na wysoki wskaźnik umieralności spowodowanej rakiem piersi.Słaba frekwencja w programie wynika m.in. z małej liczby mammografów stacjonarnych i mammobusów, niewystarczającej wiedzy o znaczeniu profilaktyki.Projekt zakłada: identyfikację kobiet objętych programem profilaktyki raka piersi celem pomiaru danych statystycznych, przygotowanie i wysyłkę zaproszeń, materiałów zachęcających do udziału w programie, organizację seminariów dla kobiet i ich rodzin, indywidualnych spotkań z personelem med., aktywizowanie POZów poprzez dystrybucję materiałów dla lekarzy dot. problematyki raka piersi, prowadzenie bazy osób zaproszonych i zarejestrowanych na profilaktyczne badania mammograf w celu zwiększenia zgłaszalności oraz rejestracji na badania, zakup 2 mammobusów wyposażonych w mammografy cyfrowe, posiadających specjalne oprogramowanie, które redukuje niepotrzebny ucisk piersi, zwiększenie bezpośredniej dostępności do badań poprzez przyjazd mammobusu do każdej wytypowanej gminy co najmniej 2 razy w roku, przygotowywanie co rok analizy podsumowującej prace. Wsparcie będzie realizowane również w godz popołudn. i wieczor. oraz w soboty. Celem gł projektu jest poprawa populacyjnych wskaźników umieralności oraz jakości życia związanej z nowotworem raka piersi w zachpom. Najważniejszym efektem projektu będzie zwiększenie poziomu zgłaszalności kobiet za sprawą przebadania dodatkowo co najmniej 6 500 kobiet rocznie w wieku 50-69. Realizacja usług zdrowotnych w zakresie profilaktyki raka piersi jest zgodna z rozporządzeniem Ministra Zdrowia w sprawie świadczeń gwarantowanych z zakresu programów zdrowotnych; załącznikiem nr 4 do Zarządzenia nr 67/2016/DSOZ Prezesa NFZ z dnia 30 czerwca 2016 r. w sprawie określenia warunków zawierania i realizacji umów w rodzaju programy zdrowotne – w zakresach: profilaktyczne p", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja Mammografia - Moje Życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1615328.10", "WARTOSC": "1900386.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt jest skierowany do 123 os. zamieszkujących woj. zach-pom. (w roz. KC), w tym 115 (105K, 10M) Uczniów Medycznej Szkoły Policealnej, Szkoły Policealnej i Technikum prowadzonych przez CM MEDICA, 8 nauczycielek (8K) pracujących w CM MEDICA. Wsparciem zostaną objęte 3 szkoły prowadzące kształcenie zawodowe (MSP w Szczecinie, w Stargardzie, SP w Szczecinie i Stargardzie i T w St-dzie). Celem proj jest podniesienie umiejętności zawodowych i zdobycie doświadczenia zawodowego u 115 Uczniów (105K,10M) kształcących się na kierunkach Higienistka Stomatologiczna, Technik farmaceutyczny, T. masażysta, T. dentystyczny, T. usług kosmetycznych oraz T. usług fryzjerskich, stworzenie warunków odzwierciedlających naturalne warunki pracy właściwe dla ww. zawodów poprzez doposażenie pracowni, utworzenie klasy patronackiej oraz doskonalenie umiejętności i kompetencji zawodowych 8 nauczycieli/ek (8K) z ww. szkół do 31.12.2021. W proj będzie real. typ 1: b,f,l, typ 4, 5b,6c z Reg. Konkursu, projekt spełnia kryteria premiujące 3,5,6,7. Zostaną zrealizowane zadania: 1.DORADZTWO EDUKACYJNO- ZAWODOWE, 2.STWORZENIE WARUNKÓW ODZWIERCIEDLAJĄCYCH NATURALNE WARUNKI PRACY W SZKOŁACH PROWADZĄCYCH KSZTAŁCENIE ZAWODOWE, 3.PODNOSZENIE UMIEJĘTNOŚCI I KOMPETENCJI ZAWODOWYCH PRZEZ UCZNIÓW, 4.STAŻE ZAWODOWE WYKRACZAJĄCE POZA ZAKRES KSZTAŁCENIA ZAWODOWEGO PRAKTYCZNEGO REALIZOWANE U PRACODAWCÓW, 5.DOSKONALENIE UMIEJĘTNOŚCI I KOMPETENCJI ZAWODOWYCH NAUCZYCIELI, 6.STWORZENIE KLASY PATRONACKIEJ NA KIERUNKU TECHNIK USŁUG FRYZJERSKICH W STARGARDZIE.Zakładane rezultaty: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS [szt.] -3; Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby]:8; Liczba uczniów szkoły zawodowej, którzy nabyli kompetencje[os.]:104.", "BENEFICJENT": "COLLEGIUM MEDYCZNE MEDICA SPÓŁKA CYWILNA ANNA WASIŁEK, GRZEGORZ WASIŁEK", "TYTUL": "Wyższe kwalifikacje, lepsze perspektywy!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.41}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1622180.25", "WARTOSC": "1908447.36", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki, GM.: Trzebiatów | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Partnerski Pr.WZDZ w Sz-nie,jego jednostek org.-Ośrodków/Centrów Kształcenia Zawodowego w Stargardzie, Świnoujściu, Sz-nie,Trzebiatowie(Realizatorzy)i Polskiego Rejestru Statków(Partner).Realizacja:01.10.17- 31.12.19r.GŁ.CEL-podniesienie efektywności i dostosowanie oferty kształcenia zawodowego os.dorosłych, mieszkańców/nek woj.zach-pom do potrzeb rynku,w tym Inteligentnych Specjalizacji Woj.Zach-Pom,dzięki utworzeniu nowego i doposażeniu warsztatów spawalniczych WZDZ w Sz-nie i JEGO PLACÓWEK oraz stworzeniu oferty edukacyjnej,umożliwiającej uzyskanie do 31.12.19r.przez min.162 osoby/K-4,M-158/kwalifikacji zawodowych pożądanych na rynku pracy.Uczestnicy-216 os.powyżej 18 r.ż. mieszkańcy/mieszkanki woj.zach-pom(210-M,6-K), zainteresowani zdobyciem,uzupełnieniem/podnoszeniem kwalifikacji zawodowych.Kompleksowa ścieżka wsparcia: INDYWIDUALNE(2h/os.)i GRUPOWE(22GR/5h/R:110H)DORADZTWO EDUKACYJNO-ZAWODOWE_powstaną Indywid.Ścieżki Rozwoju Zawod.;KURSY_Kierowca operator wózków jezdniowych/6GR/10UP/R:564H/,SPAWANIE: blach i rur spoinami pachwinowymi i czołowymi met.MAG 135/9GR/10UP/R:1572H/;blach i rur spoinami pachwinowymi met.MAG 136/2GR/10UP/R:290H/;blach i rur spoinami pachwinowymi lub czołowymi met.TIG 141/3Gr/30UP/R:352H/; blach i rur spoinami pachwinowymi met.MIG 131/1GR/6UP/R153H/;blach i rur elektrodami otulonymi-spoiny pachwinowe met.MMA 111/1GR/10UP/163H/;CERTYFIKACJA UPRAWNIEŃ I KWALIFIKACJI (egz.zewnętrzne UDT,PRS),STAŻ ZAWODOWY dla 10 UP/150H/ os/,GŁ.REZULTATY:Roz.infrastruktury oświatowej w woj.-utworzenie warsztatu spawalniczego dla nowych met.spawania w ofercie WZDZ w Sz-ie,doposażenie 3 spawalni OKZ/CKZ;Uzyskanie,pożądanych na regionalnym rynku pr.kwalifikacji zaw.przez 162 UP/158-M,4-K/; Roz.współpracy podmiotów otoczenia społ-gos.z WZDZ w Sz-ie w dostosowywaniu oferty edukacyjnej PLACÓWEK do potrzeb Intelig. Specjalizacji gospodarki.Planowane w pr.działania uzupełniają standardowe działania prowadzoneprzez PLACÓWKI WZDZ Sz-n. PR.SPEŁNIA KRYT.PREMIUJĄCE 2", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "KSZTAŁCENIE ZAWODOWE DLA POTRZEB BRANŻ KLUCZOWYCH I INTELIGENTNYCH SPECJALIZACJI POMORZA ZACHODNIEGO - WSPARCIE PLACÓWEK KSZTAŁCENIA ZAWODOWEGO WZDZ W SZCZECINIE ORAZ DOROSŁYCH MIESZKAŃCÓW i MIESZKANEK WOJ.ZACHODNIOPOMORSKIEGO.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.05}, {"DATA_KONIEC": "2018-11-05", "DATA_START": "2017-02-02", "DOFINANSOWANIE": "149611.90", "WARTOSC": "218612.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Realizacja projektu ma charakter stacjonarny. Przedsięwzięcie będzie usytuowane w miejsc. Stargard, gm.miasto Stargard, pow. stargardzki, woj. zachodniopom. Projekt polega na budowie instalacji fotowoltaicznej o mocy 39,96 kW . Instalacja zamontowana będzie na gruncie, będącym własnością inwestora, na terenie działki nr 27/1, obręb 5 (Stargard). Instalacja składać się będzie ze 148 ogniw fotowoltaicznych o mocy 270 Wp każde wraz z 2 inwenterami. Konstrukcja zajmie powierzchnię 243,5 m2 i pozwoli uzyskać moc 39,96 kW. Etapy wdrażania proj. zostały zaplanowane w taki sposób, aby kolejne etapy były ze sobą logicznie powiązane. Realizacja projektu przewiduje podjęcie następujących czynności prowadzących do uzyskania pożądanego efektu: 1.Przygotowanie dokumentacji projektu, na które składa się: Opracowanie studium wykonalności projektu 2.Prace budowlano-instalacyjne, prowadzące do powstania zaplanowanej infrastruktury. Przed rozpoczęciem prac nastąpi wybór wykonawcy robót bud.-instal. oraz Inżyniera Kontraktu, następnie rozpoczną się prace budowlano-instalacyjne. W zakres prac wchodzą: roboty przygotowawcze; system montażowy – gruntowy; instalacja modułów fotowoltaicznych); instalacja 2 inwerterów (falowników); materiały elektryczne i instalacyjne; zabezpieczenie elektryczne (AC i DC); prace montażowe. Okres realizacji projektu: 02.02.2017 do 29.12.2017 r. Rozwiązania techn. umożliwią real. proj.zgodnie z zakładanym harmonogramem. Po realizacji inwestycji infrastruktura będzie gotowa do wykorzystania w pełnej funkcjonalności. Spółka posiada niezbędne zasoby techniczne, kadrowe oraz doświadczenie gwarantujące prawidłową realizację projektu.", "BENEFICJENT": "BISSA SP. Z O.O.", "TYTUL": "Budowa instalacji fotowoltaicznej wykorzystującej odnawialne źródła energii do produkcji energii elektrycznej niezbędnej do funkcjonowania przedsiębiorstwa BISSA Sp. z o.o. w Stargardzie.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "120020.16", "WARTOSC": "120020.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KUCA SERWIS KOLEJOWY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1373285.16", "WARTOSC": "1615629.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Bielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Kozielice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Warnice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest ułatwienie dostępności do usług reintegracji społecznej i zawodowej realizowanych przez PLANOWANE DO UTWORZENIA CENTRUM PRACY, KTÓRE ZOSATNIE WYPOSAŻONE W TRZY PRACOWNIE ZAWODOWE (PODMIOT DZIAŁAJĄCY NA RZECZ AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ, KTÓREGO PODSTAWOWOWYM ZADANIEM NIE JEST DZIAŁALNOŚĆ GOSPODARCZA) dla 45 os. zagrożonych ubóstwem i/lub wykluczeniem społ.(27K,18M)oraz wzrost poziomu aktywizacji społ.-zaw. wśród os. zagrożonych ubóstwem i/lub wykluczeniem społecznym (27K,18M) poprzez realizację zadań w proj., które w sposób indywidualny i kompleksowy zostaną dobrane do każdej z os. biorących udział w proj. Projekt realizowany jest w okresie od 01.10.17 do 30.06.19(w tym rekrutacja od 01.18 do 07.18). W proj. planuje się objąć wsparciem bezpośr. 45 os., które będą osobami zagrożonych ubóstwem i/lub wykluczeniem społ. (z jednego z powodów określonych we Wniosku), miejsce zamieszkania woj. zachodniopom. na terenie powiatów: m.Szczecin,policki,goleniowski, stargardzki, gryfiński, pyrzycki– zgodnie z art. 25 KC oraz nie posiadanie statusu os. pracującej. W ramach proj. będą realiz. zadania związane z utworz. CENTRUM PRACY wraz z PRACOWNIAMI ZAW., w których prow. będą zadania o charakterze aktywizacji społ.-zaw. dla osób zagroż. ubóstwem i/lub wykl. społ. PODSTAWOWYM DZIAŁANIEM 11 / 78. Wydruk kontrolny, suma kontrolna: b2aa7fc2e0 CENTRUM PRACY NIE BĘDZIE DZIAŁALNOŚĆ GOSPODARCZA. IDEĄ UTWORZENIA TEGO MIEJSCA BĘDZIE AKTYWIZACJA OSÓB ZAGROŻONYCH UBÓSTWEM I WYKLUCZENIEM SPOŁECZNYM W RAMACH INDYWIDUALNEJ ŚCIEŻKI REINTEGRACYJNEJ. W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 7 os.(4 K,3M) znajdzie zatrud. po opuszczeniu proj. AKTYWNA INTEGRACJA W RAMACH PROJEKTU DLA OSÓB ZAGROŻONYCH UBÓSTWEM", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "CENTRUM PRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1272161.12", "WARTOSC": "1496660.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na indywidualnej i kompleksowej aktywizacji społeczno-zawodowej 60, pełnoletnich osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, zamieszkujących powiaty:goleniowski, gryfiński, policki, stargardzki i m.Szczecin. Projekt będzie bazował na dobrych praktykach wypracowanych w ramach innowacyjnego projektu testującego POKL 2007-2013 pn. \"JOBfirma jako model pracy z osobami bezrobotnymi 50+\"(kryterium premiujące nr 5). Projekt zakłada 4 etapy/działania realizacji projektu: 1) Funkcjonowanie JOBfirmy (m.in. remont pomieszczeń, zakup sprzętu, spotkania rady Partnerstwa). 2) Bilans kompetencji (m.in poradnictwo psychologiczne i psychospołeczne, prowadzące do integracji społecznej, działania rozwijające kompetencje społeczne) i zawodowej. 3 ) Praca w przedsiębiorstwie „Praca” (m.in.szkolenia zawodowe, działania w zakresie aktywizacji społecznej i zawodowej). 4) Stwierdzenie zdolności zatrudnieniowej oraz kwalifikowanie w miejscu pracy (staże i egzaminy zawodowe pozwalające uzyskać kwalifikacje w danym zawodzie), obsługiwane przede wszystkim przez opiekuna osobistego i JOBscouta. Główny celem projektu będzie rozwój kompetencji życiowych i zawodowych 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w wieku 18 i więcej, z powiatów: gryfiński, goleniowskiego, polickiego, stargardzkiego oraz miasta Szczecin w okresie 01.01.2018r.-30.06.2019r. Realizacja projektu przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj.promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją. Projekt jest zgodny z zapisami SOOP RPO WZ 2014-2020 w zakresie typu projektu określonego dla Działania 7.1 - typ operacji \"c\". Najważniejszym efektem projektu będzie powrót na rynek pracy min. 20 osób (wskaźnik efektywności zatrudnieniowej 33%).", "BENEFICJENT": "SZCZECIŃSKA FUNDACJA TALENT-PROMOCJA-POSTĘP", "TYTUL": "JOBfirma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "766914.61", "WARTOSC": "902252.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.01.2018 do 30.06.2019 (w tym nabór formularzy w okresie od stycznia 2018 do czerwca 2018). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualną oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy- trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiwanego obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy . Projekt uwzględnia wykorzystanie narzędzi i/lub produktów wypracowanych w ramach projektów Inicjatywy Wspólnotowej EQUAL.", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI W PRACY - kompleksowa aktywizacja społeczno-zawodowa osób niepełnosparwnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "602756.25", "WARTOSC": "709125.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "CEL GŁÓWNY: 54(w tym min.2K) nowych wykwalifikowanych mechaników i elektromechaników pojazdów samochodowych - osób dorosłych, mieszkańców SOM do 31.03.2019r. Rezultatem proj. będzie wzrost efektywności kształcenia zawodowego i dostosowanie go do wymogów rynku pracy SOM zwiększając szanse na zatrudnienie 72 dorosłym mieszkańcom SOM (w tym 4K) do 31.03.2019r. (zostaną osiągnięte-opis w D.2. i E.2). Rezultaty zostaną osiągnięte poprzez zaplanowanie ścieżki umożliwiającej podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych dorosłych zainteresowanych z własnej inicjatywy zdobyciem/uzupełnieniem/podnoszeniem kwalifikacji zawodowych obejmującej kwalifikacyjne kursy zawodowe (KKZ) w zawodach (1 do wyboru): - MECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.18-DIAGNOZOWANIE I NAPRAWA PODZESPOŁÓW I ZESPOŁÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) - ELEKTROMECHANIK POJAZDÓW SAMOCHODOWYCH (KWALIFIKACJA M.12-DIAGNOZOWANIE I NAPRAWA ELEKTRYCZNYCH I ELEKTRONICZNYCH UKŁADÓW POJAZDÓW SAMOCH.) 3 gr x 12 os (każda po 280h) Osoby, które ukończą KKZ otrzymają dyplom ukończenia KKZ i przystąpią do egzaminu zorganizowanego w siedzibie Wnioskodawcy, bo ma on Upoważnienie Okręgowej Komisji Egzaminac.w Poznaniu do organizowania egz. potwierdzających kwalifikacje w zawodach samochod. Po zdaniu egz. uczestnicy otrzymają świadectwo potwierdz. kwalifikacje zawod. M.12 lub M.18, wystawione przez OKE w Poznaniu. Dodatkowo każdy odbędzie doradztwo: - edukacyjno-zawodowe (indywidualne) na początku udziału w proj.-śr 3 h/os x 72 os(przed KKZ); i na zakończenie udziału w proj –śr 4 h/os x 72 os (po KKZ, 2h przed egz. i 2h po egzaminie). - merytoryczne 16 h/1 grupa x 6 grup, po KKZ a przed egzaminem- w celu lepszego przygotowania do egz. Wszyscy otrzymają m.in.materiały merytor. i praktyczne do zajęć,odzież ochronną, śr.czystości,badania lek, zwrot kosztów doj., ubezp.NNW, egzamin.Dodatkowo w kosztach pośred. realizowane będzie zarządzanie, rekrutacja, promocja,monit", "BENEFICJENT": "FUNDACJA PRZEDSIĘBIORCZOŚĆ-EDUKACJA-NAUKA W SZCZECINIE", "TYTUL": "Zostań kwalifikowanym mechanikiem lub elektromechanikiem samochodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "461795.44", "WARTOSC": "543288.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności społeczno-zawodowej wśród 40 osób niepełnospr. zagrożonych ubóstwem i/lub wykluczeniem społ. do poszukiwania pracy i podjęcia pracy (łącznie na własny rachunek) po zakończeniu udziału w proj. poprzez realizację zadań w proj.ze specjalnie dobranymi formami wsparcia. Projekt realizowany jest w okresie od 01.10.2016 do 31.12.2017 (w tym nabór formularzy w okresie od października 2016 do września 2017). W projekcie planuje się objąć bezpośrednio 40 osób niepełnosprawnych, zagrożonych ubóstwem i/lub wykluczeniem społ., posiadających miejsce zamieszkanie na terenie powiatów (i wszystkich gmin tych powiatów) woj. zachodniopomorskiego tj. m. Szczecin, powiatu goleniowskiego, powiatu polickiego, powiatu stargardzkiego. Preferowane będą os. o znacznym lub umiarkowanym stopniu niepełnospr. oraz osób z niep. sprzężonymi, z niep. intelektualna? oraz osób z zaburzeniami psych. i (zarezerwowanych 10% miejsc w proj.) W rama proj. będą realizowane zadnia, które uwzględniać będą następujące formy wsparcia (spotkania ze specjalistami): a) utworzenie IPD (doradca zawodowy), b) doradztwo/poradnictwo zaw. w zakresie planowania rozwoju kariery zaw. (doradca zawodowy), c) poradnictwo psychologiczne i/lub psychosp. (psycholog) d) staż zawodowy lub szkolenie specjalistyczne (w zależności od zapisów IPD), e) poszukiwanie/podjęcie zatrudnienia (spotkania z pośrednikiem pracy/trenerem zatrudnienia wspieranego). W ramach realizacji proj. zostaną osiągnięte następujące rezultaty: min. 14 os. (8 kobiet, 6 mężczyzn) znajdzie zatrudnienie po opuszczeniu programu. 4C zapewni dostępności wsparcia w proj. dla osób z różnymi niepełnospraw. poprzez m.in.: możliwość skorzystania ze wsparcia na terenie zamieszkiw. obszaru, wybór dogodnej realizacji dla osoby niepełnosprawnej spotkań m.in. z pośrednikiem pracy, możliwość udzielenia wsparcia specjalist. (tłumacz, opiekun).", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SPRAWNI DO PRACY – aktywizacja społeczno-zatrudnieniowa osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2021-12-01", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "322476.35", "WARTOSC": "382625.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt Technologiczna Akademia Mediów, przewiduje opracowanie nowatorskiego i indywidualnego programu kształcenia w zakresie dziennikarstwa, fotografii, realizacji dźwięku, montażu i produkcji video. Zajęcia będą prowadzone przez zespół profesjonalistów, w którego składzie znajdą się nauczyciele akademiccy jak również dziennikarze, redaktorzy, profesjonalni fotografowie i operatorzy kamer. Efektem przeprowadzonych w oparciu o opracowania programowe zajęć, będzie podniesienie poziomu wiedzy ogólnej, rozwijanie zainteresowań i pasji, pobudzenie aktywności kulturalnej i edukacyjnej, jak również przeciwdziałanie wykluczeniu społecznemu oraz aktywizacje zawodową. Odpowiednio dobrana grupa docelowa, skupia zarówno uczniów szkół podstawowych i średnich, jak również osoby, które zakończyły edukację, w tym grupę senioralną oraz osoby niepełnosprawne. Specyfika projektu oraz zaplanowane miejsca jego realizacji, spełniają wszelkie wymogi aby móc prowadzić zajęcia dla tak szerokiej grupy społecznej. Łącznieplanujemy objąć wsparciem min. 600 osób, podczas trzech rocznych edycji akademii.Projekt jest podzielony tematycznie na dwa zadania. Każde zadanie składa się z trzech, czterogodzinnych modułów tematycznych.Zadanie1) Nowe technologie w filmie i fotografiia) obsługa aparatów cyfrowych, kamer cyfrowych oraz urządzeń do rejestracji i stabilizacjiobrazówb) rola światła w fotografii i filmiec) tajniki montażu i postprocessingu materiałów foto i video (motion & performing capture, greenscreen)d) zapoznanie z podstawami obsługi programów do obróbki (ADPhotoshop, ADPremiere, Cinema4D)Zadanie 2) Podstawy dziennikarstwa reportażowego z elementami realizacji dźwiękowej i montażu.a)dziennikarstwo radioweb) warsztaty reportażowec) warsztaty lektorskie z emisją głosud) montaż i realizacja dźwiękuProgram wpłynie stymulująco na rozwój intelektualny i społeczny uczestników, rozbudzając ich chęć do dalszego zgłębiania wiedzy oraz wpłynąć na rozwój własny i aktywizację zawodową.", "BENEFICJENT": "ZACHODNIOPOMORSKI UNIWERSYTET TECHNOLOGICZNY W SZCZECINIE", "TYTUL": "Technologiczna Akademia Mediów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "353867.75", "WARTOSC": "416315.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście", "OPIS": "Projekt „Kwalifikacje kluczem do sukcesu” zrealizowany zostanie na terenach miejsko-wiejskich - wszystkich gmin Szczecińskiego Obszaru Metropolitarnego. W ramach projektu aż 100 osób dorosłych w wieku 18+ pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych do podnoszenia swoich kwalifikacji zawodowych i kompetencji, uzyska wsparcie w postaci 12 godzin indywidualnych konsultacji w tym 10h z zakresu doradztwa edukacyjno-zawodowego oraz będzie miało możliwość uzyskania formalnego potwierdzenia posiadanych kwalifikacji zawodowych poprzez uzyskanie tytułu czeladnika, mistrza lub równoważnego. Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze proces aktywizacji kapitału ludzkiego na terenie SOM oraz odpowie na deficyty występujące w obrębie rynku pracy na terenie SOM a tym samym przyczyni się do stworzenia innowacyjnej i konkurencyjnej gospodarki, która poza rozwojem infrastruktury technicznej wymaga również bezpośrednio wsparcia kapitału ludzkiego.CEL GŁ.: Nabycie kwalifikacji zawodowych oraz kompetencji społecznych przez 100 uczestników projektu z terenu Szczecińskiego Obszaru Metropolitarnego.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU GOSPODARCZEGO I EDUKACJI \"SYNERGIA\"", "TYTUL": "Kwalifikacje kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Lokalny transport zbiorowy", "value": 16501158.5}, {"name": "Towarzystwa budownictwa społecznego", "value": 14784301.77}, {"name": "Gospodarka odpadami komunalnymi", "value": 10491536.97}, {"name": "Szkoły podstawowe", "value": 5910423.609999999}, {"name": "Domy pomocy społecznej", "value": 4735609.63}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3989171.0}, {"name": "Pozostała działalność", "value": 3119258.5000000005}, {"name": "Drogi publiczne gminne", "value": 2838928.88}, {"name": "Urzędy gmin / miast", "value": 2495685.62}, {"name": "Oczyszczanie miast i wsi", "value": 1979866.1600000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1968494.2400000002}, {"name": "Przedszkola", "value": 1950821.5699999998}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1556471.06}, {"name": "Ośrodki pomocy społecznej", "value": 804536.0999999999}, {"name": "Cmentarze", "value": 750738.36}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 737934.06}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 735058.77}, {"name": "Rodziny zastępcze", "value": 587908.42}, {"name": "Nauka specjalna w SP", "value": 536414.99}, {"name": "NIEZNANY_02", "value": 530081.5000000001}, {"name": "Podręczniki dla szkół podstawowych", "value": 516645.41}, {"name": "Dokształcanie nauczycieli", "value": 300957.52}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 246610.69}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 242461.63}, {"name": "Plany zagospodarowania przestrzennego", "value": 234471.08}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 215614.84}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 202191.34000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 200899.87}, {"name": "Straż gminna (miejska)", "value": 198709.50999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 190949.56}, {"name": "Placówki wychowania pozaszkolnego", "value": 173184.27999999997}, {"name": "Świetlice szkolne", "value": 169816.55}, {"name": "Szkoły artystyczne", "value": 157968.71999999997}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 115701.54000000001}, {"name": "Świadczenie wychowawcze", "value": 89939.18999999999}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 83581.8}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 83235.1}, {"name": "Schroniska dla zwierząt", "value": 76000.0}, {"name": "Komendy wojewódzkie Policji", "value": 62748.0}, {"name": "Zwalczanie narkomanii", "value": 61176.2}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 52921.35}, {"name": "Oddziały przedszkolne w SP", "value": 48080.7}, {"name": "Drogi publiczne powiatowe", "value": 43075.24}, {"name": "Rady gmin / miast", "value": 23310.739999999998}, {"name": "Nauka specjalna w przedszkolach", "value": 22000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20374.14}, {"name": "Wybory do Sejmu i Senatu", "value": 19813.18}, {"name": "Wspieranie rodziny", "value": 18974.670000000002}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 14839.45}, {"name": "Nauka specjalna w szkołach średnich", "value": 13449.0}, {"name": "Gimnazja", "value": 13303.0}, {"name": "Obrona cywilna", "value": 11507.5}, {"name": "Różne rozliczenia finansowe", "value": 8582.449999999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4985.0}, {"name": "Ochrona powietrza i klimatu", "value": 4200.0}, {"name": "Izby rolnicze", "value": 3838.96}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3197.6}, {"name": "Zarządzanie kryzysowe", "value": 2745.0}, {"name": "Wybory i referenda samorządowe", "value": 1991.26}, {"name": "Urzędy wojewódzkie", "value": 1990.1399999999999}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1573.0}, {"name": "Drogi publiczne krajowe", "value": 1434.45}, {"name": "Karta Dużej Rodziny", "value": 440.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 300.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 9528428.860000001}, {"name": "Szkoły podstawowe", "value": 3094456.16}, {"name": "Towarzystwa budownictwa społecznego", "value": 2333464.82}, {"name": "Lokalny transport zbiorowy", "value": 1605952.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 897240.61}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 689691.94}, {"name": "Pozostała działalność", "value": 380882.31}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 250000.0}, {"name": "Komendy wojewódzkie Policji", "value": 210892.26}, {"name": "Urzędy gmin / miast", "value": 149865.78}, {"name": "Biblioteki", "value": 79950.0}, {"name": "Ośrodki pomocy społecznej", "value": 78421.47}, {"name": "Straż gminna (miejska)", "value": 72559.5}, {"name": "Schroniska dla zwierząt", "value": 60000.89}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 43665.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 39989.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10020.8}], "Inwestycje ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 4888982.22}, {"name": "Szkoły podstawowe", "value": 3951660.89}, {"name": "Towarzystwa budownictwa społecznego", "value": 1106011.06}, {"name": "Drogi publiczne gminne", "value": 168300.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 2093417.78}, {"name": "Szkoły podstawowe", "value": 697351.94}, {"name": "Towarzystwa budownictwa społecznego", "value": 195178.42}, {"name": "Drogi publiczne gminne", "value": 29700.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne krajowe", "value": 2500000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 700000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 677445.11}, {"name": "Szpitale ogólne", "value": 663712.45}, {"name": "Muzea", "value": 488650.0}, {"name": "Drogi publiczne wojewódzkie", "value": 177000.0}, {"name": "Pozostała działalność", "value": 58250.0}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 60576.600000000006}, {"name": "Drogi publiczne gminne", "value": 45788.86}, {"name": "Gimnazja", "value": 34716.0}, {"name": "Przedszkola", "value": 21747.5}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12818.0}, {"name": "Urzędy gmin / miast", "value": 2000.0}, {"name": "Towarzystwa budownictwa społecznego", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Drogi publiczne gminne", "value": 8080.43}, {"name": "Szkoły podstawowe", "value": 7881.48}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6182.0}, {"name": "Przedszkola", "value": 5000.0}, {"name": "Towarzystwa budownictwa społecznego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 6464634.27}, {"name": "Nauka specjalna w przedszkolach", "value": 4269780.62}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3924019.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3373244.0}, {"name": "Muzea", "value": 2110472.0}, {"name": "Biblioteki", "value": 1764418.0}, {"name": "Ośrodki wsparcia", "value": 1546723.0}, {"name": "Pozostała działalność", "value": 1368671.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 689170.0}, {"name": "Schroniska dla zwierząt", "value": 569000.0}, {"name": "Szkoły podstawowe", "value": 460574.48}, {"name": "NIEZNANY_02", "value": 417025.0}, {"name": "Nauka specjalna w SP", "value": 337383.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 198500.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 106697.0}, {"name": "Wspieranie rodziny", "value": 60000.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 50000.0}, {"name": "Gimnazja", "value": 33895.35}, {"name": "Izby wytrzeźwień", "value": 15163.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Towarzystwa budownictwa społecznego", "value": 6094997.4}, {"name": "Zadania w zakresie kultury fizycznej", "value": 150000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 47122569.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20101721.93}, {"name": "Dodatki mieszkaniowe", "value": 2474486.0}, {"name": "Zasiłki stałe", "value": 2338556.76}, {"name": "Wspieranie rodziny", "value": 2142975.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1183266.99}, {"name": "Pomoc w zakresie dożywiania", "value": 809394.38}, {"name": "Rady gmin / miast", "value": 478317.39}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 276210.93}, {"name": "Pozostała działalność", "value": 230486.4}, {"name": "Wybory do Sejmu i Senatu", "value": 125000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 107500.0}, {"name": "Szkoły podstawowe", "value": 84629.21}, {"name": "Straż gminna (miejska)", "value": 43737.0}, {"name": "Urzędy gmin / miast", "value": 28760.46}, {"name": "Ośrodki pomocy społecznej", "value": 26945.940000000002}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21438.12}, {"name": "Różne rozliczenia finansowe", "value": 20690.22}, {"name": "Przedszkola", "value": 17874.03}, {"name": "NIEZNANY_02", "value": 13235.84}, {"name": "Placówki wychowania pozaszkolnego", "value": 4992.92}, {"name": "Plany zagospodarowania przestrzennego", "value": 3750.0}, {"name": "Nauka specjalna w SP", "value": 2257.82}, {"name": "Gospodarka odpadami komunalnymi", "value": 1494.85}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 914.37}, {"name": "Szkoły artystyczne", "value": 89.7}, {"name": "Kwalifikacja wojskowa", "value": 0.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 39503823.58}, {"name": "Urzędy gmin / miast", "value": 14569304.230000002}, {"name": "Przedszkola", "value": 13627806.42}, {"name": "Nauka specjalna w SP", "value": 7223828.83}, {"name": "Ośrodki pomocy społecznej", "value": 5123183.12}, {"name": "NIEZNANY_02", "value": 2882137.8400000003}, {"name": "Gimnazja", "value": 2317245.75}, {"name": "Świetlice szkolne", "value": 2300189.28}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2100852.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1875209.75}, {"name": "Straż gminna (miejska)", "value": 1750775.75}, {"name": "Nauka specjalna w przedszkolach", "value": 1622577.0}, {"name": "Placówki wychowania pozaszkolnego", "value": 1509487.22}, {"name": "Urzędy wojewódzkie", "value": 1391680.56}, {"name": "Gospodarka odpadami komunalnymi", "value": 817507.19}, {"name": "Nauka specjalna w szkołach średnich", "value": 787489.2}, {"name": "Oddziały przedszkolne w SP", "value": 703076.2199999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 534514.75}, {"name": "Świadczenie wychowawcze", "value": 532238.68}, {"name": "Pozostała działalność", "value": 513450.11000000004}, {"name": "Szkoły artystyczne", "value": 382181.91}, {"name": "Wspieranie rodziny", "value": 237895.66999999998}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 50842.38}, {"name": "Wybory do Sejmu i Senatu", "value": 47400.409999999996}, {"name": "Wybory do Parlamentu Europejskiego", "value": 42741.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10790.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 10110.400000000001}, {"name": "Karta Dużej Rodziny", "value": 4484.92}, {"name": "Dokształcanie nauczycieli", "value": 2400.0}, {"name": "Ochrona powietrza i klimatu", "value": 1800.0}, {"name": "Dodatki mieszkaniowe", "value": 516.73}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 92860.53}, {"name": "Urzędy gmin / miast", "value": 4866.39}, {"name": "Przedszkola", "value": 4197.05}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1976144.63}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 12534.220000000001}, {"name": "Przedszkola", "value": 2589.09}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Transport i łączność", "value": 19384597.07}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 17236591.85}, {"name": "Gospodarka mieszkaniowa", "value": 14900003.309999999}, {"name": "Oświata i wychowanie", "value": 10569588.350000001}, {"name": "Pomoc społeczna", "value": 6037461.850000001}, {"name": "Kultura fizyczna", "value": 4080237.89}, {"name": "Administracja publiczna", "value": 3732525.1500000004}, {"name": "Rodzina", "value": 2409913.11}, {"name": "Działalność usługowa", "value": 1201499.39}, {"name": "Edukacyjna opieka wychowawcza", "value": 366720.27999999997}, {"name": "Ochrona zdrowia", "value": 353649.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 347862.9300000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 134634.41}, {"name": "Rolnictwo i łowiectwo", "value": 80716.36}, {"name": "Urzędy państwowe", "value": 45376.17999999999}, {"name": "Turystyka", "value": 40378.47}, {"name": "Pozostałe zadania polityki społecznej", "value": 33851.1}, {"name": "Różne rozliczenia", "value": 8582.449999999999}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 11229380.860000001}, {"name": "Oświata i wychowanie", "value": 3094456.16}, {"name": "Gospodarka mieszkaniowa", "value": 2343485.6199999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1711754.44}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 749369.65}, {"name": "Administracja publiczna", "value": 149865.78}, {"name": "Pomoc społeczna", "value": 127229.89}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 119939.62}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 5057282.22}, {"name": "Oświata i wychowanie", "value": 3951660.89}, {"name": "Gospodarka mieszkaniowa", "value": 1106011.06}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 2123117.7800000003}, {"name": "Oświata i wychowanie", "value": 697351.94}, {"name": "Gospodarka mieszkaniowa", "value": 195178.42}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 2677000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1866095.1099999999}, {"name": "Ochrona zdrowia", "value": 663712.45}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 58250.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 117040.1}, {"name": "Transport i łączność", "value": 45788.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12818.0}, {"name": "Administracja publiczna", "value": 2000.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 12881.48}, {"name": "Transport i łączność", "value": 8080.43}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6182.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 11566268.159999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7475784.0}, {"name": "Kultura fizyczna", "value": 3924019.0}, {"name": "Pomoc społeczna", "value": 2387677.35}, {"name": "Ochrona zdrowia", "value": 704333.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 598367.2}, {"name": "Rodzina", "value": 477025.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 267200.0}, {"name": "Turystyka", "value": 186697.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 160000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12000.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka mieszkaniowa", "value": 6094997.4}, {"name": "Kultura fizyczna", "value": 150000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 69380502.67}, {"name": "Pomoc społeczna", "value": 6906900.19}, {"name": "Administracja publiczna", "value": 507077.85000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 281203.85}, {"name": "Urzędy państwowe", "value": 232500.0}, {"name": "Oświata i wychowanie", "value": 123768.76000000001}, {"name": "Kultura fizyczna", "value": 87515.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 66638.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43737.0}, {"name": "Różne rozliczenia", "value": 20690.22}, {"name": "Pozostałe zadania polityki społecznej", "value": 4000.0}, {"name": "Działalność usługowa", "value": 3750.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3012.62}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 66261678.75999998}, {"name": "Administracja publiczna", "value": 15981445.4}, {"name": "Pomoc społeczna", "value": 7224552.35}, {"name": "Rodzina", "value": 5531966.86}, {"name": "Edukacyjna opieka wychowawcza", "value": 3864620.53}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1750775.75}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1188675.3299999998}, {"name": "Ochrona zdrowia", "value": 567014.75}, {"name": "Urzędy państwowe", "value": 100252.73}, {"name": "Kultura fizyczna", "value": 3070.08}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2615.48}, {"name": "Pozostałe zadania polityki społecznej", "value": 874.3}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 97057.58}, {"name": "Administracja publiczna", "value": 4866.39}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1976144.63}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 15123.31}]}, "children": [{"name": "Oświata i wychowanie", "value": 96506875.49, "v": "96,51 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 28.77, "v_pc": "1409,33 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 53876772.7, "v": "53,88 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 55.82}, {"name": "Przedszkola", "value": 22094669.93, "v": "22,09 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 22.89}, {"name": "Nauka specjalna w SP", "value": 8099885.08, "v": "8,10 mln zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 8.39}, {"name": "Nauka specjalna w przedszkolach", "value": 5914357.62, "v": "5,91 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 6.12}, {"name": "Gimnazja", "value": 2399160.1, "v": "2,40 mln zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": 2.48}, {"name": "Pozostała działalność", "value": 1209691.68, "v": "1,21 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 1.25}, {"name": "Nauka specjalna w szkołach średnich", "value": 800938.2, "v": "800,94 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": 0.82}, {"name": "Oddziały przedszkolne w SP", "value": 751156.9199999998, "v": "751,16 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Szkoły artystyczne", "value": 540240.3300000001, "v": "540,24 tys zł", "v_zmiana": 193.4, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Podręczniki dla szkół podstawowych", "value": 516645.41, "v": "516,65 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Dokształcanie nauczycieli", "value": 303357.52, "v": "303,36 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Rodzina", "value": 77799407.64000006, "v": "77,80 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 23.2, "v_pc": "1136,14 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 47744747.77, "v": "47,74 mln zł", "v_zmiana": 48.7, "v_kierunek": "więcej", "procent": 61.36}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 22177831.550000004, "v": "22,18 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 28.5}, {"name": "NIEZNANY_02", "value": 3842480.1800000006, "v": "3,84 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 4.93}, {"name": "Wspieranie rodziny", "value": 2459845.34, "v": "2,46 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 3.16}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 735058.77, "v": "735,06 tys zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Rodziny zastępcze", "value": 587908.42, "v": "587,91 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 0.75}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 246610.69, "v": "246,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.31}, {"name": "Karta Dużej Rodziny", "value": 4924.92, "v": "4,92 tys zł", "v_zmiana": 315.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 40525247.21999999, "v": "40,53 mln zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 12.08, "v_pc": "591,81 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "47.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "56.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 25089510.5, "v": "25,09 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 61.91}, {"name": "Drogi publiczne gminne", "value": 12619227.030000001, "v": "12,62 mln zł", "v_zmiana": 69.9, "v_kierunek": "mniej", "procent": 31.13}, {"name": "Drogi publiczne krajowe", "value": 2501434.45, "v": "2,50 mln zł", "v_zmiana": 87091.4, "v_kierunek": "więcej", "procent": 6.17}, {"name": "Drogi publiczne wojewódzkie", "value": 177000.0, "v": "177,00 tys zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": 0.43}, {"name": "Pozostała działalność", "value": 95000.0, "v": "95,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Drogi publiczne powiatowe", "value": 43075.24, "v": "43,08 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Gospodarka mieszkaniowa", "value": 24639675.81, "v": "24,64 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 7.34, "v_pc": "359,82 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "72.9% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Towarzystwa budownictwa społecznego", "value": 24513953.470000003, "v": "24,51 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 99.48}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 125722.34000000001, "v": "125,72 tys zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Pomoc społeczna", "value": 22683821.629999995, "v": "22,68 mln zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 6.76, "v_pc": "331,26 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 6033086.630000001, "v": "6,03 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 26.59}, {"name": "Domy pomocy społecznej", "value": 4735609.63, "v": "4,74 mln zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 20.87}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2522981.9600000004, "v": "2,52 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 11.12}, {"name": "Dodatki mieszkaniowe", "value": 2475002.73, "v": "2,48 mln zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": 10.91}, {"name": "Zasiłki stałe", "value": 2338556.76, "v": "2,34 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 10.3}, {"name": "Ośrodki wsparcia", "value": 1546723.0, "v": "1,55 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 6.81}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1236188.34, "v": "1,24 mln zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 5.44}, {"name": "Pomoc w zakresie dożywiania", "value": 809394.38, "v": "809,39 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 3.56}, {"name": "Pozostała działalność", "value": 770363.36, "v": "770,36 tys zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": 3.39}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 215614.84, "v": "215,61 tys zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": 0.95}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 20815651.439999998, "v": "20,82 mln zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 6.2, "v_pc": "303,98 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "45.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 11310539.01, "v": "11,31 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 54.33}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2865734.85, "v": "2,87 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 13.76}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2247077.37, "v": "2,25 mln zł", "v_zmiana": 75.8, "v_kierunek": "mniej", "procent": 10.79}, {"name": "Oczyszczanie miast i wsi", "value": 1979866.1600000001, "v": "1,98 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 9.51}, {"name": "Pozostała działalność", "value": 1391321.53, "v": "1,39 mln zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": 6.68}, {"name": "Schroniska dla zwierząt", "value": 705000.89, "v": "705,00 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 242461.63, "v": "242,46 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 1.16}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 67650.0, "v": "67,65 tys zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Ochrona powietrza i klimatu", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 20377780.570000004, "v": "20,38 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 6.07, "v_pc": "297,59 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "49.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "34.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 17250482.480000004, "v": "17,25 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 84.65}, {"name": "Urzędy wojewódzkie", "value": 1393670.7, "v": "1,39 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 6.83}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 748724.06, "v": "748,72 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 3.67}, {"name": "Rady gmin / miast", "value": 501628.13000000006, "v": "501,63 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.46}, {"name": "Pozostała działalność", "value": 483275.2, "v": "483,28 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 2.37}, {"name": "Kwalifikacja wojskowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9665706.62, "v": "9,67 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 2.88, "v_pc": "141,15 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "40.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 4073244.0, "v": "4,07 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 42.14}, {"name": "Muzea", "value": 2599122.0, "v": "2,60 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 26.89}, {"name": "Biblioteki", "value": 1844368.0, "v": "1,84 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 19.08}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 800669.83, "v": "800,67 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 8.28}, {"name": "Pozostała działalność", "value": 348302.79, "v": "348,30 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 3.6}]}, {"name": "Kultura fizyczna", "value": 8244841.97, "v": "8,24 mln zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 2.45, "v_pc": "120,40 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "22.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "38.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 8063190.0, "v": "8,06 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 97.79}, {"name": "Pozostała działalność", "value": 181651.97, "v": "181,65 tys zł", "v_zmiana": 92.6, "v_kierunek": "mniej", "procent": 2.2}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 4672544.66, "v": "4,67 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 1.39, "v_pc": "68,24 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "62.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 2470005.8299999996, "v": "2,47 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 52.86}, {"name": "Placówki wychowania pozaszkolnego", "value": 1687664.4200000002, "v": "1,69 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 36.11}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 276210.93, "v": "276,21 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 5.91}, {"name": "Pozostała działalność", "value": 121408.65, "v": "121,41 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 2.59}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 115681.83, "v": "115,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.47}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1573.0, "v": "1,57 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2903745.3300000005, "v": "2,90 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 0.86, "v_pc": "42,40 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "69.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 2065781.7599999998, "v": "2,07 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 71.14}, {"name": "Pozostała działalność", "value": 300070.81, "v": "300,07 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 10.33}, {"name": "Komendy wojewódzkie Policji", "value": 273640.26, "v": "273,64 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 9.42}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 250000.0, "v": "250,00 tys zł", "v_zmiana": 278.7, "v_kierunek": "więcej", "procent": 8.6}, {"name": "Obrona cywilna", "value": 11507.5, "v": "11,51 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Zarządzanie kryzysowe", "value": 2745.0, "v": "2,75 tys zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Ochrona zdrowia", "value": 2288709.42, "v": "2,29 mln zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 0.68, "v_pc": "33,42 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "60.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1414634.31, "v": "1,41 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 61.8}, {"name": "Szpitale ogólne", "value": 663712.45, "v": "663,71 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 28.99}, {"name": "Pozostała działalność", "value": 134023.46, "v": "134,02 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 5.85}, {"name": "Zwalczanie narkomanii", "value": 61176.2, "v": "61,18 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 2.67}, {"name": "Izby wytrzeźwień", "value": 15163.0, "v": "15,16 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.66}]}, {"name": "Obsługa długu publicznego", "value": 1976144.63, "v": "1,98 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "28,86 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "46.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "56.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1976144.63, "v": "1,98 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 1205249.39, "v": "1,21 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 0.35, "v_pc": "17,60 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "66.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 750738.36, "v": "750,74 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 62.28}, {"name": "Plany zagospodarowania przestrzennego", "value": 238221.08, "v": "238,22 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 19.76}, {"name": "Pozostała działalność", "value": 132708.15, "v": "132,71 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 11.01}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 83581.8, "v": "83,58 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 6.93}]}, {"name": "Urzędy państwowe", "value": 378128.91000000003, "v": "378,13 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "5,52 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 192213.59000000003, "v": "192,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.83}, {"name": "Wybory do Parlamentu Europejskiego", "value": 170616.05999999997, "v": "170,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.12}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 13308.000000000002, "v": "13,31 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 3.51}, {"name": "Wybory i referenda samorządowe", "value": 1991.26, "v": "1,99 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.52}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 305925.4, "v": "305,93 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "4,47 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "94.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "91.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 305925.4, "v": "305,93 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 227075.47, "v": "227,08 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,32 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "81.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "43.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 120378.47, "v": "120,38 tys zł", "v_zmiana": 199.5, "v_kierunek": "więcej", "procent": 53.01}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 106697.0, "v": "106,70 tys zł", "v_zmiana": 94.7, "v_kierunek": "mniej", "procent": 46.98}]}, {"name": "Rolnictwo i łowiectwo", "value": 80716.36, "v": "80,72 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "72.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 76877.4, "v": "76,88 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 95.24}, {"name": "Izby rolnicze", "value": 3838.96, "v": "3,84 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 4.75}]}, {"name": "Różne rozliczenia", "value": 29272.670000000002, "v": "29,27 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,43 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 29272.670000000002, "v": "29,27 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}