[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "537509630.67", "WARTOSC": "1167944384.78", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Przedsięwzięcie polega na budowie drogi ekspresowej S6 na odcinku Goleniów - Kiełpino o łącznej długości 54,49 km zlokalizowanej w sieci TEN-T. Przedmiotowy projekt składa się z trzech odcinków (kontraktów): • Odcinek 1: Projekt i budowa drogi S-6 na odcinku Goleniów – Nowogard (S-3, węzeł Goleniów Północ /z węzłem/ - początek obwodnicy m. Nowogard); jezdnia prawa od km 21+390,00 do km 40+911,37, jezdnia lewa od km 22+300,00 do km 40+911,37, • Odcinek 2: Projekt i budowa drogi S-6 na odcinku Nowogard - Płoty (koniec obwodnicy m. Nowogard - koniec obwodnicy m. Płoty); od km 49+098,00 do km 69+460,56 , • Odcinek 3 - Projekt i budowa drogi S-6 na odcinku koniec obwodnicy m. Płoty - węzeł Kiełpino; od km 69+400,002 do km 84+014,48. (Koniec odcinka 2 w km 69+460,53 jest tożsamy z początkiem odcinka 3 w km 69+400,00).", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S6 Szczecin - Koszalin, odc. Goleniów - Kiełpino", "DOFINANSOWANIE_UE_PER_CAPITA": 4470.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "39480809.29", "WARTOSC": "81147218.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt, w systemie projektuj i buduj (żółty FIDIC), ma na celu dobudowę II (północnej) jezdni obwodnicy Kobylanki, Morzyczyna i Zieleniewa w ciągu drogi krajowej nr 10, wraz z budową: łącznicy na istniejącym węźle Motaniec, relacji Szczecin-Kobylanka, długości 283,94 m oraz drogi wspomagającej relacji Niedźwiedź – Zdunowo. Początek opracowania II jezdni obwodnicy Kobylanki, Morzyczyna i Zieleniewa przyjęto w km 34+016,17, za istniejącym węzłem Motaniec, gdzie obwodnica (w tym nowoprojektowana jezdnia), łączy się z istniejącą drogą nr 10 (docelowo S10).", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa II jezdni obwodnicy Kobylanki, Morzyczyna, Zieleniewa w ciągu S10", "DOFINANSOWANIE_UE_PER_CAPITA": 328.36}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "8150846.03", "WARTOSC": "9671150.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Głównym celem projektu jest zwiększenie zatrudnienia wśród osób bezrobotnych w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie stargardzkim (powiat). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne - kobiety (K) i mężczyzn (M) z terenu powiatu, w ten sposób projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020. Grupę odbiorców projektu stanowią osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne, w tym osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach). Wsparcie oferowane uczestnikom (K/M) obejmuje instrumenty i usługi rynku pracy wskazane w ustawie o promocji zatrudnienia i instrumentach rynku pracy. W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna wszystkich uczestników, która opiera się na elementach wskazanych w 1 typie przy czym opracowanie Indywidualnego Planu Działania (IPD) jest obligatoryjne. Wsparcie oferowane w projekcie (tj. staż, jednorazowe środki na podjęcie działalności gospodarczej (dotacja), refundacja kosztów wyposażenia lub doposażenia stanowiska pracy, szkolenia) wynikać będzie ze zdiagnozowanych potrzeb uczestników zawartych w IPD.", "BENEFICJENT": "POWIAT STARGARDZKI/POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie stargardzkim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 67.79}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7264267.15", "WARTOSC": "8619206.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie stargardzkim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 211 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT STARGARDZKI/POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie stargardzkim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 60.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3979148.00", "WARTOSC": "4330338.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie stargardzkim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 182os. zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. Bezrobotni aktywni) lub profilu pomocy II (tzw. wymagajacy wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STARGARDZKI-POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie stargardzkim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.09}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "10682496.55", "WARTOSC": "12567643.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej w regionie stargardzkim (RST) (pow. stargardzki, gryfiński, myśliborski, pyrzycki, choszczeński) to przedsięwzięcie mające na celu zwiększenie zatrudnienia osób zagorożonych wykluczeniem społecznym przez kompleksowe (animacja, integracja, szkolenia, doradztwo, usługi biznesowe, wsparcie finansowe i usługi reintegracyjne itd.) wsparcie podmiotów ekonomii społecznej (PES)(objęcie wsparciem 150 PES), w tym przedsiębiorstw społecznych (PS) oraz osób fizycznych kierunkowanych na założenie PS (OFPS) i podmiotów uprawnionych do utworzenia PS (PPS). Projekt obejmie wsparciem 800 osób, w tym 200 os. objętych usługami animacji lokalnej i 600 os. objętych usługami rozwoju ekonomii społecznej i/lub usługami wsparcia istniejących PES i/lub wsparciem na tworzenie miejsc pracy w PS). Głównym celem OWES jest zwiększenie zatrudnienia osób zagrożonych wykluczeniem społecznym (OZWS) i rozwój konkurencyjności sektora ekonomii społecznej. Dla wzrostu zatrudnienia kluczowa jest realizacja szerokiego spektrum działań wobec OZWS i wzmocnienie stabilności i konkurencyjności PES i PS. Działania przewidziane w projekcie skierowane są do osób fizycznych i podmiotów ukierunkowanych na założenie PS. W projekcie zostanie utworzonych 62 trwałych miejsc pracy, które powstaną m.in. dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w PS oraz dodatkowo powstanie 15 miejsc pracy w PES. Nowe miejsca pracy w PS wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz kompleksowe usługi wsparcia ES, a także usługi reintegracyjne dla OZWS, którzy podjęli pracę w PS. Wsparcie OWES będzie realizowane zgodnie z Wytycznymi w zakresie realizacji w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie stargardzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.69}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2501303.50", "WARTOSC": "2942710.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie stargardzkim Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 137 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy profil pomocy (tzw. bezrobotni aktywni)lub drugi profil pomocy (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STARGARDZKI-POWIATOWY URZĄD PRACY W STARGARDZIE SZCZECIŃSKIM", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie stargardzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 20.8}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2468554.00", "WARTOSC": "2904181.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy powiatu stargardzkiego (powiat). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 127 osób: 72 kobiety (K) i 55 mężczyzn (M) zarejestrowanych w Powiatowym Urzędzie Pracy w Stargardzie (PUP). Grupę docelową stanowią 282 osoby (160K/122M) powyżej 30 lat i więcej zarejestrowane w PUP jako bezrobotne, znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy lub drugi profil pomocy. W ramach projektu do wszystkich jego uczestników zostaną skierowane instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, tj.: a) identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy, b) kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Na tej podstawie będzie można indywidualnie dobrać ofertę aktywizacji w postaci odpowiedniego instrumentu rynku pracy, tj. staż, jednorazowe środki na podjęcie działalności gospodarczej (dotacja), skierowanie na refundowane stanowisko pracy w ramach wyposażenia stanowiska pracy, szkolenie zawodowe. Co najmniej 5% grupy docelowej (tj. 15os.K/M) uzyska kwalifikacje po opuszczeniu programu, potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "POWIAT STARGARDZKI/POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie stargardzkim III", "DOFINANSOWANIE_UE_PER_CAPITA": 20.53}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2148480.09", "WARTOSC": "2338100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie stargardzkim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 91 osób zarejestrowanych w PUP (51K/40M). W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STARGARDZKI-POWIATOWY URZĄD PRACY W STARGARDZIE SZCZECIŃSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie stargardzkim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.86}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1992836.66", "WARTOSC": "2168720.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie stargardzkim. Głównym rezultatem projektu będzie podjęie zatrudnienia przez 92 os. (55K/37M) zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagajacy wsparcia). W ramach projektu, dla każdego z uczestnkików przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STARGARDZKI-POWIATOWY URZĄD PRACY W STARGARDZIE SZCZECIŃSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie stargardzkim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1976776.00", "WARTOSC": "2325619.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020. Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy powiatu stargardzkiego (powiat). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum 87os.: 48 kobiet(K) i 39 mężczyzn(M) z terenu powiatu. Grupę odbiorców projektu stanowią osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne, znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj.osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy lub drugi profil pomocy.", "BENEFICJENT": "POWIAT STARGARDZKI/POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie stargardzkim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 16.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1781450.04", "WARTOSC": "2095824.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Głównym celem projektu jest zwiększenie zatrudnienia wśród osób bezrobotnych w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie stargardzkim (powiat). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum 83 osoby - kobiety (K) i mężczyzn (M) z terenu powiatu, w ten sposób projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020. Grupę odbiorców projektu stanowią osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne, w szczególności znajdujące się w trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach). W ramach projektu do wszystkich jego uczestników zostaną skierowane instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, tj.: a) identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy, b) kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Na tej podstawie będzie można indywidualnie dobrać ofertę aktywizacji w postaci odpowiedniego instrumentu rynku pracy, tj. staż, jednorazowe środki na podjęcie działalności gospodarczej (dotacja), skierowanie na refundowane stanowisko pracy w ramach wyposażenia lub doposażenia stanowiska pracy, szkolenie zawodowe.", "BENEFICJENT": "POWIAT STARGARDZKI/POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie stargardzkim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.81}, {"DATA_KONIEC": "2022-03-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1611818.28", "WARTOSC": "1896256.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt ma na celu wsparcie istniejącej pieczy zastępczej i placówek opiekuńczo wychowawczych oraz rozwójrodzinnej pieczy zastępczej poprzez zwiększenie liczby osób mających kwalifikacje do prowadzenia rodziny zastępczej. Zakłada pozyskanie i wykwalifikowanie kandydatów na rodziców zastępczych. Działania projektowe obejmują wyposażenie COPOW oraz inkubatora w sprzęt niezbędny do realizacji działań. Organizację wsparcia i pomocy dla podopiecznych w placówkach, inkubatorze oraz dla rodzin zastępczych. Również kampania promująca rodziny zastępcze i szkolenia dla kandydatów.", "BENEFICJENT": "POWIAT STARGARDZKI", "TYTUL": "Rodzina - najlepszą inwestycją", "DOFINANSOWANIE_UE_PER_CAPITA": 13.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1532387.39", "WARTOSC": "1818210.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie stargardzkim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 134 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STARGARDZKI-POWIATOWY URZĄD PRACY W STARGARDZIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie stargardzkim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.74}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1504829.50", "WARTOSC": "1770388.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy powiatu stargardzkiego(powiat). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 65 osób (41 kobiet i 24 mężczyzn) zarejestrowanych w PUP. Projektem objęte zostaną 144os., w tym 81 kobiet(K) i i 63 mężczyzn (M) pozostające bez pracy, zarejestrowane w PUP jako bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami , osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy lub drugi profil pomocy. Projekt zakłada objęcie wszystkich uczestników projektu Indywidualnym Planem Działania i/lub jego modyfikacją oraz usługami rynku pracy (w rozumieniu art. 35 ust .1 pkt 1 i 3 ustawy o promocji zatrudnienia) służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej, tj.: a) identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy, b) kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych, Na tej podstawie będzie można indywidualnie dobrać ofertę aktywizacji w postaci odpowiedniego instrumentu rynku pracy, tj. staż, jednorazowe środki na podjęcie działalności gospodarczej (dotacja)lub skierowanie na refundowane stanowisko pracy w ramach refundacji wyposażenia stanowiska pracy.", "BENEFICJENT": "POWIAT STARGARDZKI-POWIATOWY URZĄD PRACY W STARGARDZIE SZCZECIŃSKIM", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie stargardzkim II", "DOFINANSOWANIE_UE_PER_CAPITA": 12.51}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3002328.00", "WARTOSC": "3590485.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt zakłada przywrócenie rysia w północno-zachodniej Polsce oraz zapewnienie odpowiednich warunków dla rozwoju populacji. Obszar projektu 4500 km2 obejmuje 11 nadleśnictw w woj. zachodniopomorskim z trzech RDLP: Szczecin – Łobez, Dobrzany, Drawno, Szczecinek – Drawsko, Złocieniec, Świerczyna, Piła – Kalisz Pomorski, Mirosławiec, Wałcz, Tuczno, Człopa. Mapę przedstawiającą obszar realizacji projektu zawiera Załącznik nr 2 Mapy. Projekt przewiduje przeprowadzenie następujących grup działań (szczegółowo omówionych w HRP): 1. Naukowy nadzór merytoryczny. 2. Budowa zagród do hodowli, adaptacji i aklimatyzacji rysi. 3. Utworzenie Zespołu Terenowego (ZT) – grupy pracowników, która będzie fachowo opiekować się rysiami oraz monitorować postęp projektu. 4. Zakup sprzętu do realizacji projektu: zakup środków transportu rysi, karmy, pracowników i sprzętu, środków do immobilizacji, fotopułapek i pułapek włosowych, mroźni. 5. Działania informacyjne na temat reintrodukcji rysia skierowane do lokalnych społeczności i grup interesariuszy, oparte m. in. na konferencji i warsztatach, materiałach informacyjno-edukacyjnych, stronie www oraz osobnikach w zagrodach założycieli, pełniących równocześni funkcję zagród pokazowych.", "BENEFICJENT": "ZACHODNIOPOMORSKIE TOWARZYSTWO PRZYRODNICZE", "TYTUL": "Powrót rysia do północno-zachodniej Polski", "DOFINANSOWANIE_UE_PER_CAPITA": 9.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3014883.66", "WARTOSC": "3546921.96", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt 3-letni, realiz. w partnerstwie z 4 powiatami: goleniowskim, kołobrzeskim, sławieńskim i stargardzkim. Cel główny: przeciwdziałanie ubóstwu i kierowaniu dzieci do pieczy zastęp. Cel szczegółowy: podniesienie kompetencji wybranych rodzin/osób, dotkniętych ubóstwem, zagrożonych ograniczeniem praw rodzicielskich i źle funkcjonujących. Cel będzie zrealizowany przez zwiększenie zakresu i dostępności usług, w tym specjalistycznego poradnictwa oraz edukacji społeczno–ekonomicznej. Projekt ma charakter wspierający i prewencyjny (zapobiegający umieszczaniu dzieci w pieczy zastęp.). Przewidziano działania profilaktyczne mające na celu ograniczenie umieszczania dzieci w pieczy zastęp. oraz poradnictwo rodzinne i specjalistyczne. Projekt przyczyni się do podniesienia kompetencji w pełnieniu ról opiekuńczo–wychowawczych, poprawi relacje rodzic–dziecko oraz funkcjonowanie społeczne uczestników. Grupa docelowa: mieszkańcy woj. Zach., zagrożeni ubóstwem i/lub wykluczeniem społ., w tym z deficytami opiekuńczo–wychowawczymi. Zaplanowano trzy zadania merytoryczne. Zad. 1 Turnusy Aktywizujące dla Rodzin – zadanie skierowane, przede wszystkim, do rodzin, którym ograniczono prawa rodzicielskie (50 uczestników). Koncepcja przewiduje odseparowanie uczestników od środowiska funkcjonowania. W TAR rodziny nabierają umiejętności rodzicielskich, wychowawczych, budowania więzi i korzystania z potencjału własnego oraz przechodzą trening ekonomiczno–społeczny. Zad. 2 Regionalne Akademie Rodziny – poradnictwo rodzinne i specjalistyczne dla rodziny i pieczy zstępczej w jej otoczeniu (800 uczestników). Wsparcie oferowane w RAR opiera się o wypracowane standardy RAR. Zad. 3 Internetowa Akademia Rodziny – forma poradnictwa internetowego dla rodziny; platforma udostępniania wiedzy i usług Akademii (kompendium wiedzy, warsztatów, ćwiczeń, podręczników oraz dobrych praktyk); narzędzie skierowane do uczestników projektu oraz kadry partnerów projekt. Projekt zgodny z politykami równościowymi UE.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Kurs na Rodzinę.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.88}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "4617812.66", "WARTOSC": "5432721.25", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Pyrzyce | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Przedmiotem a zarazem celem projektu jest kompleksowe wsparcie 360uczniów/uczennic oraz 30nauczycieli/ nauczycielek Zespołu Szkół nr2 Centrum Kształcenia Ustawicznego w Pyrzycach(CKU).W ramach projektu zrealizowany będzie typ I,II,IV projektu: 1.Podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez uczniów i słuchaczy szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe oraz osób dorosłych zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podnoszeniem kwalifikacji zawodowych. 2. Tworzenie w szkołach lub placówkach systemu oświaty prowadzących kształcenie zawodowe warunków odzwierciedlających naturalne warunki pracy właściwe dla nauczanych zawodów poprzez wyposażenie pracowni lub warsztatów szkolnych placówek szkolnictwa zawodowego 4.Doskonalenie umiejętności i kompetencji zawodowych nauczycieli zawodu i instruktorów praktycznej nauki zawodu,związanych z nauczanym zawodem głównie poprzez: kursy kwalifikacyjne lub szkolenia oraz Wnioskod. w proj.obejmie praktykami/stażami i doradztwem edukacyjno-zawodowym 100% uczestników.Praktyki będą realizowane zgodnie z wymogami zapisanymi SOOP RPO WZ 2014-2020 oraz Wytycznymi w zakresie edukacji. Nad całością prac czuwać będzie zespół projektowy zatrudniony w ramach kosztów pośrednich. Powiat posiada odpowiednie zaplecze techniczne, organizacyjne i personalne do przeprowadzenia niniejszego projektu oraz wdrożenia celów określonych we wniosku.", "BENEFICJENT": "POWIAT PYRZYCKI", "TYTUL": "Wsparcie szkół i placówek prowadzących kształcenie zawodowe na rzecz rozwoju gospodarczego na obszarze Kontraktu Samorządowego \"Pyrzyce+\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.47}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "870252.50", "WARTOSC": "1026012.50", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "„Aktywnie Integrujący się Powiat Stargardzki” - to projekt realizowany na terenie powiatu stargardzkiego przez PCPR w Stargardzie. Okres realizacji: 01.10.2017 r. - 30.09.2019 r. Projektem objętych zostanie 95 osób – mieszkańców powiatu stargardzkiego i klientów PCPR w Stargardzie zagrożonych wykluczeniem społecznym z tytułu niepełnosprawności lub przebywania w pieczy zastępczej. Wsparciem objęte zostaną: 1. Dzieci i młodzież w pieczy - począwszy od wieku szkoły podstawowej, do momentu usamodzielnienia, wraz z osobami z otoczenia (w sytuacji gdy będzie to uzasadnione): 69 Uczestników Projektu (UP), w tym: 39K, 30M, 2. Osoby niepełnosprawne: 26 UP, w tym: 15K, 11M. Projekt zakłada wykorzystanie usług aktywnej integracji o charakterze: a) społecznym, b) edukacyjnym, c) zdrowotnym. Uczestnicy projektu zostaną objęci zindywidualizowaną ścieżką reintegracji (integracji społecznej/ indywidualnym programem usamodzielniania), obejmującą pracę socjalną oraz dopasowany do zdiagnozowanych na etapie rekrutacji deficytów, zestaw instrumentów aktywnej integracji (m.in. wyjazdy socjoterapeutyczne, warsztaty, doradztwo specjalistyczne). Rodziny zastępcze (otoczenie uczestników) objęte zostanie wsparciem podnoszącym kompetencje do pracy z dziećmi w pieczy w zakresie deficytów zdiagnozowanych u dzieci i młodzieży. Efektem realizowanych działań będzie poprawa różnych aspektów funkcjonowania uczestników w wymiarze społecznym, co dotyczyć będzie co najmniej 50% UP w odniesieniu do osób zagrożonych ubóstwem, a do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną i osób z niepełnosprawnościami sprzężonymi 50%.", "BENEFICJENT": "POWIAT STARGARDZKI", "TYTUL": "Aktywnie Integrujący się Powiat Stargardzki", "DOFINANSOWANIE_UE_PER_CAPITA": 7.23}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "845000.00", "WARTOSC": "1895952.10", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projektu polega na zakupie oraz wdrożeniu nowej technologii wytwarzania dwudrożnej specjalistycznej platformy kolejowej. Zasadniczym celem projektu jest budowa bazy technologicznej umożliwiającej produkcję innowacyjnej platformy (naczepy) torowo-drogowej, wykorzystywanej do prac budowlanych na szlaku kolejowym z użyciem drogowych pojazdów 4-kołowych.", "BENEFICJENT": "KUCA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia wytwarzania dwudrożnej specjalistycznej platformy kolejowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "844822.43", "WARTOSC": "993908.75", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt realizowany jest od 01.10.2018 r. do 31.12.2019 r. i skierowany jest do mieszkańców pow. stargardzkiego, choszczeńskiego, gryfińskiego, myśliborskiego i pyrzyckiego WZP. Celem pr. jest aktywizacja społeczno-zawodowa 60 (55K, 5M)) osób zagrożonych ubóstwem i/lub wykluczeniem społecznym (zgodnie z definicją zawartą w Wytycznych dot. włączenia społecznego), zamieszkujących teren ww powiatów, w terminie do XII 2019. Projekt przyczyni się do realizacji celu poprzez zapewnienie kompleksowych i zindywidualizowanych instrumentów wsparcia, dostosowanych do potrzeb i możliwości Uczestników. Zakłada realizację wsparcia opartego na pracy na posiadanych zasobach i intensywnej aktywizacji społecznej, integracyjnej i środowiskowej będącej podstawą skutecznej, efektywnej i trwałej aktywizacji zawodowej. W ramach wsparcia zostanie utworzony Klub Pracy, w którym uczestnicy przejdą proces reintegracji społecznej i środowiskowej i zawodowej prowadzący do nabycia umiejętności interpersonalnych, kwalifikacji zawodowych, zwiększenia pewności, wzmocnienia motywacji do podjęcia zatrudnienia i dokonania zmiany w swoim życiu. W wyniku realizacji projektu zostanie osiągnięty wskaźnik efektywności społeczno-zatrudnieniowej w wymiarze społecznym na poziomie 44%, a w wymiarze zatrudnieniowym na poziomie min. 32%. Rezultatem tak podjętych działań będzie zmniejszenie dystansu do zatrudnienia przez 20 (19K,1M) uczestników programu poprzez aktywizację społeczną oraz aktywizację zawodową i podjęcie zatrudnienia przez 20 osób, objętych wsparciem. Wszelkie wsparcie w ramach pr. będzie dostępne dla wszystkich grup odbiorców, zgodnie z zasadą niedyskryminacji, w tym w szczególności ON, oraz równości szans, w tym KiM.", "BENEFICJENT": "FUNDACJA POD ANIOŁEM", "TYTUL": "Klub pracy - kompleksowy program aktywizacji społeczno-zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "842026.99", "WARTOSC": "990619.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Projekt dąży do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych i rozwój sektora ekonomii społecznej w regionie stargardzkim, poprzez tworzenie miejsc pracy w przedsiębiorstwach społecznych. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo zawodowe, wsparcie psychologiczne, mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej 40 odbiorcom działań. Następnie zostanie utworzonych 18 trwałych miejsc pracy dla osób zagrożonych wykluczeniem społecznym, wskazanych w Wytycznych dot. włączenia społecznego. Miejsca pracy powstaną dzięki przyznaniu środków finansowych dla przedsiębiorstwa społecznego na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej. Nowe miejsca pracy wspierane będą w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa, w tym m.in. coachingu, mentoringu. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie stargardzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1837363.74", "WARTOSC": "1999525.24", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt jest skierowany do grupy 84 osób NEET, w tym 8 kobiet, z obszaru województwa zachodniopomorskiego w wieku 18-29 lat. Projekt kierowany jest do osób z terenów wiejskich (min. 17 osób) i osób o niskich kwalifikacjach. Dla osób o niskich kwalifikacjach założono wskaźnik efektywności zatrudnieniowej na poziomie min. 53%, zaś dla pozostałej grupy osób 60%. W przypadku osób długotrwale bezrobotnych zastosowano również wyższy wskaźnik 52%, w przypadku osób niepełnosprawnych zostanie zachowany minimalny wskaźnik efektywności zatrudnieniowej na poziomie 17%. Projekt obejmuje osoby bezrobotne i w co najmniej 50% osoby bierne zawodowo. Każdy uczestnik otrzyma co najmniej 3 formy wsparcia. W przypadku zastosowania szkoleń, dopuszczalne jest skierowanie danej osoby na kilka szkoleń, zgodnych z wypacowaną koncepcją IPD oraz aktualnymi potrzebami pracodawców w rejonie zamieszkania danej osoby. Wszystkie szkolenia i staże dostosowane będą do IPD i potrzeb branży BLT - logistyczno - transportowej, stanowiącej jedną ze specjalizacji regionalnych. Wszystkie szkolenia kończyć się będą egzaminami zewnętrznymi. Z uwagi na kierowanie projektu do osób z terenów wiejskich zastosowane będą zwalidowane rezultaty projektu PIW EQUAL \"Praca w posagu, model wychodzenia z rodzinnego bezrobocia na wsi\". Czas trwania projektu od 1.01.2016 do 31.12.2016r. Partnerstwo posiada duże doświadczenie w realizacji projektów z funduszu EFS, w tym kierowanych do młodych osób pozostajacych bez pracy. Dotychczasowe doświadczenia i kontakty z branżą BLT pozwoliły na zastosowanie znacznie wyższych od określonych w dokumentacji konkursowej wskaźników efektywności zatrudnieniowej i to w odniesieniu do osób młodych.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Zachodniopomorskie Centrum Aktywizacji Zawodowej osób młodych w branży logistyczno - transportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "4096117.92", "WARTOSC": "4818962.26", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Typ proj.: komplementarne usługi wsparcia ekonomii społecznej. Obszar: wszystkie gminy z powiatów (CH,GR, MY, PY,ST) objętych projektem. Celem głów. projektu jest przygotowanie 30 środowisk lokalnych i 100 podmiotów ekonomii społecznej do reintegracji społecznej i/lub zawodowej min. 300 osób zagrożonych wykluczeniem społecznym na terenie w RS do 30.06.2019 r. dzięki zwiększeniu dostępu do usług i pomocy w pozyskaniu kapitału. W ramach SZOWES – OWES RS projektem objętych zostanie 500 os. fizycznych (425K/75M), w tym min. 300 osób ( 225 K,75M) zagrożonych wykluczeniem społecznym (OZWS) (z tego min. 250 (235K,15M) zagrożonych wykluczeniem z przynajmniej 2 powodów, min. 70 ON (50K,20M), oraz min. 50 os.(45K/5M) które skorzystały z proj. w ramach PI 9i) oraz 40 podmioty uprawnione do utworzenia i/lub prowadzenia działalności w sferze ekonomii społecznej oraz 100 podmiotów ekonomii społecznej. Indywidualizacja ścieżek wsparcia opartych na diagnozie środowiska lokalnego/ grupy inicjatywnej/PES, świadczenie przez zespoły z 3 lokalnych Centrów Ekonomii Społecznej usług rozwoju ES: ANIMACJI LOKALNEJ zawierającej instrumenty edukacyjne, animacyjne i informacyjne; USŁUG POWSTAWANIA NOWYCH PES świadczonych poprzez min. szkolenia i doradztwo dla grup inicjatywnych oraz WSPARCIA ISTNIEJĄCYCH PES, poprzez ich ekonomizację i wzrost konkurencyjności. Kompleksowość i wszechstronność wsparcia świadczona – od środowisk lokalnych poprzez grupy inicjatywne i nowe oraz istniejące podmioty, zapewnia zaspokojenie i efektywne oddziaływanie na zdiagnozowane potrzeby, problemy i deficyty oraz doprowadzi do realizacji 15 inicjatyw na rzecz ekonomii społecznej w regionie, powstawania 15 prozatrudnieniowych PES oraz utworzenia 22 nowych miejsc pracy w sektorze ES oraz podjęcia pracy łącznie przez 66 osób zagrożonych wykluczeniem. Wartość dodana partnerstwa: wykorzystanie kadry kluczowej, uzupełnienie potencjału, specjalizacja merytoryczna ośrodków, wymiana wiedzy i dobrych praktyk.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu stargardzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "690384.00", "WARTOSC": "812216.48", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki", "OPIS": "Celem głównym proj jest dokonanie postępu w procesie aktywizacji społeczno- zatrudnieniowej przez min. 34% spośród 45 osób (25K, 20 M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących w myśl KC woj. zachodniopomorskim w Powiatach choszczeńskim, gryfińskim, pyrzyckim stargardzkim i myśliborskim poprzez udział w kompleksowym wsparciu do 31.12.2019. W proj. założono osiągnięcie wskaźników: • Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem – 45. • Liczba osób z niepełnosprawnościami objętych wsparciem – 6. • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje– 14 (min. 31%). • Liczba osób zagrożonych ubóstwem lub wykl. społ. poszukujących pracy – 12 (min. 25%). • Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących – 7(min.15%). • Liczba os. zagrożonych ubóstwem lub wykl. społ., które nabyły kompetencje– 18 Grupę docelową stanowi 45 osób (25 K,20 M) zamieszkałych w Powiecie choszczeńskim, gryfińskim, pyrzyckim stargardzkim, myśliborskim zagrożonych ubóstwem lub wykluczeniem społ. Do proj zostaną przyjęte osoby spełniające min. 1 przesłankę zagrożenia ubóstwem lub wykluczeniem społecznym: - os bierne ZAW - 27 UP (15 K, 12 M), - os bezrobotne – 18 UP (10K, 8 M), - os niepełnosprawne – 6 UP (4K), w tym 5 o znacznym/umiarkowanym stopniu niepełnospr., z niepełn. sprzężoną oraz os z zaburz. psych., w tym os z niepełnospr. intelektualną i os z całościowymi zaburzeniami rozw. W ramach projektu ostaną zrealizowane takie zadania, jak: 1. Działalność Klubu Aktywnych 2. Aktywizacja społeczna 3. Aktywizacja edukacyjna 4. Aktywizacja zawodowa.", "BENEFICJENT": "\"4C CENTRUM EKONOMII SPOŁECZNEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Klub Aktywnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1496514.94", "WARTOSC": "1760605.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem projektu jest uzyskanie kwalifikacji językowych (j. angielski i niemiecki) potwierdzonych certyfikatem TGLS Direct (j.angielski) i Zertifikat Deutsch (j. niemiecki) przez min 90% spośród 864 uczestników projektu (778 os., 467K i 311M), osób dorosłych zamieszkujących/uczących się lub pracujących na terenie wskazanych powiatów województwa zachodniopomorskiego do 31.12.2020. W projekcie udział wezmą 864 osoby dorosłe z własnej inicjatywy zainteresowane uzupełnieniem i zdobyciem umiejętności w zakresie języków obcych, w tym 518 osób z niskimi kwalifikacjami, 260 osób w wieku 50 lat i więcej, 173 osoby z niepełnosprawnościami. Projekt realizowany na terenie powiatów: m.Szczecin, policki, goleniowski, stargardzki, m. Świnoujście, gryfiński. Uzyskanie założonych rezultatów będzie możliwe dzięki realizacji kursów j. angielskiego i niemieckiego trwających 180h kończących się certyfikacyjnym egzaminem zewnętrznym. 90% uczestników projektu uzyska kwalifikacje potwierdzone certyfikatem, zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 (wskaźniki wyższe niż na wymaganym poziomie 75% zgodnie z brzmieniem kryterium dopuszczalności nr 9 Zgodność wsparcia. Zgodność projektu ze Strategią Rozwoju Województwa Zachodniopomorskiego: 1. wsparcie osób w wieku powyżej 50 lat, które z powodu posiadania niedostatecznych kwalifikacji zawodowych oraz braku odpowiedniego wykształcenia, są w oczach pracodawców mało atrakcyjni jako potencjalni pracownicy; 2. podejmowanie działań zorientowanych na wzmacnianie poziomu kompetencji mieszkańców, dostępności i jakości edukacji na każdym poziomie nauczania oraz zwiększanie uczestnictwa w niej mieszkańców regionu. Zgodność projektu z Krajową Strategią Rozwoju Regionalnego: projekt wpisuje się w postulowany wzrost odsetka osób dorosłych uczestniczących w kształceniu ustawicznym.", "BENEFICJENT": "OMNIA CENTRUM EDUKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Czas na kwalifikacje językowe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1675952.80", "WARTOSC": "1971709.18", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest aktywizacja zawodowa 92os. w szczeg. trudnej sytuacji na rynku pracy, biernych zawodowo (co najmniej 6K), zamieszkujących w rozumieniu KC powiaty SOM (Szczecin, policki, goleniowski, stargardzki, gryfiński) – WZP, w wieku 30 lat i więcej, poprzez zapewnienie trwałych miejsc pracy (mierzonych WEZ) dla co najmniej: - 50% os. o niskich kwalifikacjach, 40% K i 60% osób objętych stażami (KP4) oraz (jeśli wystąpią) – 33% ON oraz poprzez uzyskanie kwalifikacji zawodowych przez co najmniej 60% uczestników projektu dzięki wysokiej jakości szkoleniom i stażom dostosowanym do branży logistyczno - transportowej (BLT) w okresie 01.09.2017-31.12.2018r. Dodatkowo naszym celem jest podniesienie aktywności edukacyjno – zawodowej przez co najmniej 85% uczestników, którzy 7 / 62 Wydruk kontrolny, suma kontrolna: a20c72aa17 zakończą udział w pełnej ścieżce wsparcia. Projekt obejmuje 92os. BZ w wieku 30 lat i więcej, zamieszkujących powiaty WZP: Szczecin, policki, stargardzki, goleniowski, gryfiński w rozumieniu KC. Projekt zapewnia kompleksowość wsparcia poprzez zaoferowanie co najmniej 3 form wsparcia obejmujących: doradztwo zawodowe w tym IPD, poradnictwo zawodowe i pośrednictwo pracy, szkolenia zawodowe prowadzące do uzyskania kwalifikacji zawodowych, dla części uczestników staże. Wszystkie działania zorientowane są na branżę logistyczno-transportową (BLT). Grupę docelową stanowią osoby o niskich kwalifikacjach i kobiety. GD może obejmować również osoby w wieku 50+ i ON ale ich liczba nie jest wskazywana we wniosku. Z uwagi na wymogi formalne (lekarskie i psychologiczne) mogą nie wystąpić ON (mimo posiadania przez Wnioskodawcę odpowiedniej infrastruktury), ale w przypadku pozytywnego orzeczenia lekarskiego i psychologicznego takie osoby będą mogły wziąć udział w projekcie. Projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegół. RPOWZ 2014-2020 , tj.:zwiększenie zatrudnienia wśród osób nieaktywnych zawodo", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Atrakcyjna praca w transporcie dla osób w wieku 30 lat i więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "917147.29", "WARTOSC": "998092.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt jest skierowany do grupy 44 osób NEET, w tym 5K, z obszaru województwa zachodniopomorskiego w wieku 18-29 lat. Projektem objęte są wyłącznie osoby niezarejestrowane w UP. Projekt kierowany jest wyłącznie do osób o niskich kwalifikacjach lub osób z terenów wiejskich. Dla osób o niskich kwalifikacjach założono wskaźnik efektywności zatrudnieniowej na poziomie min. 60%, dla osób niepełnosprawnych 29%, dla długotrwale bezrobotnych 47% i pozostałej grupy osób 55%. Projekt obejmuje osoby bierne zawodowo (33) i osoby bezrobotne (do 11 osób). Każdy uczestnik otrzyma co najmniej 3 formy wsparcia. W przypadku szkoleń, dopuszczalne jest skierowanie danej osoby na kilka szkoleń, zgodnych z wypracowaną koncepcją IPD oraz aktualnymi potrzebami pracodawców w rejonie zamieszkania danej osoby. Wszystkie szkolenia dostosowane będą do IPD i potrzeb branży BLT - logistyczno - transportowej, stanowiącej jedną z wiodących branż w regionie (regionalne i inteligentne specjalizacje). Wszystkie szkolenia kończyć się będą egzaminami zewnętrznymi, państwowymi z uznaną w BLT certyfikacją. Z uwagi na kierowanie projektu do osób z terenów wiejskich zastosowane będą zwalidowane rezultaty projektu PIW EQUAL \"Praca w posagu, model wychodzenia z rodzinnego bezrobocia na wsi\". Czas trwania projektu od 1.04.2017 do 31.12.2017r. Wnioskodawca posiada duże doświadczenie w realizacji projektów z funduszu EFS, w tym kierowanych do młodych osób pozostających bez pracy. Dotychczasowe doświadczenia i kontakty z branżą BLT pozwoliły na zastosowanie znacznie wyższych od określonych w dokumentacji konkursowej wskaźników efektywności zatrudnieniowej i to w odniesieniu do osób młodych.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Praca dla młodych w transporcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1283073.09", "WARTOSC": "1509497.76", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem głównym projektu jest wzrost liczby osób zgłaszających się na badania profilaktyczne raka jelita grubego z terenów 14 powiatów w wojew. zachodniopomorskim(wzp)o wysokim wskaźniku zachorowalności na raka jelita grubego oraz o niskiej zgłaszalności na badania profilaktyczne z tzw.\"białych plam\" o 900 os.(520K) w okresie od 1.04.2018 do 31.12.2020 r.Działania projektowe obejmą działania informacyjne i edukacyjne w celu zwiększenia świadomości o potrzebie realizacji badań profilakt. kierowane do potencjalnych uczest.proj.(UPB) oraz lekarzy POZ.Projekt przewiduje zakup aparatury i sprzętu, dającego gwarancję wysokiej jakości badań przesiew., które będą przeprowadzone w proj.W projek.zaplanow min.900 badań profilakt. Grupę docelową stanowić będzie min.1500os( 860K): w wieku od 55 do 64 lat w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby) i/lub w wieku od 25 do 65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym),zamieszkałych na terenie obszaru projektowego(OP) wzp zg z KC,które zostaną objęte działaniami informac.- edukacyjnymi z zakresu profilaktyki jelita grubego, z czego min.900 zgłosi się na badanie profilaktyczne oraz min. 120 lekarzy POZ z placówek zlokalizowanych na ternie OP, którzy objęci zostaną szkoleniami i włączeni w działania info.-eduk. dotycz. badań profilak. -kolonoskopii.Do przeprowadzenia działań informacyjno-edukacyjnych zostanie przygotowana specjalnie dedykowana podstrona www oraz materiały BDL.Projekt przewiduje spotkania edukacyjne dla potencjalnych UPB w projekcie podnoszące świadomość w zakr. zagrożeń zachorowań w zakresie raka jelita grubego, profilaktyki oraz sposobu realizacji, badań w tym sposobu przygotowania się do niego i jego przebiegu. Pozwoli to obalić mit o bolesności badania i możliwych powikłań, które wpływają na niski poziom zgłaszalności w szczegól. w syst.zapraszanym.Projekt spełnia kryteria premiujące nr 4 za 7 pkt. oraz kryteri", "BENEFICJENT": "SONOMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"KOLONOVITA\"- Badania profilaktyczne jelita grubego ratują życie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "793135.00", "WARTOSC": "933100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "CEL OGÓLNY PROJEKTU: Celem głównym proj jest podniesienie do dnia 30.06.2018 r kompetencji i zdobycie kwalifikacji zawodowych niezbędnych na rynku pracy u 128 osób dorosłych (80K 48M) poprzez realizację certyfikowanego kursu Przedstawiciel Handlowy przygotowującego do zawodu PH (Klasyfikacja zawodów 332203), oraz certyfikowanego kursu Telemarketera przygotowującego do zawodu Telemarketer-Pracownik call-center ( Klasyfikacja zawodów422201) Oba kursy będą realizowane w europejskim syst certyfikacji MC (MInistry of Certification) w formule blended-learning. Proces nabywania kompetencji zgodnie z inicjatywą GD będzie realizowany w pozaszkolnych formach kształcenia ustawicznego (Dz.U.z2014r poz.622) GŁÓWNE REZULTATY: 128 UP uczestniczacych w certyfik kursach w tym 80K, 48M. 128os, które ukończyły praktykę, min 90% UP – 115 UP uzyska kwalifikacje potwierdzone zdobyciem certyfikacji. GRUPA DOCELOWA W programie objętych zostanie wsparciem 128 osób dorosłych (80 K i 48M) powyżej 18rż z obszaru województwa zachodniopomorskiego zgłaszających się do projektu z własnej inicjatywy z potrzeby podniesienia kwalifikacji zawodowych wraz z ich formalnym potwierdzeniem. GŁÓWNE ZADANIA zrealizowane w projekcie to: doradztwo edukacyjno- zawodowe obejmujące Indywidualne Plany, Rozwoju, Certyfikowany Kurs Przedstawiciel Handlowy przygotowujący do zawodu PH, Certyfikowany Kurs Telemarketer przygotowujący do zawodu Telemarketer – Pracownik call-center, Praktyki u pracodawców. Kursy zakończone zostaną formalnym egzaminem i certyfikacją. TERMIN REALIZACJI PROJEKTU: 1.10.2016 – 30.06.2018. Zakres działań w projekcie będzie prowadzony z uwzgl indywid potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych UP objętych wsparciem. W trakcie realizacji projektu WN zadba o zachowanie równości szans K i M i zapobieganiu dyskryminacji (m.in. unikanie portretowania, stereotypowych przykazów, dostosowanie terminu i godz szkol do UP).", "BENEFICJENT": "PROFI BIZNES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje szansą na rynku pracy woj. zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "705595.74", "WARTOSC": "767870.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Projekt zakłada wsparcie dla 48 osób w wieku do 29 lat(10K,38M): tj.10 bezrobotnych (w tym 5 długotrwale bezrobotnych) oraz 38 biernych zawodowo,w 3 grupach po 16 osób każda. ZaplanowanoWsparcie indywidualne doradcy zawodowego i psychologaWarsztaty grupowe z aktywnego poszukiwania pracy(40h/grupę)Szkolenie zawodowe Pracownik Ochrony Fizycznej(248h/grupę) uzupełnione szkoleniem obsługa elektronicznych urządzeń monitorujących(24h/grupę) oraz członek służby porządkowej na imprezach masowych(24h/grupę)Pośrednictwo pracyOrganizację 3-miesięcznych płatnych staży zawodowych   Kompleksowe wsparcie będzie miało decydujący wpływ na zatrudnialność uczestników tj. potencjału do bycia zatrudnionym przez dopasowanie do wymagań pracodawców i lokalnego rynku pracy w Szczecinie i 4 okoliczych powiatach. Podczas realizacji wsparcia szczególny nacisk będzie kładziony na umiejętność budowania tzw. \"wysp kwalifikacji\" pozwalających na wielokierunkowe zarobkowanie w nowym zawodzie m.in. poprzez ochronę mienia, ochronę i kompleksowe czynności informacyjne osób, obsługę specjalistycznych urządzeń monitorujących, wsparcie konwojowania, profesjonalną organizację pracy w tłumie,dozór mienia, dozór osób, budowanie wyspecjalizowanych grup interwencyjnych itd, bez względu na uzyskanie i termin uzyskania wpisu na kwalifikowanego pracownika ochrony fizycznej w Komendzie Wojewódzkiej Policji po wyszkoleniu zawodowym. Kompleksowość to odpowiedź na liczne rekomendacje dot wsparcia dla tej grupy wiekowej   Po zakończeniu udziału 48 osób do 29 r.ż. ze Szczecina i 4 okolicznych powiatów nabędzie umiejętności społeczne ułatwiające poruszanie się na rynku pracy i dotyczące aktywnego poszukiwania pracy dzięki wsparciu doradcy zawodowego, psychologa i pośrednika pracy i poprzez udział w warsztatachnabędzie umiejętności i wiedzę z zakresu pracy w branży ochrony osób i mienia poprzez udział w szkoleniachnabędzie dośw.zawodowe i wiedzę praktyczną poprzez udział w stażach", "BENEFICJENT": "PROINNOVA MICHAŁ RÓŻALSKI", "TYTUL": "Pracownik ochrony osób i mienia - szansą na zatrudnienie młodych w Szczecinie i okolicach", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-07-01", "DOFINANSOWANIE": "4675352.25", "WARTOSC": "6233803.00", "MIEJSCE": "WOJ.: Hovedstaden | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sjalland | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Smaland med öarna | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: Sydsverig | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: WARMIŃSKO-MAZURSKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki", "OPIS": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project (SB TA project) aims at ensuring professional and efficient management and implementation of the Programme, which will result in the sound use of the ERDF funds and in reaching the SBP’s objectives. In particular, the SB TA project will be used to finance the implementation of tasks of the Joint Secretariat and the Contact Points as described in Chapter 5.3. of the Cooperation Programme. The project partnership will consist of the Center of European Projects acting as the Lead Partner and the following institutions acting as project partners: - Technologiezentrum Fördergesellschaft mbH Vorpommern (responsible for Contact Point of Mecklenburg-Vorpommern in Germany, - Region Zealand (responsible for Contact Point Zealand in Denmark), - The Regional Municipality of Bornholm (responsible for Contact Point Bornholm in Denmark) - Regional Council in Kalmar County (responsible for Contact Points Kalmar, Blekinge, Skane and Kronoberg in Sweden), - Joint Technical Secretariat (responsible for Contact Point Klaipeda, Taurage and Telšiai in Lithuania) - Marshall’s Office of Zachodniopomorskie Region (responsible for Contact Point Zachodniopomorskie in Poland), - Marshall’s Office of Pomorskie Region (responsible for Contact Point Pomorskie in Poland), - Marshall’s Office of Warmińsko-Mazurskie Region (responsible for Contact Point Warmińsko-Mazurskie in Poland), The day-to-day management, reporting and monitoring role within the project will be the responsibility of the Join Secretariat as a part of the Lead Partner’s organizational structure. Project partners will be responsible for the management, reporting and monitoring of activities implemented by the Contact Points in the relevant regions.", "BENEFICJENT": "CENTER OF EUROPEAN PROJECTS", "TYTUL": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]