[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4076029.15", "WARTOSC": "4795328.42", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w powiecie wałeckim do końca 2022r. w grupie 313 osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Wałczu, w szczególności znajdujących się trudnej sytuacji na rynku pracy tj. osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz o niskich kwalifikacjach. Głównym rezultatem projektu będzie podjęcie zatrudnienia, innej pracy zarobkowej lub rozpoczęcie działalności gospodarczej przez 141 osób. Każdy uczestnik projektu po przeprowadzeniu analizy jego umiejętności, predyspozycji i problemów zawodowych zostanie objęty odpowiednio dobraną usługą i instrumentem rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy takimi jak: poradnictwo zawodowe, pośrednictwo pracy, staż, jednorazowe środki na podjęcie działalności gospodarczej, zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy oraz szkolenia. Wszystkie działania będą podejmowane w ramach opracowanego lub zaktualizowanego Indywidualnego Planu Działania (IPD).", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie wałeckim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 75.46}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3690746.12", "WARTOSC": "4379148.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wałeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia, w tym pracy na własny rachunek przez 169 osób zarejestrowanych w PUP.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wałeckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 68.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2166644.00", "WARTOSC": "2357867.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wałeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia, w tym pracy na własny rachunek przez 219 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wałeckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 40.11}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "10131599.31", "WARTOSC": "11919528.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu szczecineckiego to przedsięwzięcie mające na celu kompleksowe(animacja, integracja, szkolenia, doradztwo, usługi, promocja, wsparcie finansowe itd.) wsparcie podmiotów ekonomii społecznej (planowane objęcie wsparciem minimum 60 PES/PS) i środowisk lokalnych oraz osób indywidualnych (planowane jest objęcie wsparciem 500 osób) zainteresowanych uruchomieniem PS. Głównym celem OWES jest przyczyniać się do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez zwiększanie osiąganych zysków, wzrost zatrudnienia i specjalizację w danej branży. W kwestii wzrostu zatrudnienia kluczowym wydaje się realizacja szerokiego spektrum działań wobec osób zagrożonych wykluczeniem społecznym. Projekt dąży do wzrostu znaczenia sektora ekonomii społecznej w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych i rozwój sektora ekonomii społecznej w regionie. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz przedsiębiorstw społecznych, w tym spółdzielni socjalnych. W projekcie zostanie utworzonych 60 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co wiąże się z rozwojem, ale również z powstawaniem nowych przedsiębiorstw społecznych. Nowe miejsca pracy wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa oraz wyspecjalizowanych szkoleń dla managerów PES, których celem będzie wzrost skuteczności biznesowej PS i PES oraz zwiększenie dostępności rynku pracy dla osób wykluczonych.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie szczecineckim", "DOFINANSOWANIE_UE_PER_CAPITA": 37.07}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1320984.00", "WARTOSC": "1554099.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w powiecie wałeckim do końca 2017r. w grupie 181 osób bezrobotnych w wieku powyżej 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Wałczu znajdujących się w szczególnie trudnej sytuacji na runku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których określono pierwszy lub drugi profil pomocy, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia, innej pracy zarobkowej lub rozpoczęcie działalności gospodarczej przez 82 osoby. Każdemu uczestnikowi projektu przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych. Na jej podstawie opracowany lub zaktualizowany będzie indywidualny plan działania obejmujący odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy takie jak: poradnictwo zawodowe, pośrednictwo pracy, staż, jednorazowe środki na podjęcie działalności gospodarczej, zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy oraz szkolenia.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie wałeckim III", "DOFINANSOWANIE_UE_PER_CAPITA": 24.45}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1291652.35", "WARTOSC": "1519591.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie wałeckim Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 77 osób zarejestrowanych w Powiatowym Urzędzie Pracy. W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy profil pomocy (tzw. bezrobotni aktywni)lub drugi profil pomocy (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie wałeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 23.91}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1170347.57", "WARTOSC": "1273640.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wałeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia, w tym pracy na własny rachunek przez 95 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wałeckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.66}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1128669.25", "WARTOSC": "1228283.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie wałeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 68 osób zarejestrowanych w PUP, uruchomienie działalności gospodarczej przez 12 osób bezrobotnych, które otrzymają jednorazowe środki na rozpoczęcie działalności gospodarczej oraz podjęcie pracy poza miejscem zamieszkania przez 28 osób, które otrzymają wsparcie w formie bonu na zasiedlenie. W ramach projektu wsparciem objęte zostaną osoby w wieku 18-29 lat z ustalonym profilem pomocy I (bezrobotni aktywni) lub profilem pomocy II (wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. poradnictwo zawodowe i pośrednictwo pracy, staże u pracodawców, bony na zasiedlenie, jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wałeckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.89}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1098044.00", "WARTOSC": "1291817.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w powiecie wałeckim do końca 2018r. w grupie 162 osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Wałczu znajdujących się w szczególnie trudnej sytuacji na rynku pracy (tj. osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz nisko wykwalifikowanych), dla których określono pierwszy lub drugi profil pomocy, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie wałeckim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 20.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3295682.30", "WARTOSC": "3877273.30", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest doprowadzenie 48 uczestników do usamodzielnienia dzięki zastosowaniu kompleksowego wsparcia. Projekt trzyletni, realizowany w partnerstwie z 3 powiatami/PCPR tj.: wałeckim, szczecineckim, łobeskim. Celem szczegółowym jest aktywizacja społeczna i zawodowa młodzieży usamodzielnianej oraz podniesienie ich kompetencji. W ramach projektu planowane jest zrealizowanie Akademii Usamodzielniania i wdrożenie w 3 powiatach kompleksowego systemu wsparcia młodzieży opuszczającej pieczę zastępczą. W ramach projektu zostanie stworzony kompleksowy system wsparcia młodzieży opuszczającej pieczę zastępczą w procesie usamodzielniania opartego o Indywidualny Plan Usamodzielniania (IPU) obejmujący: W ramach zad. 1: opracowanie niezbędnych do efektywnego realizowania procesu usamodzielniania narzędzi opartych o wypracowany standard, w tym: podręcznika usamodzielniania, wzoru IPU, zasad realizacji IPU, przeszkolenie i przygotowanie do pracy 6 doradców powiatowych (1 osoba na powiat zostanie przyszkolna dodatkowo, zadania będzie realizować 1 osoba) i 15 opiekunów usamodzielniania (1 osoba na powiat zostanie przyszkolna dodatkowo, zadania będą realizować 4 osoby w powiecie) , realizacja grupowych szkoleń dla 48 usamodzielnianych przygotowujących ich do realizacji procesu usamodzielniania, realizację 2 wyjazdów edukacyjnych dla 48 usamodzielnianych połączonych z treningiem społeczno-komunikacyjnym. W ramach zad. 2: wdrożenie w 3 powiatach kompleksowego systemu wsparcia dla usamodzielnianych poprzez: stworzenie sieci mieszkań treningowych dla 11 osób w 3 powiatach, stworzenie trwałego kompleksowego wsparcia dla usamodzielnianych realizowanego przez doradcę powiatowego (1 w pow.) i opiekunów usamodzielnianych (4 opiekunów w pow., 1 opiekun wspiera 4 podopiecznych), opracowanie i realizację IPU dla co najmniej 48 usamodzielnianych zakładającego: doradztwo specjalistyczne, wyrównywanie braków edukacyjnych, doradztwo zawodowe, szkolenia zawodowe.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Nawigator Samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 19.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "958097.05", "WARTOSC": "1127172.90", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w powiecie wałeckim do końca 2019r. w grupie 146 osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Wałczu, w szczególności znajdujących się trudnej sytuacji na runku pracy (tj. osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz o niskich kwalifikacjach). Głównym rezultatem projektu będzie podjęcie zatrudnienia, innej pracy zarobkowej lub rozpoczęcie działalności gospodarczej przez 68 osób. Każdy uczestnik projektu po przeprowadzeniu analizy jego umiejętności, predyspozycji i problemów zawodowych zostanie objęty odpowiednio dobraną usługą i instrumentem rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, takimi jak: poradnictwo zawodowe, pośrednictwo pracy, staż, jednorazowe środki na podjęcie działalności gospodarczej, zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy oraz szkolenie. Wszystkie działania będą podejmowane w ramach opracowanego lub zaktualizowanego Indywidualnego Planu Działania (IPD).", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie wałeckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.73}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "830210.78", "WARTOSC": "985062.63", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wałeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia, w tym pracy na własny rachunek przez 81 osób zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wałeckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.37}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "4132996.08", "WARTOSC": "4862348.33", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt dąży do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez zwiększanie osiąganych zysków, wzrost zatrudnienia i specjalizację w danej branży ES w regionie szczecineckim. Powstanie Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu szczecineckiego zajmujący się kompleksowym wparciem podmiotów ekonomii społecznej (planowane objęcie wsparciem 100 PES) i ich środowisk lokalnych oraz osób indywidualnych (planowane jest objęcie wsparciem 500 osób) zainteresowanych uruchomieniem lub wspieraniem (otoczenie, np. JST, NGO) przedsięwzięcia z zakresu ekonomii społecznej. Indywidualizacja ścieżek wsparcia opartych na diagnozie środowiska lokalnego/ grupy inicjatywnej/PES, świadczenie przez personel merytoryczny dla rozwoju ES: ANIMACJI LOKALNEJ zawierającej instrumenty edukacyjne, animacyjne i informacyjne; USŁUG POWSTAWANIA NOWYCH PES świadczonych poprzez min. szkolenia i doradztwo dla grup inicjatywnych oraz WSPARCIA ISTNIEJĄCYCH PES, poprzez ich ekonomizację i wzrost konkurencyjności. Kompleksowość i wszechstronność wsparcia świadczona – od środowisk lokalnych poprzez grupy inicjatywne i nowe podmioty oraz istniejące podmioty, zapewnia zaspokojenie i efektywne oddziaływanie na zdiagnozowane potrzeby, problemy i deficyty oraz doprowadzi do realizacji min. 13 inicjatyw na rzecz ekonomii społecznej w regionie, powstawania 15 prozatrudniowych PES oraz utworzenia min 15 nowych miejsc pracy w PS oraz podjęcia pracy łącznie przez 66 osób zagrożonych wykluczeniem.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - OśrodekWsparcia Ekonomii Społecznej dla regionu szczecineckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.12}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "795894.65", "WARTOSC": "936347.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w grupie 100 osób bezrobotnych w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na runku pracy w powiecie wałeckim do końca 2016r. Głównym rezultatem projektu będzie podjęcie zatrudnienia, innej pracy zarobkowej lub rozpoczęcie działalności gospodarczej przez 45 osób. W ramach projektu wsparciem objęte zostaną osoby bezrobotne w wieku powyżej 29 roku życia zarejestrowane w Powiatowym Urzędzie Pracy w Wałczu znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy określono pierwszy lub drugi profil pomocy. Każdemu uczestnikowi projektu przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych. Na jej podstawie opracowany lub zaktualizowany będzie indywidualny plan działania obejmujący odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy takie jak: poradnictwo zawodowe, pośrednictwo pracy, staż, jednorazowe środki na podjęcie działalności gospodarczej oraz zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy.", "BENEFICJENT": "POWIAT WAŁECKI/POWIATOWY URZĄD PRACY W WAŁCZU", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie wałeckim II", "DOFINANSOWANIE_UE_PER_CAPITA": 14.73}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1740260.45", "WARTOSC": "2047365.24", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Cel gł.: podniesienie kompetencji społeczno-zawodowych 150 osób (w tym 90 kobiet) zagroż. ubóstwem i/lub wyklucz . społ., w tym osób bezrobotnych, które zgod. z ustawą o promocji zatrudn. i instyt. rynku pracy znajdują się w III grupie osób- tzw. oddalonych od rynku pracy, z powiatu wałeckiego, drawskiego i choszczeńskiego w woj. zachodniopomorskim, dzięki realiz. zindywidualiz. wsparcia w oparciu o ścieżkę reintegracji w terminie 01.09.2018– 30.11.2019. Gł.rezult.,które zost.osiągn.dzięki realiz. pr. to m.in.: -150 os. zagroż. ubóstwem i/lub wyklucz. społ. korzyst. ze świad. pomocy społ.lub kwalifik.do obję. wspar.pom. społ., w tym 90 K, zost. objęt. kompleks. wspar.ukier.na aktywiz.społ.-zawod; - min. 36%UP uzyska kwalifik.zawod.; - min. 25%UP poszukuj. pracy po zakoń. prog.; - min. 30%UP pracuj. po opuszcz. prog.; - min. 54%UP uzyska kompet. Grupę docel.(GD) stan. 150os.(90K) zagroż. ubóstwem i/lub wyklucz. społ., w wieku aktywn. zawod., z pow. wałeckiego, drawskiego i choszczeńskiego w woj. zachodniopom.(WZ), w szczególn.: - os.o niskich kwalifik. (113 os.), - os.bezrob. (w tym III profil) (68os.), - os.bezrob.niezarej.(31os.), - os.bierne zawod. (51os.), - os.korzyst. ze świad. pom. społ.lub kwalifik.do obję. pom.społ .(150os.), - ON (15os.), - os.z terenów wiejskich (90os.), - os.doświad. wielokrot. wyklucz.społ.(120os.), - os.korzyst.z PO PŻ (60os.) - os.50+ (22os.). Zadania: 1. DIAGNOZA INDYWID. POTRZEB I POTENCJAŁÓW ORAZ OPRACOW. INDYWID. ŚCIEŻKI REINTEGRACJI DLA 150 UP. 2. DZIAŁANIA PSYCHOLOGICZNO-MOTYWACYJNE I WSPARCIE GRUPOWE W ZAKRESIE PODNIESIENIA KOMPETENCJI ŻYCIOWYCH I UMIEJĘTNOŚCI SPOŁECZNYCH DLA 150 UP. 3. POŚREDN. PRACY DLA 150 UP. 4. ZAMKNIĘTE SZKOLENIA ZAWODOWE DLA 150 UP. 5. STAŻE ZAWODOWE DLA 113 UP. Pr. realiz. w partnerstwie PES, w wyniku oddolnej inicjatywy SAWG posiad. doświad. w obsz.pomocy i integracji społ. oraz aktywiz. społ.zaw", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Widoki na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 10.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "549255.00", "WARTOSC": "646275.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Aktywni mieszkańcy Powiatu Wałeckiego - to projekt realizowany na terenie powiatu wałeckiego przez PCPR w Wałczu. Okres realizacji: 01.10.2017 r. - 31.12.2019 r. Projektem objętych zostanie 60 osób – mieszkańców powiatu wałeckiego i klientów PCPR w Wałczu zagrożonych wykluczeniem społecznym z tytułu niepełnosprawności lub przebywania w pieczy zastępczej. Wsparciem objęte zostaną: 1. Dzieci i młodzież w pieczy - począwszy od wieku szkoły podstawowej, do momentu usamodzielnienia, wraz z osobami z otoczenia (w sytuacji gdy będzie to uzasadnione): 18 Uczestników Projektu (UP), w tym:11 K, 7M. 2. Osoby niepełnosprawne: 42 UP, w tym:28 K, 14M. Projekt zakłada wykorzystanie usług aktywnej integracji o charakterze: a) społecznym, b) edukacyjnym, c) zdrowotnym. Uczestnicy projektu zostaną objęci zindywidualizowaną ścieżką reintegracji (integracji społecznej/ indywidualnym programem usamodzielniania), obejmującą pracę socjalną oraz dopasowany do zdiagnozowanych na etapie rekrutacji deficytów, zestaw instrumentów aktywnej integracji (m.in. wyjazdy socjoterapeutyczne, szkolenia, doradztwo specjalistyczne). Rodziny zastępcze (otoczenie uczestników) objęte zostanie wsparciem podnoszącym kompetencje do pracy z dziećmi w pieczy w zakresie deficytów zdiagnozowanych u dzieci i młodzieży. Efektem realizowanych działań będzie poprawa różnych aspektów funkcjonowania uczestników w wymiarze społecznym, co dotyczyć będzie co najmniej50% wszystkich UP, czyli osób zagrożonych ubóstwem/wykluczeniem oraz osób o znacznym stopniu niepełnosprawności, osób z niepełnospr. intelektualną i osób z niepełnospr. sprzężonymi.", "BENEFICJENT": "POWIAT WAŁECKI", "TYTUL": "Aktywni mieszkańcy Powiatu Wałeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3002328.00", "WARTOSC": "3590485.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt zakłada przywrócenie rysia w północno-zachodniej Polsce oraz zapewnienie odpowiednich warunków dla rozwoju populacji. Obszar projektu 4500 km2 obejmuje 11 nadleśnictw w woj. zachodniopomorskim z trzech RDLP: Szczecin – Łobez, Dobrzany, Drawno, Szczecinek – Drawsko, Złocieniec, Świerczyna, Piła – Kalisz Pomorski, Mirosławiec, Wałcz, Tuczno, Człopa. Mapę przedstawiającą obszar realizacji projektu zawiera Załącznik nr 2 Mapy. Projekt przewiduje przeprowadzenie następujących grup działań (szczegółowo omówionych w HRP): 1. Naukowy nadzór merytoryczny. 2. Budowa zagród do hodowli, adaptacji i aklimatyzacji rysi. 3. Utworzenie Zespołu Terenowego (ZT) – grupy pracowników, która będzie fachowo opiekować się rysiami oraz monitorować postęp projektu. 4. Zakup sprzętu do realizacji projektu: zakup środków transportu rysi, karmy, pracowników i sprzętu, środków do immobilizacji, fotopułapek i pułapek włosowych, mroźni. 5. Działania informacyjne na temat reintrodukcji rysia skierowane do lokalnych społeczności i grup interesariuszy, oparte m. in. na konferencji i warsztatach, materiałach informacyjno-edukacyjnych, stronie www oraz osobnikach w zagrodach założycieli, pełniących równocześni funkcję zagród pokazowych.", "BENEFICJENT": "ZACHODNIOPOMORSKIE TOWARZYSTWO PRZYRODNICZE", "TYTUL": "Powrót rysia do północno-zachodniej Polski", "DOFINANSOWANIE_UE_PER_CAPITA": 9.48}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1619543.73", "WARTOSC": "1905345.57", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Karlino | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Tychowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Świerzno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Bobolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Lipiany | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Brzeżno | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Rąbino | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Sławoborze | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem projektu jest podniesienie/uzupełnienie kompetencji cyfrowych oraz językowych przez minimum 75% uczestników projektu, tj. 450osób z grupy 600(360kobiet i 240mężczyzn) objętych szkoleniami z zakresu ICT oraz 360osób z grupy 480(288kobiet i 192mężczyzn) objętych kursami językowymi, do dnia 31.07.2018roku. Główne rezultaty proj.: -Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – wartość docelowa: min. 443osoby; -Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - wartość docelowa: min. 443osoby; Projekt skierowany jest do 1080osób (60%kobiet) zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie następujących gmin, powiatów: gmina (dalej g) Bobolice, g Białogard (gmina wiejska), g Karlino, g Tychowo, g Brzeżno, g Połczyn-Zdrój, g Rąbino, g Sławoborze, g. Świdwin (gmina wiejska), g Świerzno, powiat(dalej p) łobeski, g Chociwel, g Dobrzany, g Dolice, g Ińsko, g Marianowo, g Stara Dąbrowa, g Suchań, g Lipiany, g Przelewice, p choszczeński, p wałecki, p drawski, p szczecinecki. Uczestnikami projektu będą w 100% osoby dorosłe zamierzające uczestniczyć z własnej inicjatywy w szkoleniach i kursach w zakresie kształtowania kompetencji informatycznych ( 600osób) oraz porozumiewania się w językach obcych(480osób). Projekt obejmie min. 540osób w wieku 50+ oraz min. 540osób o niskich kwalifikacjach. Min. 10% uczestników będą stanowiły os. z niepełnosprawnościami. Główne zadania: 1. Szkolenia komputerowe - poziom podstawowy 2. Szkolenia komputerowe - poziom średniozaawansowany 3. Egzaminy zewnętrzne na zakończenie szkoleń komputerowych 4. Szkolenia językowe ( język angielski oraz język niemiecki) 5. Egzaminy zewnętrzne na zakończenie szkoleń językowych.", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Zdobywam kompetencje cyfrowe i językowe woj. zachodniopomorskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.16}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1443592.00", "WARTOSC": "1698344.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt dwuletni, realizowany w partnerstwie z 6 powiatami/PCPR tj.: polickim, wałeckim, choszczeńskim, szczecineckim, łobeskim i koszalińskim. Celem głównym jest przeciwdziałanie ubóstwu i kierowaniu dzieci do pieczy zstępczej. Celem szczegółowym jest podniesienie kompetencji wybranych rodzin/osób, dotkniętych ubóstwem, zagrożonych ograniczeniem praw rodzicielskich i źle funkcjonujących społecznie. Cel będzie zrealizowany poprzez zwiększenie zakresu i dostępności usług w tym specjalistycznego poradnictwa oraz edukacji społeczno – ekonomicznej. Projekt ma charakter wspierający, działanie na podniesienie kompetencji, jak i prewencyjny, tj. zapobiegający umieszczaniu dzieci w pieczy zstępczej. Projekt przyczyni się do podniesienia kompetencji w zakresie pełnienie ról opiekuńczo – wychowawczych oraz funkcjonowania społecznego dla 800 uczestników. Grupą docelową będą rodziny z dziećmi, mieszkańcy woj. zachodniopomorskiego, zagrożone ubóstwem, z deficytami opiekuńczo – wychowawczymi. W grupie docelowej w większości (ponad 50%) znajdują się rodziny/osoby doświadczające wielokrotnego wykluczenia z powodu długotrwałego korzystania ze świadczeń z pomocy społecznej oraz rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo – wychowawczych. Zaplanowanie realizację z zadań merytorycznych. Zadanie 1 to Turnusy Aktywizujące dla Rodzin (TAR) – zadanie skierowana, przede wszystkim, do rodzin, którym ograniczono prawa rodzicielskie (50 uczestników). Koncepcja zadania przewiduje odseparowanie uczestników od środowiska lokalnego. W ramach TAR rodziny nabierają praktycznych umiejętności rodzicielskich, wychowawczych, budowania więzi i wykorzystywania potencjału własnego oraz przechodzą trening ekonomoczno – społeczny. Zadanie 2 Regionalne Akademie Rodziny (RAR) to forma usług wsparcia dla rodziny i pieczy zstępczej w jej otoczeniu (dla 800 uczestników). Wsparcie oferowane w RAR opiera się o wypracowane standardy funkcjonowania RAR. Projekt zgodny z politykami równościowymi UE.", "BENEFICJENT": "WOJEWÓDZTWO ZACHODNIOPOMORSKIE", "TYTUL": "Zintegrowane wsparcie dla rodzin i pieczy zastępczej na terenie województwa zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1471878.65", "WARTOSC": "1731621.95", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt(typ op. 2:a, g, f) jest skierowany do 110 rodzin (dorosłych:100K, 80M oraz dzieci: 120K, 130M) zagr. umieszcz. dzieci w pieczy oraz 10 rodzin zast.(dorosłych:10K,10M i dzieci:8K, 12M ) - w tym min.47 OzN (27K, 20M) z trud. wychowawczymi. W sumie projekt obejmie 470 UP (dzieci i dorosłych) ze 120 rodzin Celem proj. jest zwiększenie dostępu do usług społecznych, w szczeg. usł. środowiskowych, opiekuńczych i wsparcia rodziny i pieczy zastępczej. W ramach projektu będą prowadzone działania przeciw wykluczeniu społ. z tytułu ON lub przebywania w pieczy zastępczej oraz działania profil. mające na celu ograniczenie umieszcz. dzieci w pieczy zastępczej a także rozwój poradnictwa rodzinnego i specjalist.porad.rodzinnego dla rodzin zastępczych dla UP z pow. białogardzkiego, świdwińskiego, koszalińskiego, kołobrzeskiego, szczecineckiego, wałeckiego. Projekt realizowany przez Fundację Green Europe, SAWG i Gmina Świdwin(GOPS) w okresie 01.06.2019 r. - 31.05.2021 r. Uczestnicy projektu zostaną objęci zindywidualizowaną ścieżką na podstawie indywidualnych potrzeb każdej rodzinie, obejmującą pracę socjalną oraz dopasowany do zdiagnozowanych na etapie rekrutacji deficytów zestaw instrumentów aktywnej integracji (m.in. wyjazdy socjoterapeutyczne, doradztwo specjalistyczne, itp). Rodziny zastępcze ( i otoczenie uczestników) objęte zostaną wsparciem podnoszącym kompetencje do pracy z dziećmi w pieczy w zakresie deficytów zdiagnozowanych u dzieci i młodzieży. Efektem realizowanych działań będzie poprawa różnych aspektów funkcjonowania uczestników w wymiarze społecznym, co dotyczyć będzie co najmniej50%wszystkich UP.", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Razem możemy więcej!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "840611.73", "WARTOSC": "988954.98", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt dąży do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych i rozwój sektora ekonomii społecznej w regionie szczecineckim. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo zawodowe, wsparcie psychologiczne, mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej odbiorcom działań projektowych, tj. 40 osób fiz. (w tym 25 K) ukierunkowane na założenie przedsiębiorstwa społecznego oraz min. 2 podmioty ukierunkow. na założenie PS i/lub 2 PS (w tym spółdzielnie). Następnie zostanie utworzonych 20 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych przedsiębiorstwa społecznego na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co wiąże się również z powstawaniem nowych przedsiębiorstw społecznych w regionie szczecineckim. Nowe miejsca pracy wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa, w tym coaching, mentoring. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie szczecineckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "846209.00", "WARTOSC": "995540.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym projektu jest podniesienie kompetencji cyfrowych przez 500 osób dorosłych, w wieku 25 lat i więcej o niskich kwalifikacjach, w tym 50 % w wieku 50 i więcej lat z terenu 5 powiatów: choszczeńskiego, drawskiego, łobeskiego, szczecineckiego i wałeckiego oraz uzyskanie przez minimum 80 % z nich kompetencji potwierdzonych zewnętrznym certyfikatem w okresie do 31.07.2018 r. Podstawowym rezultatem projektu jest potwierdzenie nabytych kompetencji przez 400 uczestników w toku egzaminu zewnętrznego na poziomie A i B Standardu DIGCOMP oraz 6 / 54 Wydruk kontrolny, suma kontrolna: 2eea1e313f otrzymanie certyfikatu. Udział w projekcie wezmą wyłącznie osoby zamieszkałe w rozumieniu KC na tereniach wiejskich i/lub miejsko - wiejskich 5 powiatów woj. zachodniopomorskiego wchodzących w skład Specjalnej Strefy Włączenia, które z własnej inicjatywy zamierzają podnosić kompetencje informatyczne. Grupę docelową stanowi 500 osób (w tym 300 kobiet) w wieku powyżej 25 lat. Będą to wyłącznie osoby o niskich kwalifikacjach (z wykształceniem nie wyższym niż poziom 3 ISCED). 250 osób będzie w wieku powyżej 50 roku życia. W projekcie weźmie udział 75 osób niepełnosprawnych (15%). Szkolenie poprowadzone zostanie na dwóch poziomach: - podstawowym w trybie 8 spotkań po 4 godziny lekcyjne z przerwą, w miejscowości położonej możliwie blisko miejsca zamieszkania uczestników, w grupach przeciętnie 8-osobowych. Poziom A DIGCOMP. - funkcjonalnym średniozaawansowanym w analogicznym wymiarze, ale w grupach 10 osobowych. Poziom B DIGCOMP. Prowadzone będą w dwóch trybach: - stacjonarnym - w wynajętych salach komputerowych w szkołach, firmach szkoleniowych lub komputerowych, z dostępem do Internetu i odpowiednim oprogramowaniem. Udział 240 osób w 30 grupach szkol. przec. 8–osobowych. 60 % uczestników. - mobilnym w wynajętych salach ngo, na wynajętych komputerach przenośnych z bezprzewodowym dostępem do Internetu. 40 % uczestników Łącznie 50 grup i 3200 godz. szkoleniowych.", "BENEFICJENT": "JOLANTA WOŹNICA PERSONA OŚRODEK SZKOLENIOWO - DORADCZY", "TYTUL": "Cyfrowy świat na wyciągnięcie ręki!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]