[{"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-03-09", "DOFINANSOWANIE": "22115978.99", "WARTOSC": "30935231.22", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin", "OPIS": "Inwestycja będzie realizowana w Koszalinie. Dotyczy ciągu komunikacyjnego drogi krajowej 11, przechodzącej przez centrum miasta i łączącej Pomorze Środkowe z Górnym Śląskiem. Odcinki objęte inwestycją stanowią również ciąg dojazdowy do Koszalina z miejscowości ościennych (Manowo, Świeszyno). Głównym celem projektu jest zwiększenie dostępności transportowej Koszalina. Ulice objęte projektem stanowią fragment ciągu DK11 przebiegającego od południa przez centrum miasta.", "BENEFICJENT": "KOSZALIN - MIASTO NA PRAWACH POWIATU", "TYTUL": "Usprawnienie drogi krajowej nr 11 w Koszalinie", "DOFINANSOWANIE_UE_PER_CAPITA": 205.38}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "13700162.56", "WARTOSC": "16117838.31", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "Celem projektu jest zwiększenie zatrudnienia 590osób (298K i 292M) w wieku 30 lat i więcej, zwłaszcza tych, które znajdują się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin. Rezultatem projektu będzie co najmniej 267 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek,po opuszczeniu programu. Realizacja projektu przyczyni się do uzyskania kwalifikacji lub nabycia kompetencji, po opuszczeniu programu w rozumieniu Wytycznych Ministra Inwestycji i Rozwoju w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020, przez co najmniej 183 uczestników. Ponadto planuje się utworzenie co najmniej 132 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. Uczestnikami projektu (UP) będzie 590 osób (298K i 292M) w wieku 30 lat i więcej, zarejestrowanych w PUP w Koszalinie jako bezrobotne,w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach). Grupą docelową w ramach Zadania Instrumenty dofinansowania będą pracownicy podmiotów, na których wynagrodzenia przekazane zostanie dofinansowanie oraz osoby fizyczne, które otrzymają dofinansowanie do prowadzenia działalności gospodarczej. Projekt przewiduje realizację następujących zadań: 1.Indywidualny Plan Działania oraz Poradnictwo zawodowe lub Pośrednictwo pracy dla 590 UP; 2.Staże dla 33 UP; 3.Prace interwencyjne dla 200 UP; 4.Szkolenia dla 205 UP; 5.Jednorazowe środki na podjęcie działalności gospodarczej dla 132 UP; 6. Wyposażenia lub doposażenia stanowisk pracy dla 120 UP; 7.Instrumenty dofinansowania dla 1 265 pracowników podmiotów, na których wynagrodzenia przekazane zostanie dofinansowanie oraz osób fizycznych, które otrzymają dofinansowanie do prowadzenia działalności gospodarczej.", "BENEFICJENT": "POWIAT KOSZALIŃSKI/POWIATOWY URZĄD PRACY W KOSZALINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 78.84}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "9918812.86", "WARTOSC": "11669191.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej w regionie koszalińskim (Miasto Koszalin, powiat białogardzki, sławieński, koszaliński, kołobrzeski) to przedsięwzięcie mające na celu kompleksowe (animacja, integracja, szkolenia, doradztwo, usługi, promocja, wsparcie finansowe itd.) wsparcie podmiotów ekonomii społecznej (planowane objęcie wsparciem 100PES) i środowisk lokalnych oraz osób indywidualnych (planowane jest objęcie wsparciem 600 osób, w tym 348 kobiet zainteresowanych uruchomieniem PS. Głównym celem OWES jest przyczyniać się do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez zwiększanie osiąganych zysków, wzrost zatrudnienia i specjalizację w danej branży. W kwestii wzrostu zatrudnienia kluczowym wydaje się realizacja szerokiego spektrum działań wobec osób zagrożonych wykluczeniem społecznym. Projekt dąży do wzrostu znaczenia sektora ekonomii społecznej w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych (58 nowych m-c pracy, w tym 35 K) i rozwój sektora ekonomii społecznej w regionie koszalińskim. Działania przewidziane w projekcie skierowane są do: osób fizycznych. PES i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz przedsiębiorstw społecznych, w tym spółdzielni socjalnych. W projekcie zostanie utworzonych 58 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co wiąże się z rozwojem, ale również z powstawaniem nowych przedsiębiorstw społecznych w regionie koszalińskim. Nowe miejsca pracy wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa oraz wyspecjalizowanych szkoleń dla managerów PES, których celem będzie wzrost skuteczności biznesowej.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie koszalińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 27.66}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3927334.00", "WARTOSC": "4620393.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 321 osób (162 K i 159 M) w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin do 31.12.2017r. W wyniku realizacji projektu zakłada się, że co najmniej 131 uczestników projektu (68K i 63M), którzy zakończą swój udział w projekcie, podejmie zatrudnienie spełniające warunki efektywności zatrudnieniowej.Zatrudnienie mierzone będzie zgodnie z Podrozdziałem 3.2 Sposób pomiaru kryterium efektywności zatrudnieniowej w projekcie zawartym w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020\". Głównym rezultatem projektu będzie co najmniej 145 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek po opuszczeniu programu. Uczestnikami projektu będzie 321 osób (162 K i 159 M)w wieku powyżej 30 lat i więcej, zarejestrowanych w PUP w Koszalinie jako osoby bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach), dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I lub II profil pomocy. Projekt przewiduje realizację następujących zadań: 1.Indywidualny Plan Działania oraz Poradnictwo zawodowe lub Pośrednictwo pracy dla 321 uczestników projektu; 2.Staże dla 31 uczestników projektu; 3.Prace interwencyjne dla 106 uczestników projektu; 4.Szkolenia dla 30 uczestników projektu; 5.Jednorazowe środki na podjęcie działalności gospodarczej dla 84 uczestników projektu; 6.Wyposażenia lub doposażenia stanowisk pracy dla 70 uczestników projektu.", "BENEFICJENT": "POWIAT KOSZALIŃSKI/POWIATOWY URZĄD PRACY W KOSZALINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin III", "DOFINANSOWANIE_UE_PER_CAPITA": 22.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3223015.00", "WARTOSC": "3791782.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 277 osób (141 K i 136 M) w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin do 31.12.2018r. W wyniku realizacji projektu zakłada się, że co najmniej 116 uczestników projektu (62K i 54M), którzy w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie, podejmie zatrudnienie spełniające warunki efektywności zatrudnieniowej. Głównym rezultatem projektu będzie co najmniej 125 osoby pracujące, łącznie z prowadzącymi działalność na własny rachunek po opuszczeniu programu. Realizacja projektu przyczyni się do uzyskania przez co najmniej 29 uczestników kwalifikacji zawodowych po opuszczeniu programu, potwierdzonych dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Uczestnikami projektu (UP) będzie 277 osób (141 K i 136 M) w wieku 30 lat i więcej, zarejestrowanych w PUP w Koszalinie jako osoby bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach), dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I lub II profil pomocy. Projekt przewiduje realizację następujących zadań: 1.Indywidualny Plan Działania oraz Poradnictwo zawodowe lub Pośrednictwo pracy dla 277 uczestników projektu; 2.Staże dla 19 uczestników projektu;3.Prace interwencyjne dla 94 uczestników projektu;4.Szkolenia dla 36 uczestników projektu;5. Jednorazowe środki na podjęcie działalności gospodarczej dla 68 uczestników projektu;6.Wyposażenia lub doposażenia stanowisk pracy dla 60 uczestników projektu.", "BENEFICJENT": "POWIAT KOSZALIŃSKI/POWIATOWY URZĄD PRACY W KOSZALINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin IV.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.54}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1655535.44", "WARTOSC": "1947688.76", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin", "OPIS": "Celem głównym projektu jest uzyskanie kwalifikacji językowych / kwalifikacji cyfrowych potwierdzonych zewnętrznym certyfikatem przez 873 osoby dorosłe (w szczególności osoby o niskich kwalifikacjach, osoby w wieku 50 lat i więcej, kobiety i osoby niepełnosprawne) z obszaru województwa zachodniopomorskiego z własnej inicjatywy uczestniczące w kursach z zakresu porozumiewania się w językach obcych / doskonalenia umiejętności wykorzystywania technologii informacyjno-komunikacyjnych w okresie od 01.01.2018 r. do 31.03.2020 r. Podstawowym problemem zaobserwowanym w WZP są niskie kwalifikacje językowe / cyfrowe osób z GD, a w szczególności osób o niskich kwalifikacjach, os. 50 +, K i osób niepełnosprawnych (ON). W ramach P wnioskodawca i partner będzie realizował typy proj. nr 1 i nr 2. W wyniku przeprowadzenia kursów języka angielskiego oraz kursów komputerowych wsparciem P w sumie zostanie objętych 970 osób w wieku 18 lat i więcej z obszaru WZP, przy czym: - 90 % z 970 os. z GD będą stanowiły osoby w wieku 25 lat i więcej, - 60 % osoby o niskich kwalifikacjach, - 55 % K, - 30 % os. 50 +, - 20 % ON, - 10% os. w wieku 18-24 lata, Uczestnicy projektu uzyskają wsparcie w postaci szkoleń językowych (120h kursu j. angielskiego na różnych poziomach) lub komputerowych (60h kursu z 5 obszarów: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów). Każde szkolenie kończy się egzaminem zewnętrznym i daje możliwość uzyskania udokumentowanych kwalifikacji językowych (certyfikat) i/lub komputerowych (certyfikat) potwierdzających zdobycie przez UP określonych kompetencji. W efekcie realizacji projektu 90% UP przejdzie całą ścieżkę wsparcia i otrzyma certyfikaty: - 786 osób w wieku 25+, - 524 os. o niskich kwalifikacjach, - 262 os. 50+, - 175 ON, - 87 os. 18-24 lata.", "BENEFICJENT": "CADSOFT TOMASZ GRZYB", "TYTUL": "Akademia Kompetencji Kluczowych", "DOFINANSOWANIE_UE_PER_CAPITA": 15.37}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2399686.00", "WARTOSC": "2823160.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 226 osób (114 K i 112 M) w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin do 31.12.2016r. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 90 uczestników projektu. Zatrudnienie mierzone będzie w oparciu o zapisy punktu 5.3.2: Sposób i metodologia mierzenia kryterium efektywności zatrudnieniowej w projekcie,zawartego w Regulaminie naboru w ramach RPO WZ 2014-2020 z dnia 09.02.2016r. Uczestnikami projektu będzie 226 osób (114 K i 112 M)w wieku powyżej 29 roku życia, zarejestrowanych w PUP w Koszalinie jako osoby bezrobotne znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I lub II profil pomocy. Projekt przewiduje realizację następujących zadań: 1.Indywidualny Plan Działania oraz Poradnictwo zawodowe lub Pośrednictwo pracy dla 226 uczestników projektu; 2.Staże dla 58 uczestników projektu; 3. Prace interwencyjne dla 78 uczestników projektu; 4.Jednorazowe środki na podjęcie działalności gospodarczej dla 48 uczestników projektu; 5.Wyposażenia lub doposażenia stanowisk pracy dla 42 uczestników projektu.", "BENEFICJENT": "POWIAT KOSZALIŃSKI/POWIATOWY URZĄD PRACY W KOSZALINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie koszalińskim i powiecie miasto Koszalin-II", "DOFINANSOWANIE_UE_PER_CAPITA": 13.81}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1666119.24", "WARTOSC": "1960140.29", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Proj. „Od aktywizacji do godnego zatrudnienia” zost. zrealiz. przez partnerstwo społ. w wyniku oddolnej inicjatywy Stowarzyszenia Aktywnego Wspierania Gospodarki oraz Fundacji Green Europe – podm. posiad. dośw. w aktywiz. spłeczno-zawodowej osób zagroż. ubóstwem lub wyklucz. społ. Celem gł. jest zwiększenie aktywności społ. - zawod. 150os.(82K) nieaktywnych zawod./os. bezrobotnych zal. do IIIgr. oddalenia od rynku pracy, zagroż. ubóstwem lub wyklucz. społ., w tym os.z niepełnospr., os.dośw. wielokrotnego wyklucz., os. korzyst. z POPŻ, z terenu pow. charakteryz. ponadprzeciętnym wyklucz. społ. tj.: m. Koszalin, koszaliński, białogardzki, świdwiński, szczecinecki, przez realiz. w term. 01.09.2017 – 31.12.2018r. kompleksowego programu, realiz. na podst. indywidualnych planów działania przygotow. dla każdego uczest. proj. (UP) z uwzgl. diagnozy syt. problem., zasobów, potencjału, predyspozycji, potrzeb. Wsparcie w proj. będzie realiz. jako Program służący aktywizacji społ.-zawod. os. zagroż. ubóstwem lub wyklucz. społ. za pomocą instrum.aktywizacji społ. i zawod. Dział. w proj. dla 150UP: indywidual. i kompleks. diagn. sytuacji problem., zasobów, potencjału, predyspozycji i potrzeb każdego UP, w tym doradztwo psych., dor. zawod., przygotow. IPD oraz indywid. ścieżki wsparcia obejmuj. każdorazowo adekwatne formy wsparcia w zakr. aktywiz. społecznej (grupowe poradn. psycholog, treningi kompet. i umiej. społ., gr. wsparcia) i zawodowej (pośrednictwo pracy; poradn. zawod., szkol. zawod. dostos. do potrzeb na rynku pracy; 3m-ce staże zawod.). Istot. rezultatem realiz. proj. będzie nabycie/wzrost wiedzy, umiejętności i kompet. społ. umożliw. uzysk. kwalifikacji w celu podjęcia zatrudnienia. Ponadto zdobycie dośw . i wzrost motywacji do podjęcia aktywności, co wpłynie na osiągn. efektywn. społeczno - zatrudnieniowej w ramach proj. Proj. zg. jest z typem proj. 1 c działania 7.1 RPO WZ. Partnerstwo współpracuje z PCPR, OPS w Białogardzie, PUP Świdwin, CKZ Szczecinek.", "BENEFICJENT": "FUNDACJA GREEN EUROPE", "TYTUL": "Od aktywizacji do godnego zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1271515.20", "WARTOSC": "1519915.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "GŁÓWNYM CELEM PROJEKTU jest „Zwiększenie poziomu wiedzy i świadomości zdrowotnej z zakresu raka piersi oraz podniesienie poziomu zgłaszalności na badania profilaktyczne poprzez objęcie badaniem mammograficznym 2700K z powiatów: kołobrzeskiego, białogardzkiego, gryfickiego, świdwińskiego, koszalińskiego i m.Koszalin, a także poprawa dostępności oraz zwiększenie poziomu wiedzy i świadomości zdrowotnej z zakresu raka jelita grubego oraz podniesienie poziomu zgłaszalności na badania profilaktyczne poprzez objęcie badaniem kolonoskopowym 400 (180K, 220M) mieszkańców powiatów: kołobrzeskiego, białogardzkiego, gryfickiego, świdwińskiego w okresie 01.08.2020r.- 31.10.2021r.” Osiągnięcie celu zagwarantuje realizacja kompleksowego programu na rzecz profilaktyki zdrowotnej w okresie 8.2020-10.2021 poprzez objęcie UP szerokim zestawem form wsparcia (min.2/os;SKD2.10) usługi zdrowotne (obligator.) nie stanowią jedynej formy wsparcia w projekcie. Schemat realizacji projektu został oparty o TYP 3 projektu Rozwój profilaktyki w kierunku wykrywania raka piersi, raka jelita grubego w tym: #1 realizacja usług zdrowotnych - badań mammografii (finans. Z NFZ)zad.4 #2 realizacja usług zdrowotnych badań kolonoskopii (finans. Z EFS)zad.3 #3 spotkania inform.-eduk. o charakterze lokalnym dla UP, zad.1 #4 zapewnianie dojazdu na badania dla UP,zad.6 #5 zapewnienie opieki nad osobą potrzebującą wsparcia w codziennym funkcjonowaniu, którą opiekuje się osoba objęta wsparciem w ramach projektu, w czasie korzystania ze wsparcia.,zad.6 #6 spotkania edukacyjne z zakresu profilaktyki nowotworowej w kierunku wykrywania raka piersi, jelita grubego kierowane do lekarzy i pieleg. POZ z obszaru wsparcia,zad.2 #7 zakup sprzętu medycznego do kolonoskopii oraz niezbędne prace remontowe, zad.5 Realizacja ww. celów przełoży się na osiągnięcie wskaźników rezultatu: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie (3100 UP).", "BENEFICJENT": "LECH INVESTMENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zbadaj się, wygraj zdrowie! - program badań profilaktycznych w zakresie wczesnego wykrywania raka piersi i raka jelita grubego w wybranych powiatach województwa zachodniopomorskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.09}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1745064.83", "WARTOSC": "2053017.45", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt realizowany będzie od 2.04.2018 do 31.12.2020 r. Celem gł. projektu jest zwiększenie wykrywalności raka jelita grubego poprzez wykonanie 2000 badań kolonoskopowych na obszarze „białej plamy” w zakresie profilaktyki nowotworowej raka jelita grubego. W wyniku realizacji projektu osiągnięte zostaną rezultaty: 1.Liczba osób objętychprogramem zdrowotnym dzięki EFS–3333os. 2.Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami–1szt. 3.Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami–1szt. 4.Liczba zakupionych nowych ŚT–4szt. 5.Liczba zakupionych WNiP–1szt. 6.Procent osób z grupy docelowej kierowanych na badania profilaktyczne z zakresu raka jelita grubego, zamieszkujących i/lub pracujących na obszarach „białych plam” w zakresie profilaktyki raka jelita grubego wskazanych przez Centrum Onkologii – Instytut im. Marii Skłodowskiej – Curie” – 100% (kryt.prem.) 7. Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne – 2000 osób Grupę docelową projektu stanowią osoby: 1.w wieku 55-64 lat w przypadku przeprowadzania badań kolonoskopowych w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby), 2.w wieku 25-65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym). 2.personel lekarski i pielęgniarski POZ zamieszkujące lub pracujące na terenie pow. łobeski, który jest „białą plamą” w zakr. profilaktyki raka jelita grubego. Łącznie będzie to 3343 os.Badania realizowane będą w godzinach popołudniowych (2 razy w tygodniu) i w soboty (kryt.prem.). Dział. w projekcie wpisują się w typ projektów ujętych w dział. 6.8 RPO WZ. W ramach projektu zrealizowane zostaną zad.: 1. Uruchomienie pracowni do badań kolonoskopowych 2.Realizacja profilaktycznych badań kolonoskopowych 3. Realizacja działań inf.-eduk. dla grupy docelowej 4.Realizacja działań eduk. skierowanych do kadr POZ 5.Koszty pośrednie", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ INTERMED SP. Z O.O.", "TYTUL": "Choroba nie czeka, Ty też nie czekaj - rozwój profilaktyki nowotworowej w kierunku wykrywania raka jelita grubego w Powiecie Łobeskim przez NZOZ INTERMED Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "935251.46", "WARTOSC": "1100295.83", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Proj. „Program aktywizacji społeczno-zawodowej dla mieszkańców woj. zachodniopomorskiego” zost. zrealiz. przez partnerstwo społ.-publiczne w wyniku oddolnej inicjatywy Stowarzyszenia Aktywnego Wspierania Gospodarki, Powiatowego Centrum Pomocy Rodzinie Białogard oraz Fundacji Green Europe – podm. posiad. dośw. w aktywiz. spłeczno-zawodowej osób zagroż. ubóstwem lub wyklucz. społ. Celem gł. jest zwiększenie aktywności społ. - zawod. 100os.(55K) nieaktywnych zawod., zagroż. ubóstwem lub wyklucz. społ., w tym os.z niepełnospr., os.dośw. wielokrotnego wyklucz., os. korzyst. z POPŻ, z terenu pow. charakteryz. ponadprzeciętnym wyklucz. społ. tj.: m. Koszalin, koszaliński, białogardzki, świdwiński, szczecinecki, przez realiz. w term. 01.09.2016 – 31.12.2017r. kompleksowego programu, realiz. na podst. indywidualnych planów działania przygotow. dla każdego uczest. proj. ( UP) z uwzgl. diagnozy syt. problem., zasobów, potencjału, predyspozycji, potrzeb. Wsparcie w proj. będzie realiz. jako Program służący aktywizacji społ.-zawod. os. zagroż. ubóstwem lub wyklucz. społ. za pomocą instrum. aktywizacji społ. i zawod. Dział. w proj. dla 100UP: indywidual. i kompleks. diagn. sytuacji problem., zasobów, potencjału, predyspozycji i potrzeb każdego UP, w tym doradztwo psych., dor. zawod., przygotow. IPD oraz indywid. ścieżki wsparcia obejmuj. każdorazowo adekwatne formy wsparcia w zakr. aktywiz. społecznej (grupowe poradn. psycholog, treningi kompet. i umiej. społ., gr. wsparcia) i zawodowej (pośrednictwo pracy; poradn. zawod., szkol. zawod. dostos. do potrzeb na rynku pracy; 3m-ce staże zawod.). Istot. rezultatem realiz. proj. będzie nabycie/wzrost wiedzy, umiejętności i kompet. społ. umożliw. uzysk. kwalifikacji w celu podjęcia zatrudnienia. Ponadto zdobycie dośw . i wzrost motywacji do podjęcia aktywności, co wpłynie na osiągn. efektywn. społeczno - zatrudnieniowej w ramach proj. Proj. zg. jest z typem proj. 1 c działania 7.1 RPO WZ.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Program aktywizacji społeczno-zawodowej dla mieszkańców woj. zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "825626.24", "WARTOSC": "971324.99", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Projekt dąży do wzrostu znaczenia sektora ekonomii społecznej w gospodarce poprzez wzrost poziomu zatrudnienia w przedsiębiorstwach społecznych i rozwój sektora ekonomii społecznej w regionie koszalińskim. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo zawodowe, wsparcie psychologiczne, mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej 40 odbiorcom działań. Następnie zostanie utworzonych 20 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co wiąże się z rozwojem, ale również z powstawaniem nowych przedsiębiorstw społecznych w regionie koszalińskim. Nowe miejsca pracy wspierane będą, dla stabilnego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz w ramach zindywidualizowanego doradztwa, w tym coaching, mentoring. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie koszalińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "906701.60", "WARTOSC": "986725.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Projekt zakłada wsparcie dla 80 uczestników (45 kobiet i 35 mężczyzn; w tym 64 osób biernych zawodowo i 16 bezrobotnych niezarejestrowanych w PUP) w wieku do 29 lat; z 6 zachodniopomorskich powiatów: kołobrzeskiego, świdwińskiego, białogardzkiego, szecinieckiego, koszalińskiego i m. Koszalin. ZaplanowanoWsparcie indywidualne doradcy zawodowego i psychologaSzkolenia zawodowe dla 72 osób dopasowane do potrzeb i oczekiwań uczestników i pracodawców z lokalnego rynku pracy - dobrane na podstawie IPDKompleksowe i zindywidualizowane pośrednictwo pracyOrganizację 4 miesięcznych płatnych staży dla 64 osób   Kompleksowe wsparcie będzie miało decydujący wpływ na zatrudnialność uczestników tj. potencjału do bycia zatrudnionym przez dopasowanie do wymagań pracodawców i lokalnego rynku pracy w 6 ww. zachodnipomorskich powiatach. Szczególny nacisk będzie kładziony na umiejętność budowania \"wysp kwalifikacji\" pozwalających na wielokierunkowe zarobkowanie w nowym zawodzie przyszłości, tym samym na zakorzenienie w rynku pracy bo wpłynie na m.in. gotowość do zmian - bo właśnie otwartość na zmiany ma być nowym mottem uczestników. Uwzględnienie w programie rozwoju kompetencji miękkich dot. m.in. autoprezentacji, komunikacji interpersonalnej, radzenia sobie ze stresem, odpowiedzialności, współpracy i obycia w miejscu pracy - obok nabycia kwalifikacji i doświadczenia zawodowego - to odpowiedź na rekomendacje dot. wsparcia dla tej grupy wiekowej   Po zakończeniu udziału 80 osób do 29 r.ż. z 6 ww .zachodniopomorskich powiatów nabędzie umiejętności społeczne ułatwiające poruszanie się na rynku pracy i dotyczące aktywnego poszukiwania pracy dzięki wsparciu doradcy zawodowego, psychologa i pośrednika pracy. Ponadto 72 ooby nabędą umiejętności i wiedzę z zakresu pracy w nowym zawodzie poprzez udział w szkoleniach a 64 osoby nabędą doświadczenie zawodowe i wiedzę praktyczną w nowym zawodzie poprzez udział w stażach", "BENEFICJENT": "PROECO ONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "OTWARCI NA ZMIANY II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "4040648.74", "WARTOSC": "4753704.40", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński", "OPIS": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - Ośrodek Wsparcia Ekonomii Społecznej dla regionu koszalińskiego (Miasto Koszalin, powiat białogardzki, sławieński, koszaliński, kołobrzeski) to instytucja zajmująca się kompleksowym (animacja, integracja, szkolenia, doradztwo, usługi, promocja itd.) wspieraniem podmiotów ekonomii społecznej (planowane objęcie wsparciem 60PES) i środowisk lokalnych oraz osób indywidualnych (planowane jest objęcie wsparciem 500 osób) zainteresowanych uruchomieniem lub wspieraniem (otoczenie, np. JST, NGO) przedsięwzięcia z zakresu ekonomii społecznej. Głównym celem OWES jest przyczyniać się do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez zwiększanie osiąganych zysków, wzrost zatrudnienia i specjalizację w danej branży. W kwestii wzrostu zatrudnienia kluczowym wydaje się realizacja szerokiego spektrum działań wobec osób zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej -Ośrodek Wsparcia Ekonomii Społecznej dla regionu koszalińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "871356.25", "WARTOSC": "1025125.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Cel projektu: Podniesienie kwalifikacji zawodowych 120 osób dorosłych (63K + 57M), z obszaru woj. zachodniopomorskiego, które są zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, poprzez realizację szkoleń i kursów zawodowych do końca VI.2020r. Gr. docelowa: 120 osób (63 kobiet + 57 mężczyzn)w wieku powyżej 18 r.ż., zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych, z wył. osób fizycznych prowadzących działalność gospodarczą, z obszaru woj. zachodniopomorskiego (w przypadku osób fiz. - pracujących, uczących się lub zamieszkujących na obszarze woj. zachodniopomorskiego w rozumieniu przepisów KC, a w przypadku innych podmiotów - posiadających jednostkę organ. na obszarze woj. zachodniopomorskiego) z powiatów: koszaliński, m. Koszalin, szczecinecki, kołobrzeski, białogardzki, świdwiński, drawski, sławieński. Zadania projektowe: Szkolenia i kursy zawodowe: -Przygotowywanie potraw zgodnie z trendami rynkowymi i zasadami zdrowego żywienia - Montowanie stolarki budowlanej -Projektowanie grafiki komputerowej -Opiekun w żłobku lub klubie dziecięcym Uzyskane rezultaty: Min. 80% uczestników projektu uzyska kwalifikacje zawodowe (uprawnienia) potwierdzone zewnętrzną certyfikacją (zaświadczeniem potwierdzającym uprawnienia) w ramach pozaszkolnych form kształcenia w projekcie (min. 96 osób). Projekt realizowany w okresie: I.2019 - VI.2020 przez Wnioskodawcę: Europejskie Centrum Edukacyjne w Koszalinie.", "BENEFICJENT": "FUNDACJA OŚWIATOWA-EUROPEJSKIE CENTRUM EDUKACYJNE", "TYTUL": "Dodatkowe kształcenie szansą na rozwój zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}]