[{"DATA_KONIEC": "2023-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "185067506.89", "WARTOSC": "481270968.26", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na przebudowie torowisk tramwajowych w Szczecinie, przebudowie dwóch podstacji prostownikowych, budowie nowej stacji prostownikowej oraz przebudowie zajezdni Golęcin. Projekt składa się z następujących zadań: Zadanie 1. Przebudowa torowiska wraz z siecią trakcyjną: a) w ciągu al. Niepodległości - pl. Żołnierza Polskiego - al. Wyzwolenia - pl. Rodła (wraz z placem Rodła) do Ronda Giedroycia. b) w ciągu ul. Kołłątaja - ul. Asnyka - pętla Niebuszewo. c) w ciągu pl. Żołnierza Polskiego (wraz z pl. Żołnierza) - pl. Hołdu Pruskiego - ul. Matejki - ul. Piłsudskiego (do pl. Rodła). Zadanie 2. Przebudowa torowiska wraz z siecią trakcyjną w ciągu al. Powstańców Wielkopolskich do pętli Pomorzany wraz z rozbudową pętli oraz z niezbędną rozbudową i przebudową układu drogowego. Zadanie 3. Przebudowa torowiska wraz z siecią trakcyjną w ciągu ul. Mickiewicza od Mostu Akademickiego do skrzyżowania z ul. Brzozowskiego (z przejazdem). Zadanie 4. Przebudowa torowiska wraz z siecią trakcyjną na pl. Szarych Szeregów. Zadanie 5. Przebudowa torowiska wraz z siecią trakcyjną w węźle Wyszyńskiego. Zadanie 6. Przebudowa zajezdni tramwajowej Golęcin wraz z niezbędną rozbudową i przebudową układu drogowego ul. Wiszesława. Zadanie 7. Przebudowa Podstacji prostownikowej Kolumba. Zadanie 8. Budowa podstacji prostownikowej Chmielewskiego. Zadanie 9. Przebudowa Podstacji prostownikowej Kaszubska. Zadanie 10. Przebudowa torowiska wraz z siecią trakcyjna w ciągu ul. Nabrzeże Wieleckie na wysokości ul.: Podwale - ul. Kolumba - Chmielewskiego - Smolańska - Budziszyńska - do rozjazdów przed pętlą Pomorzany oraz w ciągu ul. Nowa od wiaduktu kolejowego - pl. Ratuszowy - ul. Dworcowa na wysokości hotelu Novotel wraz z dodatkową relacją pod wiaduktem.", "BENEFICJENT": "GMINA MIASTO SZCZECIN", "TYTUL": "Przebudowa torowisk tramwajowych w Szczecinie - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 457.09}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "100172500.00", "WARTOSC": "225699863.47", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na budowie trzech odcinków tras tramwajowych w Szczecinie. Projekt składa się z niżej wymienionych zadań: 1. Budowa torowiska do nowej pętli tramwajowej Mierzyn (CH Ster). 2. Przebudowa ul. Arkońskiej wraz z budową torowiska od pętli Las Arkoński do al. Wojska Polskiego. 3. Przebudowa ul. Szafera na odcinku od al. Wojska Polskiego do Hali Widowiskowo-Sportowej wraz z budową torowiska i nowej pętli tramwajowej.", "BENEFICJENT": "GMINA MIASTO SZCZECIN", "TYTUL": "Budowa nowych tras tramwajowych w Szczecinie", "DOFINANSOWANIE_UE_PER_CAPITA": 247.41}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-11-06", "DOFINANSOWANIE": "50720571.85", "WARTOSC": "73395651.03", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt „Poprawa stanu technicznego infrastruktury obsługi podróżnych (w tym dostosowanie do wymagań TSI PRM), Etap I Szczecin Główny” polega na wykonaniu przebudowy stacji Szczecin Główny wraz z niezbędną infrastrukturą, dostosowując ją do wymagań zawartych w Dyrektywie Parlamentu Europejskiego i Rady 2008/57/WE z dnia 17 czerwca 2008 r. w sprawie interoperacyjności systemu kolei we Wspólnocie.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Poprawa stanu technicznego infrastruktury obsługi podróżnych (w tym dostosowanie do wymagań TSI PRM), Etap I Szczecin Główny", "DOFINANSOWANIE_UE_PER_CAPITA": 125.27}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "15808052.48", "WARTOSC": "18597708.80", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt obejmuje subregion szczeciński/RS/-(pow.:gryf.-GR,kam.-Km,gol-GL,policki-P,M.Sz-n - Sz,M.Św-ście-Św). CEL GŁ:Wzrost poziomu zatrudnienia w sektorze ES RS WZ poprzez utworzenie 96nowych miejsc pracy w PRZEDSIĘBIORSTWACH SPOŁECZNYCH,81 miejsc pracy dla OZWS bez dot,wzmocnienie konkurencyjności i zdolności rozwojowych 200 PES działających w RS i wsparcie 900(510K) jego mieszkańców/nek(w tym:*450 OZWS(255K),w tym 45 OZWS(26K) z obszarów rewitaliz;* w tym 90ON(39K) st.zn.i um.int,zab.psych.w zakresie uzyskania wiedzy i umiejętności potrzebnych do założenia,prowadzenia,rozwijania PS/PES, dzięki świadczeniu standaryzowanych usług OWES do 31.12.23r. W praktyce oferta OWES to kompleksowe, indywidualnie dopasowane wsparcie w tym: animacja, integracja, szkolenia, doradztwo, usługi biznesowe, wsparcie finansowe i usługi reintegracyjne itd. ODBIORCY: 1)*900 OS FIZ.,mieszkańców/ek RS(56,6%-K),w tym:**100ON(43,1%K) w tym 90ON o znacznym lub umiarkowanym st.niepełnospr./os.z niepełnospr.sprzężonymi,z niepełnospr.intelekt./os.z zaburzeniami psychicznymi; **w tym 450 OZWS z RS; 2)*25 PODMIOTÓW,mających jednostkę org.w RS uprawnionych do zakładania PS (PPS);3)*200 PES mających jedn.org.w RS. Indywidualizacja Ścieżek Wsparcia oparta na diagnozie ŚRODOWISKA/OS/GI/PS/PES.USŁUGI OWES:*USŁ.ANIMACJI LOKAL-działania eduk.,animacyjne, integracyjne;* USŁ.WSPARCIA ES-min.szkolenia,doradztwo dla OS.FIZ/GI,PPS,PS,PES;*WSPARCIE NA UTWORZENIE MIEJSC PRACY W PS.GŁ.REZULTATY:*W PS objętych wsparciem OWES w RS stworzonych zostanie min. 96 nowych miejsc pracy dla OZWS (wsparcie finansowe, usługi wsparcia). Nowe miejsca pracy w PS wspierane będą, dla trwałego wzmocnienia kompetencji biznesowych odbiorców działań, w okresie kolejnych 6-12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej oraz kompleksowe usługi wsparcia ES, a także usługi reintegracyjne dla OZWS, którzy podjęli pracę w PS. Dzięki takiemu wsparciu OWES 177 OZWS znajdzie pracę. Realiz: 01.01.2020-31.12.2023.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "SZOWES - OWES w regionie szczecińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 22.13}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "11519500.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Dzięki realizacji niniejszego projektu i wdrożeniu innowacyjnej technologii produkcji będziemy w stanie uruchomić produkcję i sprzedaż nowych produktów w postaci wysokojakościowych publikacji książkowych w modelu popytowym („na żądanie”) wykonanych w technologii druku cyfrowego. Nowe właściwości fizyczne produktów nie mają swojego odpowiednika wśród konkurentów zarówno na rynku krajowym jak również na rynkach zagranicznych. Technologicznie nie jest dziś możliwe wyprodukowanie wysokojakościowych publikacji książkowych w modelu popytowym wykonanych w technologii druku cyfrowego. Dzięki temu uzyskamy produkt który stanie się przełomem w tej branży.", "BENEFICJENT": "PRINT GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie opatentowanej technologii i uruchomienie produkcji innowacyjnych na skalę światową wysokojakościowych publikacji książkowych w modelu popytowym", "DOFINANSOWANIE_UE_PER_CAPITA": 14.81}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-26", "DOFINANSOWANIE": "4901639.14", "WARTOSC": "10892531.43", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "\"Przedmiotem projektu jest wdrożenie własnej nowej technologii zintegrowanego, wielogniazdowego systemu wytwarzania wielkogabarytowych zestawów zewnętrznych elementów konstrukcyjnych morskich turbin wiatrowych wysokiej mocy w postaci nieopatentowanej wiedzy technicznej, która umożliwi wytwarzanie na jej podstawie nowego w skali międzynarodowej produktu: Wielkogabarytowego zestawu zewnętrznych elementów konstrukcyjnych morskich turbin wiatrowych wysokiej mocy (secondary steel for offshore high power wind farm). Wielkość planowanej do wytwarzania konstrukcji przekracza wielkości dotychczasowych struktur dostępnych na rynku, w tym wytwarzanych przez Wnioskodawcę. Innowacje technologiczne, opracowane przez Wnioskodawcę, będą oddziaływały na właściwości wyrobu gotowego, m.in. stosowanie nowych typów materiałów konstrukcyjnych, skrócony czas dostarczenia zestawu, podwyższone parametry wytrzymałościowe materiałów oraz spoin, podwyższona dokładność geometryczna konstrukcji. Dywersyfikacja produkcji – wprowadzenie nowego produktu w stosunku do oferty dostępnej na rynkach docelowych, stanowiło będzie przełom w branży morskiej energetyki wiatrowej – wnosząc wkład w rozwój energetyki wiatrowej wysokiej mocy – konstrukcje Wnioskodawcy będą odgrywały istotną rolę w kształtowaniu rachunku ekonomicznego inwestycji w morską energetykę wiatrową, ograniczając koszty instalacyjne i eksploatacyjne, ale przede wszystkim gwarantując technologiczną trwałość rozwiązań poprzez właściwości wyraźnie lepsze, od tych obecnie dostępnych na świecie mniejszych konstrukcji.\"", "BENEFICJENT": "JW STEEL CONSTRUCTION SP. Z O.O. SP. K.", "TYTUL": "WDROŻENIE ZINTEGROWANEGO, WIELOGNIAZDOWEGO SYSTEMU WYTWARZANIA WIELKOGABARYTOWYCH ZESTAWÓW ZEWNĘTRZNYCH ELEMENTÓW KONSTRUKCYJNYCH MORSKICH TURBIN WIATROWYCH WYSOKIEJ MOCY", "DOFINANSOWANIE_UE_PER_CAPITA": 12.1}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4008022.00", "WARTOSC": "4715320.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie miasto Szczecin Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 180 osób zarejestrowanych w Powiatowym Urzędzie Pracy.W ramach projektu wsparciem objęte zostaną osoby pozostające bez pracy w wieku powyżej 29 roku życia znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj.osoby w wieku 50lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane), dla których, zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono pierwszy profil pomocy (tzw.bezrobotni aktywni) lub drugi profil pomocy(tzw.wymagający wsparcia). W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie Powiatowy Urząd Pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "GMINA MIASTO SZCZECIN/POWIATOWY URZĄD PRACY W SZCZECINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 29 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie miasto Szczecin", "DOFINANSOWANIE_UE_PER_CAPITA": 9.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3518946.00", "WARTOSC": "4139936.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia przez 459 osób w wieku powyżej 30 lat i więcejznajdujących się w szczególnie trudnej sytuacji na rynku pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Szczecinie do końca 31.12.2017roku. Głównym rezultatem projektu będzie uzyskanie kwalif. zaw. przez 100 os., podjęcie zatrudnienia przez 207 os. oraz utworzenie 109 miejsc pracy w ramach przyznanych środków z EFES na podjęcie działalności gospodarczej. Grupą docelową projektu będą osoby powyżej 30 lat i więcej zarejestrowane w Powiatowym urzędzie Pracy w Szczecinie jako bezrobotne, znajdujące się w szczególnie trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz nisko wykwalifikowane dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I lub II profil pomocy. Projekt będzie realizowany od 01.01.2017roku do 31.12.2017roku i będzie obejmował zarówno obligatoryjne jak i fakultatywne instrumenty i usługi rynku pracy. Obligatoryjnie każdy uczestnik projektu będzie miał wypracowany Indywidualny Plan Działania oraz świadczoną usługę z zakresu pośrednictwa pracy lub poradnictwa zawodowego. Ponadto będzie mógł skorzystać fakultatywnie, zgodnie ze ścieżką określoną w IPD ze szkolenia lub stażu lub dotacji na rozpoczęcie działalności gospodarczej. W ramach zadań w projekcie planowane jest zorganizowanie: - stażu dla 150 os. (uczestnik projektu nabędzie praktyczne umiejętności do wykonywania zawodu), - przeszkolenie 200 os. (nabycie, uzupełnienie lub uaktualnienie kwalif. zaw.), - przyznanie jednorazowych środków na podjęcie dział. gosp. (zwanych dalej dotacjami) dla 109 os. 5% gr.docelowej uzyska kwalif. po opuszczeniu programu potwierdzone dokumentem. Nabyte kwalif. zaw. będą potwierdzone dokumentem w rozumieniu Wytycznych Ministra Rozwoju w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "GMINA MIASTO SZCZECIN/POWIATOWY URZĄD PRACY W SZCZECINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku powyżej 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie miasto Szczecin III", "DOFINANSOWANIE_UE_PER_CAPITA": 8.69}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "3363876.96", "WARTOSC": "3660765.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych 18-29 lat pozostających bez pracy w powiecie Miasto Szczecin. Osiągnięcie celu głównego wpłynie na konkurencyjność uczestników projektu na rynku pracy. Wsparciem zostaną objęte osoby w ww. kategorii wiekowej zakwalifikowane do I i II profilu pomocy. W ramach projektu każdemu uczestnikowi zostanie przedstawiona zindywidualizowana oferta aktywizacji zawodowej. Zostanie ona poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych. Opierając się na Indywidualnym Planie Działania PUP Szczecin realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu uczestnicy zostaną wyposażeni w nowe kwalifikacje zawodowe, doświadczenie zawodowe oraz otrzymają wsparcie przy otwieraniu własnej działalności gospodarczej", "BENEFICJENT": "GMINA MIASTO SZCZECIN/POWIATOWY URZĄD PRACY W SZCZECINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie Miasto Szczecin (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.3}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4446570.27", "WARTOSC": "5231259.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Regionalne Centrum Wspierania Osób Niesamodzielnych w Policach - to projekt realizowany na terenie 3 powiatów szczecińskiego obszaru metropolitarnego tj. powiat m. Szczecin, Policki, Gryfiński. Okres realizacji: 01.01.2018 r. - 31.12.2021 r. Projekt jest skierowany do 78 (48K i 30M) mieszkańców ww. powiatów, którzy są zagrożeni ubóstwem i /lub wykluczeniem społecznym. Są to osoby: - niesamodzielne (w tym osoby niepełnosprawne), których dochód nie przekracza 150% właściwego kryterium dochodowego (78, 48K i 30 M). Osoby niesamodzielne ze względu na wiek, stan zdrowia lub niepełnosprawność - Skala Barthel. - doświadczające wielokrotnego wykluczenia społecznego, (39, 24K i 15 M). Projekt zakłada: rozwój i wzrost dostępności usług społecznych dla 78 mieszkańców ww. powiatów poprzez: - utworzenie i wsparcie dla funkcjonowania 30 miejsc opieki w Dziennym Domu Pomocy - utworzenie i wsparcie dla funkcjonowania 12 miejsc opieki w Domu Wspieranym - wraz z usługami wspierającymi pobyt osoby niesamodzielnej w DDP i DW, w tym świadczenie usług opiekuńczych oraz wraz z usługami wspierającymi aktywność osoby niesamodzielnej. Efektem zrealizowanych działań będzie zwiększenie liczby miejsc i dostępności usług społecznych świadczonych na rzecz osób niesamodzielnych (zwiększenie o 42 miejsc opieki) oraz aktywizacja społ. i eduk. 24 osób zagrożonych ubóstwem i/lub wykluczeniem społecznym (w wymiarze kształcenia/szkolenia/ zdobywania kwalifik./ew. poszukiwania pracy). Dzięki realizacji projektu na terenie trzech powiatów szczecińskiego obszaru metropolitarnego powstanie trwały, spójny oraz kompleksowy system wsparcia osób niesamodzielnych, będący efektem współpracy instytucji publicznych (powiatu) oraz podmiotu ekonomii społecznej wybranego w drodze konkursu (stowarzyszenie \"Złoty wiek\"), bez którego nie byłaby możliwa właściwa i profesjonala realizacja projektu.", "BENEFICJENT": "POWIAT POLICKI", "TYTUL": "Regionalne Centrum Wsparcia Osób Niesamodzielnych w Policach", "DOFINANSOWANIE_UE_PER_CAPITA": 7.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "4213661.74", "WARTOSC": "4957249.11", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Celem projektu jest aktywizacja społeczno-zawodowa 210 osób z terenu województwa zachodniopomorskiego. Okres realizacji: 01.07.2017 do 31.12.2019. Projekt realizowany w Partnerstwie przez: • Stowarzyszenie SOS dla Rodziny – Lider • Fundację Pasja • 4C Centrum Ekonomii Społecznej Sp. z o.o. W projekcie przewidziano wsparcie, jak: • Szkolenia i kursy umożlwiające podniesienie/zmianę lub nabycie nowych kompetencji i kwalifikacji, • Staże - zajęcia umożliwiające nabywanie umiejętności zawodowych pod okiem instruktora zawodu; • Zajęcia wzmacniające kompetencje osobiste, społeczne i pozycję społeczną uczestników oraz godzenie ról społeczno-zawodowych; • Zindywidualizowane poradnictwo i doradztwo w rozwiązywaniu indywidualnych problemów. Uczestnicy będą nabywać doświadczenie w ramach utworzonych 11 pracowni/warsztatów społeczno-uzawodawiających, jak: - remontowo-budowlano-porządkowa (3 pracownie: w Drawsku, Świdwinie, Łobzie) - gastonomiczno-kateringowa (2 pracownie: Drawsko i Szczecin) - szwalnicza (Łobez) - garmażeryjna (Police) - mechaniki samochodowej (Szczecin) - administracyjno-biurowa (2 pracownie Szczecin) - ogólnobudowlano-stolarska (Szczecin). W ramach projektu utworzone zostaną nowe grupy w CIS SOS i utworzone zostaną dwa nowe CISy. Zakupione będzie wyposażenie dla każdej z tych grup. Zakładane efekty projektu: • 66 osób uzyska kwalifikacje zawodowe, • 53 osoby poszukiwać będą pracy po zakończeniu udziału w projekcie, • 32 osób będzie pracować po zakończeniu projektu, • 118 osób wzmocni swoje funkcjonowanie w sferze społecznej, • 53 osoby podejmą zatrudnienie, • Większość osób nabędzie różnego rodzaju kompetencje, w tym: kompetencje społeczne (umiejętności przyczyniające się do interakcji z otoczeniem o zdolność do wchodzenia w takie interakcje, np. umiejętności komunikacyjne, umiejętność pracy w zespole) i kompetencje zawodowe (wiedzę, umiejętności i postawy związane z wykonywanymi czynnościami w ramach aktywizacji zawodowej).", "BENEFICJENT": "STOWARZYSZENIE \"SOS DLA RODZINY\"", "TYTUL": "AS Aktywni społecznie - Wsparcie dla tworzenia podmiotów integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2566803.00", "WARTOSC": "3019768.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia przez 225 osób w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Szczecinie do końca 31.12.2018roku. Głównym rezultatem projektu będzie liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - 102 osób. Grupą docelową projektu będą osoby w wieku 30 lat i więcej zarej. w PUP Sz-n jako bezrobotne, znajdujące się w szczególnie trudnej sytuacji na r.p. (tj. os.w wieku 50 lat i więcej, kobiety, os. z niepełnosprawnościami, osoby długotrwale bezrobotne oraz z niskimi kwalifikacjami dla których zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, określono I lub II profil pomocy. Projekt będzie realizowany od 01.01.2018r. do 31.12.2018r. i będzie obejmował zarówno obligatoryjne jak i fakultatywne instrumenty i usługi rynku pracy. Obligatoryjnie każdy uczestnik projektu będzie miał zapewnione wsparcie oraz pomoc w zakresie określenia ścieżki zaw. (IPD), a także kompleksowe i indywidualne pośrednictwo pracy lub poradnictwo zawodowe. Ponadto będzie mógł skorzystać fakultatywnie, zgodnie ze ścieżką określoną w IPD ze szkolenia lub stażu lub dotacji na rozpoczęcie dział. gosp. W ramach zadań w projekcie planowane jest: zorganizowanie stażu dla 40 os. (UP nabędzie praktyczne umiej. do wykonywania zawodu), -przeszkolenie 60 os. (nabycie, uzupełnienie lub uaktualnienie kwalif. zaw.), - przyznanie 125 os. jednorazowych środków na podjęcie dział. gosp. (zwanych dalej dotacjami). Usługi szkoleniowe oferowane w projekcie gwarantują efektywność wsparcia poprzez nabycie kwalif. zaw. potwierdzonych dokumentem w rozumieniu Wytycznych Ministra Rozwoju w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Min. 10% gr. doc. uzyska kwalif. po opuszczeniu programu potwierdzone ww. dokumentem.", "BENEFICJENT": "GMINA MIASTO SZCZECIN/POWIATOWY URZĄD PRACY W SZCZECINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie miasto Szczecin IV", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "8966667.98", "WARTOSC": "10549021.16", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "GŁÓWNY CEL PROJ. jest podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% z 7464 (4543K/2921M) uczestników szkoleń zgodnych z ESOKJ, którymi będą osoby dorosłe w wieku 25 lat i więcej, które w rozumieniu przepisów Kodeksu Cywilnego uczą się, pracują lub zamieszkują w woj. zachodniopomorskim, wykazujących największą lukę kompetencyjną w zakresie j. obcych i posiadających największe potrzeby w dostępie do edukacji, które z własnej inicjatywy zainteresowane są potwierdzeniem, nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych, w szczególności należących do osób o niskich kwalifikacjach i/lub osób powyżej 50 r. życia, w okresie od 2.01.20r. do 31.12.22r. GRUPA DOCELOWA (GD) to osoby fizyczne: A)w wieku 25+ - 7464 osób (4543K/2921M) –100% Uczestników proj. (UP), w tym 2279K/1465M objętych wsparciem do 30.06.21r.; B)posiadające wykształcenie na poziomie do ISCED 3 włącznie -3734 osób (2257K/1477M) –ponad 50% UP; C)w wieku 50+ - 2245 osób (1421K/824M) –ponad 30% UP; D)mieszkańcy Spec. Strefy Włączenia - 1818K/1169M - ponad 40% UP; E) z niepełnosprawnością - 69K/50M - 1,6% UP. ZAPLANOWANE ZADANIA: szkolenia zgodne z ESOKJ zakończone formalnym wynikiem oceny i walidacji. Działania proj. obejmą wszystkie powiaty z woj. zachodniopomorskiego: A)j.ang.- 120h/gr dla 2009K/1231M w 270 gr.; B)j.ang.- 60h/gr dla 1577K/967M w 212 gr.; C)j.niem.- 120h/gr dla 499K/377M w 73 gr.; D)j.niem.- 60h/gr dla 458K/346M w 67 gr. GŁÓWNY REZULTAT: podniesienie kwalifikacji w zakresie posługiwania się j. ang. lub niem. przez minimum 90% uczestników ww. szkoleń potwierdzonych certyfikatem zew. przyczyni się - poprzez wykształcenie nawyku kształcenia ustawicznego - do zwiększenia uczestnictwa osób w wieku 25+ w uczeniu się przez całe życie, w tym do poprawy kom. kluczowych w zakresie j. obcych tych osób, w szczególności osób należących do ww. GD, co wpisuje się w realizację celu szczegółowego Działania 8.10 RPO WZ 2014-20", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O. (ODDZIAŁ W SZCZECINIE)", "TYTUL": "Nowe kwalifikacje - nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2057793.35", "WARTOSC": "2420933.51", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia przez 231 (119K i 112M) osób w wieku 30 lat i więcej znajdujących się w szczególności w trudnej sytuacji na rynku pracy, zarejestrowanych w Powiatowym Urzędzie Pracy w Szczecinie do końca 31.12.2019r. Grupą docelową projektu będą osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Szczecinie jako osoby bezrobotne, w szczególności znajdujące się w trudnej sytuacji na rynku pracy (tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami). Projekt będzie realizowany od 01.01.2019r. do 31.12.2019r. i będzie obejmował zarówno obligatoryjne jak i fakultatywne instrumenty i usługi rynku pracy. Obligatoryjnie każdy uczestnik projektu będzie miał zapewnione wsparcie oraz pomoc w zakresie określenia ścieżki zaw. (IPD), a także kompleksowe i indywidualne pośrednictwo pracy lub poradnictwo zawodowe. Ponadto będzie mógł skorzystać fakultatywnie, zgodnie ze ścieżką określoną w IPD ze szkolenia lub stażu lub dotacji na rozpoczęcie dział. gosp. W ramach zadań w projekcie planowane jest: zorganizowanie stażu dla 70 os. (UP nabędzie praktyczne umiej. do wykonywania zawodu), -przeszkolenie 70 os. (nabycie, uzupełnienie lub uaktualnienie kwalif. zaw.), - przyznanie 91 os. jednorazowych środków na podjęcie dział. gosp. (zwanych dalej dotacjami). Usługi szkoleniowe oferowane w projekcie gwarantują efektywność wsparcia poprzez nabycie kwalif. zaw. potwierdzonych dokumentem w rozumieniu Wytycznych Ministra Rozwoju w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Min. 7% gr. doc. uzyska kwalif. po opuszczeniu programu potwierdzone ww. dokumentem. Głównym rezultatem projektu będzie liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - 110 os.", "BENEFICJENT": "GMINA MIASTO SZCZECIN/POWIATOWY URZĄD PRACY W SZCZECINIE", "TYTUL": "Aktywizacja osób pozostających bez pracy w wieku 30 lat i więcej, w szczególności znajdujących się w trudnej sytuacji na rynku pracy w powiecie miasto Szczecin(V)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.08}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8579326.25", "WARTOSC": "10093325.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Główny cel planowanych działań odnosi się do realizacji celu szczegółowego RPO WZ 2014-2020, tj. zwiększeniu dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia dla osób zagrożonych ubóstwem i/lub wykluczeniem społecznym. W ramach niniejszego projektu Wnioskodawca i Partnerzy będą świadczyć bezpłatne usługi społeczne, (Typ 1) minimum w zakresie: sąsiedzkich usług opiekuńczych (zgodnie ze stand. okr. w zał1 Wytycznych); likwidowaniu barier architektonicznych w min. 50 miejsc zamieszkania; przewóz osoby niesamodzielnej lub personelu sprawującego opiekę; wykorzystaniu nowoczesnych technologii informacyjno-komunikacyjnych (wspomagająco - systemu teleopieki oraz bazy informacji dostępności usług społecznych); utworzeniu wypożyczalni sprzętu wspomagającego; poradnictwo, w tym psychologiczne i pedagogiczne oraz umożliwienie edukacji, w tym szkoleń, praktyk i wymiany doświadczeń dla opiekunów faktycznych oraz wsparcie faktycznych opiekunów osób niesamodzielnych (w tym szkolenia, doradztwo, pomoc psychologiczna, opieka wytchnieniowa, grupy samopomocowe) W działaniach planujemy objąć wsparciem min. 600 osób, w tym 440 11 / 233 Wydruk kontrolny, suma kontrolna: 90a799b0db kobiet. Projekt skierowany jest bezpośrednio do następującej grupy odbiorców: 150 (220K/80M) osoby zagrożone ubóstwem i/lub wykluczeniem społecznym; 300 os (220K/80M) opiekunowie faktyczni osób niesamodzielnych i osoby świadczące usługi społeczne w społeczności lokalnej oraz kandydaci do pełnienia tych funkcji", "BENEFICJENT": "FUNDACJA NAUKA DLA ŚRODOWISKA", "TYTUL": "Dobre Wsparcie - system lokalnych usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7455906.92", "WARTOSC": "8771655.20", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Celem głównym proj. jest nabycie kompetencji cyfrowych przez min 90% spośród 4500 os w wieku 25 lat i więcej pracujących, uczących się lub zamieszkujących na obszarze WZP, które zamierzają uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych, w okresie 01.01.2020–31.12.2022. Proj. przyczyni się do realizacji celów Działania 8.10 RPOWZ, „Wzrost kompetencji os dorosłych, w szczeg. os o niskich kwal. i os starszych w zakresie znajomości TIK” poprzez: 1. Objęcie wsparciem w szczeg. os o niskich kwalifikacjach - 2250 UP (1175K/1075M) i w wieku 50+ - 2250 UP (1175K/1075M) i os niepełnosprawnych 900 UP (470K/430M) 2. Objęcie szkol. i egz. IT łącznie 4500 UP (2350K/2150M). Tematyka i zakres został ściśle dost. do potrzeb rynku pracy oraz zdiagn luk kompetencyjnych IT. 3. Min 90% UP (4050 UP, 2150 K, 1900 M) nabędzie kompetencje lub uzyska kwalifikacje cyfrowe. GRUPĘ DOCELOWĄ (GD) stanowi 4500 osób fizycznych (w tym min. 2350 kobiet, 52,22% UP), zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji informatycznych – w szczególności w wieku pow. 50 r.ż. oraz osoby o niskich kwalifikacjach z wyła?cz. os. fiz. prow. dział. gosp. w rozum. ust. z 2.07.2004 r. o swob. dział. gosp. oraz os. fiz. zajm. sie? prod. podst. prod. rolnych obj. zakresem zala?czn. I do Trakt. o Funkcj. UE. 100% GD pow. 25 r.ż., min. 50% GD (2250 UP/1175K/1075M) to osoby o niskich kwalifikacjach (KRYT. PREM. NR 2), min. 20% GD (900 UP/470K/430M) to niepełnosprawni (KRYT. PREM. NR 1), min. 50% GD (2250 UP/1175K/1075M) to osoby powyżej 50 r.ż., 100% GD to pracujący, uczący się lub zamieszkujący w WZP zgodnie z KC. Wsparciem będzie objętych: 3100 osób w ramach kursu IC3 Spark 300 osób w ramach kursu Photoshop/AUTODESK 400 osób w ramach kursu MOS WORD/EXCEL 200 osób w ramach kursu MTA 400 osób w ramach kursu C/C++/PYTHON 100 osób w ramach kursu EC COUNCIL", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "ZACHODNIOPOMORSKA AKADEMIA KOMPETENCJI KOMPUTEROWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1479163.20", "WARTOSC": "1740192.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński", "OPIS": "Celem projektu jest aktywizacja społeczno-zawodowa 100 osób z terenu województwa zachodniopomorskiego (min. 50% grupy docelowej stanowić będą osoby z SSW). Okres realizacji 1.04.2020 -31.03.2022 r.Projekt realizowany przez: Stowarzyszenie SOS dla Rodziny w Szczecinie w partnerstwie z MOPR Szczecin. W projekcie przewidziano wsparcie takie jak: wsparcie społeczno – środowiskowe, szkolenia i kursy umożliwiające podniesienie/zmianę lub nabycie nowych kompetencji i kwalifikacji, pośrednictwo pracy. Uczestnicy będą nabywać kwalifikacje zawodowe na szkoleniach w zawodach: pokojowa, ogrodnik, kelner, kucharz, szwaczka pracownik budowlany. Wsparcie społeczno – środowiskowe obejmować będzie pomoc doradcy zawodowego, psychologa, pracownika socjalnego, ew. innych ekspertów w razie wystąpienia takich indywidualnych potrzeb. Zakładane efekty projektu: 35 osób (4 ON) uzyska kwalifikacje zawodowe, 35 osoby poszukiwać będą pracy po zakończeniu udziału w projekcie,35 osób będzie pracować po zakończeniu projektu, 44 osoby wzmocnią swoje funkcjonowanie w sferze społecznej (w tym 5 ON), 30 osób podejmie zatrudnienie (w tym 3 osoby niepełnosprawne), Większość osób nabędzie różnego rodzaju kompetencje, w tym: kompetencje społeczne (umiejętności przyczyniające się do interakcji z otoczeniem o zdolność do wchodzenia w takie interakcje, np. umiejętności komunikacyjne, umiejętność pracy w zespole) i kompetencje zawodowe (wiedzę, umiejętności i postawy związane z wykonywanymi czynnościami w ramach aktywizacji zawodowej). Zaplanowane działania będą prowadzone na terenie powiatów: Szczecin, polickiego (gm. Nowe Warpno), łobeskiego,drawskiego i świdwińskiego. W projekcie zaplanowano udział osób niepełnosprawnych (minimum 10 osób).", "BENEFICJENT": "STOWARZYSZENIE SOS DLA RODZINY", "TYTUL": "Trening aktywności społeczno-zawodowej dla uczestników CIS", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1837363.74", "WARTOSC": "1999525.24", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt jest skierowany do grupy 84 osób NEET, w tym 8 kobiet, z obszaru województwa zachodniopomorskiego w wieku 18-29 lat. Projekt kierowany jest do osób z terenów wiejskich (min. 17 osób) i osób o niskich kwalifikacjach. Dla osób o niskich kwalifikacjach założono wskaźnik efektywności zatrudnieniowej na poziomie min. 53%, zaś dla pozostałej grupy osób 60%. W przypadku osób długotrwale bezrobotnych zastosowano również wyższy wskaźnik 52%, w przypadku osób niepełnosprawnych zostanie zachowany minimalny wskaźnik efektywności zatrudnieniowej na poziomie 17%. Projekt obejmuje osoby bezrobotne i w co najmniej 50% osoby bierne zawodowo. Każdy uczestnik otrzyma co najmniej 3 formy wsparcia. W przypadku zastosowania szkoleń, dopuszczalne jest skierowanie danej osoby na kilka szkoleń, zgodnych z wypacowaną koncepcją IPD oraz aktualnymi potrzebami pracodawców w rejonie zamieszkania danej osoby. Wszystkie szkolenia i staże dostosowane będą do IPD i potrzeb branży BLT - logistyczno - transportowej, stanowiącej jedną ze specjalizacji regionalnych. Wszystkie szkolenia kończyć się będą egzaminami zewnętrznymi. Z uwagi na kierowanie projektu do osób z terenów wiejskich zastosowane będą zwalidowane rezultaty projektu PIW EQUAL \"Praca w posagu, model wychodzenia z rodzinnego bezrobocia na wsi\". Czas trwania projektu od 1.01.2016 do 31.12.2016r. Partnerstwo posiada duże doświadczenie w realizacji projektów z funduszu EFS, w tym kierowanych do młodych osób pozostajacych bez pracy. Dotychczasowe doświadczenia i kontakty z branżą BLT pozwoliły na zastosowanie znacznie wyższych od określonych w dokumentacji konkursowej wskaźników efektywności zatrudnieniowej i to w odniesieniu do osób młodych.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Zachodniopomorskie Centrum Aktywizacji Zawodowej osób młodych w branży logistyczno - transportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1660000.00", "WARTOSC": "2083000.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Rietavo savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Schools and other institutions providing vocational/adult training need to adapt to the new market conditions in order to give an adequate response to the market needs. The question of internationalisation of vocational education and training (VET) is not a matter of choice, but a matter of necessity. Companies participating in cross-border collaborations create contacts for internationalisation, export and product development by forming networks of cluster where both the educational and business sector interacts together. Today the crediting of VET competencies (ECVET) exist and is recognized by all countries but up until today there are no practical experience in using this tool for either companies or schools. This project will bring the awareness and open up new opportunities in creating a dialogue with authorities, schools and companies that will lead to practical know-how about common validation methods and new models supporting cross-border collaboration. The aim is to develop and piloting the first international cross-border VET Education in the green and blue sector, involving 40 students and 5 countries. Practical experience and analyses of national curricula together with ECVET regulations in the specific vocational fields will be a main part of the project. This will promote steps towards internationalisation of VET schools and regional companies. The concept and curriculum would be transferable to other branches. The benefits for the companies would be to look at the South Baltic as an interregional labour market for international business cooperation’s with access to a new skilled and qualified labour force. For the VET schools, collaborations and cross-border cooperation with companies will make them more competitive and give them access to discover Erasmus mobility. On a policy level (Ministry for Economy, Ministry for Education) the benefits are practice-proofed approaches of labour mobility and practice-proofed approaches of validation.", "BENEFICJENT": "NETPORT SCIENCE PARK LTD", "TYTUL": "BBVET - Boosting Business Integration through joint VET Education", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "945024.25", "WARTOSC": "1159655.00", "MIEJSCE": "WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki", "OPIS": "The main aim of the STEP project is to develop tools to increase the quality of sewage sludge that can be reused for water treatment plants of small and medium size. Small waste water treatment plants in the South Baltic area are facing problem with sewage sludge reuse efficiency. The existing tools are mostly developed for big WWTP. The successful implementation of the project will provide a new dimension for the quality of sewage sludge. The specific objectives of the project are: - reuse of nutrients and lower pollution of the outflowing water; - to affect better situation regarding heavy metal pollution and incoming water content in the SBR; - to create a robust network of different scientific and technical entities established both at WPUT and at partnering organisations so that a creative environment can be developed for innovative solutions leading to generation of projections of future of use of a good quality sewage sludge, this will make it possible to respond to this challenge also at the European level; - to transfer projections of the use of sewage sludge to planning agencies and political authorities in the Baltic Sea area; - to educate the society and to increase public awareness and let the public understand the challenges that the water treatment plants are facing; - to exchange the good practices of the use of different sludge handling technologies between different countries and municipalities. Three main work axes are planned: clean sludge (measurements, sensors, heavy metal detection and pollutant removal technologies, leackage control), energy efficiency (efficient sludge handling, dewatering, composting) and nutrient reuse (optimized nutrient content, efficient composting, modern deodorization). STEP consist of partners having knowledge in different phases of waste water purification and sludge handling that could be adopted in other countries.", "BENEFICJENT": "ZACHODNIOPOMORSKI UNIWERSYTET TECHNOLOGICZNY W SZCZECINIE", "TYTUL": "STEP - Sludge Technological Ecological Progress - increasing the quality and reuse of sewage sludge", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1496514.94", "WARTOSC": "1760605.82", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem projektu jest uzyskanie kwalifikacji językowych (j. angielski i niemiecki) potwierdzonych certyfikatem TGLS Direct (j.angielski) i Zertifikat Deutsch (j. niemiecki) przez min 90% spośród 864 uczestników projektu (778 os., 467K i 311M), osób dorosłych zamieszkujących/uczących się lub pracujących na terenie wskazanych powiatów województwa zachodniopomorskiego do 31.12.2020. W projekcie udział wezmą 864 osoby dorosłe z własnej inicjatywy zainteresowane uzupełnieniem i zdobyciem umiejętności w zakresie języków obcych, w tym 518 osób z niskimi kwalifikacjami, 260 osób w wieku 50 lat i więcej, 173 osoby z niepełnosprawnościami. Projekt realizowany na terenie powiatów: m.Szczecin, policki, goleniowski, stargardzki, m. Świnoujście, gryfiński. Uzyskanie założonych rezultatów będzie możliwe dzięki realizacji kursów j. angielskiego i niemieckiego trwających 180h kończących się certyfikacyjnym egzaminem zewnętrznym. 90% uczestników projektu uzyska kwalifikacje potwierdzone certyfikatem, zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 (wskaźniki wyższe niż na wymaganym poziomie 75% zgodnie z brzmieniem kryterium dopuszczalności nr 9 Zgodność wsparcia. Zgodność projektu ze Strategią Rozwoju Województwa Zachodniopomorskiego: 1. wsparcie osób w wieku powyżej 50 lat, które z powodu posiadania niedostatecznych kwalifikacji zawodowych oraz braku odpowiedniego wykształcenia, są w oczach pracodawców mało atrakcyjni jako potencjalni pracownicy; 2. podejmowanie działań zorientowanych na wzmacnianie poziomu kompetencji mieszkańców, dostępności i jakości edukacji na każdym poziomie nauczania oraz zwiększanie uczestnictwa w niej mieszkańców regionu. Zgodność projektu z Krajową Strategią Rozwoju Regionalnego: projekt wpisuje się w postulowany wzrost odsetka osób dorosłych uczestniczących w kształceniu ustawicznym.", "BENEFICJENT": "OMNIA CENTRUM EDUKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Czas na kwalifikacje językowe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1272161.12", "WARTOSC": "1496660.15", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Goleniów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Maszewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Nowogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Osina | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Przybiernów | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski, GM.: Stepnica | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Banie | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Cedynia | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Chojna | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Mieszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Moryń | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Stare Czarnowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Trzcińsko-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Widuchowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Dobra (Szczecińska) | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Nowe Warpno | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Police | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Chociwel | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dobrzany | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Dolice | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Ińsko | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Kobylanka | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Marianowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stara Dąbrowa | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Suchań | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt polega na indywidualnej i kompleksowej aktywizacji społeczno-zawodowej 60, pełnoletnich osób zagrożonych ubóstwem i/lub wykluczeniem społecznym, zamieszkujących powiaty:goleniowski, gryfiński, policki, stargardzki i m.Szczecin. Projekt będzie bazował na dobrych praktykach wypracowanych w ramach innowacyjnego projektu testującego POKL 2007-2013 pn. \"JOBfirma jako model pracy z osobami bezrobotnymi 50+\"(kryterium premiujące nr 5). Projekt zakłada 4 etapy/działania realizacji projektu: 1) Funkcjonowanie JOBfirmy (m.in. remont pomieszczeń, zakup sprzętu, spotkania rady Partnerstwa). 2) Bilans kompetencji (m.in poradnictwo psychologiczne i psychospołeczne, prowadzące do integracji społecznej, działania rozwijające kompetencje społeczne) i zawodowej. 3 ) Praca w przedsiębiorstwie „Praca” (m.in.szkolenia zawodowe, działania w zakresie aktywizacji społecznej i zawodowej). 4) Stwierdzenie zdolności zatrudnieniowej oraz kwalifikowanie w miejscu pracy (staże i egzaminy zawodowe pozwalające uzyskać kwalifikacje w danym zawodzie), obsługiwane przede wszystkim przez opiekuna osobistego i JOBscouta. Główny celem projektu będzie rozwój kompetencji życiowych i zawodowych 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w wieku 18 i więcej, z powiatów: gryfiński, goleniowskiego, polickiego, stargardzkiego oraz miasta Szczecin w okresie 01.01.2018r.-30.06.2019r. Realizacja projektu przyczyni się do osiągnięcia realizacji celu szczegółowego RPO WZ 2014-2020, tj.promowanie włączenia społecznego, walka z ubóstwem i wszelką dyskryminacją. Projekt jest zgodny z zapisami SOOP RPO WZ 2014-2020 w zakresie typu projektu określonego dla Działania 7.1 - typ operacji \"c\". Najważniejszym efektem projektu będzie powrót na rynek pracy min. 20 osób (wskaźnik efektywności zatrudnieniowej 33%).", "BENEFICJENT": "SZCZECIŃSKA FUNDACJA TALENT-PROMOCJA-POSTĘP", "TYTUL": "JOBfirma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1675952.80", "WARTOSC": "1971709.18", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest aktywizacja zawodowa 92os. w szczeg. trudnej sytuacji na rynku pracy, biernych zawodowo (co najmniej 6K), zamieszkujących w rozumieniu KC powiaty SOM (Szczecin, policki, goleniowski, stargardzki, gryfiński) – WZP, w wieku 30 lat i więcej, poprzez zapewnienie trwałych miejsc pracy (mierzonych WEZ) dla co najmniej: - 50% os. o niskich kwalifikacjach, 40% K i 60% osób objętych stażami (KP4) oraz (jeśli wystąpią) – 33% ON oraz poprzez uzyskanie kwalifikacji zawodowych przez co najmniej 60% uczestników projektu dzięki wysokiej jakości szkoleniom i stażom dostosowanym do branży logistyczno - transportowej (BLT) w okresie 01.09.2017-31.12.2018r. Dodatkowo naszym celem jest podniesienie aktywności edukacyjno – zawodowej przez co najmniej 85% uczestników, którzy 7 / 62 Wydruk kontrolny, suma kontrolna: a20c72aa17 zakończą udział w pełnej ścieżce wsparcia. Projekt obejmuje 92os. BZ w wieku 30 lat i więcej, zamieszkujących powiaty WZP: Szczecin, policki, stargardzki, goleniowski, gryfiński w rozumieniu KC. Projekt zapewnia kompleksowość wsparcia poprzez zaoferowanie co najmniej 3 form wsparcia obejmujących: doradztwo zawodowe w tym IPD, poradnictwo zawodowe i pośrednictwo pracy, szkolenia zawodowe prowadzące do uzyskania kwalifikacji zawodowych, dla części uczestników staże. Wszystkie działania zorientowane są na branżę logistyczno-transportową (BLT). Grupę docelową stanowią osoby o niskich kwalifikacjach i kobiety. GD może obejmować również osoby w wieku 50+ i ON ale ich liczba nie jest wskazywana we wniosku. Z uwagi na wymogi formalne (lekarskie i psychologiczne) mogą nie wystąpić ON (mimo posiadania przez Wnioskodawcę odpowiedniej infrastruktury), ale w przypadku pozytywnego orzeczenia lekarskiego i psychologicznego takie osoby będą mogły wziąć udział w projekcie. Projekt w ramach przedmiotowego działania przyczyni się do osiągnięcia realizacji celu szczegół. RPOWZ 2014-2020 , tj.:zwiększenie zatrudnienia wśród osób nieaktywnych zawodo", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Atrakcyjna praca w transporcie dla osób w wieku 30 lat i więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1052393.15", "WARTOSC": "1238109.59", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt dąży do rozwoju sektora ekonomii społecznej i wzrostu jego znaczenia w gospodarce poprzez wzrost poziomu zatrudnienia w PS w regionie szczecińskim. Działania przewidziane w projekcie skierowane są do: osób fizycznych i podmiotów ukierunkowanych na założenie przedsiębiorstwa społecznego oraz samych przedsiębiorstw społecznych, w tym spółdzielni socjalnych. Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej ( SZOWES) dzięki zastosowaniu indywidualnych ścieżek wsparcia bazujących na instrumentach takich jak: szkolenia, w tym szkolenia zawodowe, doradztwo, w tym doradztwo biznesowe, doradztwo zawodowe, wsparcie psychologiczne , mentoring, coaching, a także możliwość zapoznania się z podmiotami funkcjonującymi w sektorze ekonomii społecznej (poprzez np. wizyty studyjne), umożliwi podniesienie wiedzy i umiejętności potrzebnych do założenia i/lub prowadzenia i/lub rozwijania przedsiębiorstwa społecznego, w tym spółdzielni socjalnej minimum 50 uczestnikom projektu. Następnie zostanie utworzonych minimum 25 trwałych miejsc pracy, które powstaną dzięki przyznaniu środków finansowych na stworzenie nowego miejsca pracy w sektorze ekonomii społecznej, co ściśle powiązane jest z powstawaniem nowych PS w regionie szczecińskim. Nowe miejsca pracy dla stabilnego wzmocnienia kompetencji biznesowych uczestników projektu, wspierane będą, w okresie kolejnych 12 miesięcy poprzez przyznanie wsparcia pomostowego w formie finansowej i wsparcia niefinansowego tj. w ramach zindywidualizowanego doradztwa, w tym doradztwo biznesowe, coaching, mentoring. Kompleksowość działań będzie zapewniona dzięki ścisłej współpracy SZOWES z otoczeniem sektora ekonomii społecznej, w tym ośrodkami pomocy społecznej, powiatowymi urzędami pracy, przedstawicielami biznesu lokalnego. Realizacja projektu: 01.10.2016 - 31.12.2018.", "BENEFICJENT": "KOSZALIŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Sieć Zachodniopomorska Ośrodków Wsparcia Ekonomii Społecznej - przedsiębiorstwa społeczne w regionie szczecińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1133573.18", "WARTOSC": "1333615.50", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Neringos savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki", "OPIS": "The project SB Nature Guides will contribute to increasing the share of skilled labour force in the green economy sector in the SB region by establishing a new qualification with significant job market potential: The Nature Guide, a tourism expert that is able to meet an urgently demanded offer for tourists coming to the partner regions. Target group analyses have identified qualified guided tours as one important point of interest here, professionalization strategies as implemented in SE, DK and UK demonstrated that professionalisation enhances the perception of such regions as high quality tourism offers, which, again turns the former voluntary worker service into a reliable source of income for professionals, and also stabilizes associated services (accommodation, catering, tour organisation etc.). The project will make use of this experience for developing a job profile tailored to the needs of the involved SB regions, jointly learning from the experienced countries, but also profiting from each others expertise in different relevant fields. Out of this profile, a related training programme will be developed and optimized towards sustainable operation in all partner countries, based on regular jointly elaborated updates and ongoing quality assessment by the international team plus experts from SE/DK/UK. To ensure an efficient integration of the new offer resp. the newly trained experts into the labour market, a Nature Guide Network will be established with a durably working cooperation structure. This forms the basis for on going experience exchange between the qualified experts and also integrates multipliers who monitor and support the offers provided by these experts and contributes to a cross-border promotion to tourism experts as well as to relevant tourism target groups (focus: green tourism). A quality assessment and enhanced expert terminology for professional exchange are arranged by WP5 as solid working basis for the professional Nature Guides.", "BENEFICJENT": "KLAIPEDA UNIVERSITY", "TYTUL": "SB Nature Guide Network - Supporting sustainable nature tourism in transboundary coastal areas in the SB Region via establishing a common education scheme for Local Guides", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "513834.35", "WARTOSC": "604511.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Celem projektu jest PODNIESIENIE UMIEJĘTNOŚCI ORAZ UZYSKANIE KWALIFIKACJI ZAWODOWYCH PRZEZ 60 UCZNIÓW(50M,10K)SZCZECIŃSKIEGO COLLEGIUM INFORMATYCZNEGO,Z TERENU WOJEWÓDZTWA ZACHODNIOPOMORSKIEGO,W TERMINIE 01.08.2017R.-30.06.2018R. GŁÓWNE REZULTATY PROJEKTU:1. Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia:min.48 osób; Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie-60osób, Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy-60osób;Liczba uczniów, która wzięła udział w doradztwie edukacyjno-zawodowym:60os.GRUPA DOCELOWA PROJEKTU:60 uczniów,w tym 10 kobiet kształcąca się w Szczecińskim Collegium Informatycznym w Szczecinie(województwo zachodniopomorskie,Szczecin) na kierunku Technik Informatyk. ZADANIA PROJEKTU: 1. Doradztwo edukacyjno-zawodowe(dla 100% uczesn.proj., czyli 60uczniów), w tym indywidualne doradztwo zawodowe i doradztwo grupowe.2.szkolenia specjalistyczne dla uczniów kończące się z egzaminem zewnętrznym 3. Staże zawodowe uczniów w przedsiębiorstwach, w tym stworzenie programów staży wraz z podmiotami z otoczenia społeczno-gospodarczego.", "BENEFICJENT": "GOS POLSKA SP. Z O.O.", "TYTUL": "TECHNIK INFORMATYK W PRAKTYCE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "917147.29", "WARTOSC": "998092.60", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Projekt jest skierowany do grupy 44 osób NEET, w tym 5K, z obszaru województwa zachodniopomorskiego w wieku 18-29 lat. Projektem objęte są wyłącznie osoby niezarejestrowane w UP. Projekt kierowany jest wyłącznie do osób o niskich kwalifikacjach lub osób z terenów wiejskich. Dla osób o niskich kwalifikacjach założono wskaźnik efektywności zatrudnieniowej na poziomie min. 60%, dla osób niepełnosprawnych 29%, dla długotrwale bezrobotnych 47% i pozostałej grupy osób 55%. Projekt obejmuje osoby bierne zawodowo (33) i osoby bezrobotne (do 11 osób). Każdy uczestnik otrzyma co najmniej 3 formy wsparcia. W przypadku szkoleń, dopuszczalne jest skierowanie danej osoby na kilka szkoleń, zgodnych z wypracowaną koncepcją IPD oraz aktualnymi potrzebami pracodawców w rejonie zamieszkania danej osoby. Wszystkie szkolenia dostosowane będą do IPD i potrzeb branży BLT - logistyczno - transportowej, stanowiącej jedną z wiodących branż w regionie (regionalne i inteligentne specjalizacje). Wszystkie szkolenia kończyć się będą egzaminami zewnętrznymi, państwowymi z uznaną w BLT certyfikacją. Z uwagi na kierowanie projektu do osób z terenów wiejskich zastosowane będą zwalidowane rezultaty projektu PIW EQUAL \"Praca w posagu, model wychodzenia z rodzinnego bezrobocia na wsi\". Czas trwania projektu od 1.04.2017 do 31.12.2017r. Wnioskodawca posiada duże doświadczenie w realizacji projektów z funduszu EFS, w tym kierowanych do młodych osób pozostających bez pracy. Dotychczasowe doświadczenia i kontakty z branżą BLT pozwoliły na zastosowanie znacznie wyższych od określonych w dokumentacji konkursowej wskaźników efektywności zatrudnieniowej i to w odniesieniu do osób młodych.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ ZAWODOWYCH ALEKSANDER IGIELSKI", "TYTUL": "Praca dla młodych w transporcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1283073.09", "WARTOSC": "1509497.76", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście", "OPIS": "Celem głównym projektu jest wzrost liczby osób zgłaszających się na badania profilaktyczne raka jelita grubego z terenów 14 powiatów w wojew. zachodniopomorskim(wzp)o wysokim wskaźniku zachorowalności na raka jelita grubego oraz o niskiej zgłaszalności na badania profilaktyczne z tzw.\"białych plam\" o 900 os.(520K) w okresie od 1.04.2018 do 31.12.2020 r.Działania projektowe obejmą działania informacyjne i edukacyjne w celu zwiększenia świadomości o potrzebie realizacji badań profilakt. kierowane do potencjalnych uczest.proj.(UPB) oraz lekarzy POZ.Projekt przewiduje zakup aparatury i sprzętu, dającego gwarancję wysokiej jakości badań przesiew., które będą przeprowadzone w proj.W projek.zaplanow min.900 badań profilakt. Grupę docelową stanowić będzie min.1500os( 860K): w wieku od 55 do 64 lat w systemie zapraszanym (zarówno osoby bez objawów klinicznych, jak i osoby z objawami choroby) i/lub w wieku od 25 do 65 lat pochodzących z rodzin HNPCC lub FAP (z potwierdzonym obciążeniem genetycznym),zamieszkałych na terenie obszaru projektowego(OP) wzp zg z KC,które zostaną objęte działaniami informac.- edukacyjnymi z zakresu profilaktyki jelita grubego, z czego min.900 zgłosi się na badanie profilaktyczne oraz min. 120 lekarzy POZ z placówek zlokalizowanych na ternie OP, którzy objęci zostaną szkoleniami i włączeni w działania info.-eduk. dotycz. badań profilak. -kolonoskopii.Do przeprowadzenia działań informacyjno-edukacyjnych zostanie przygotowana specjalnie dedykowana podstrona www oraz materiały BDL.Projekt przewiduje spotkania edukacyjne dla potencjalnych UPB w projekcie podnoszące świadomość w zakr. zagrożeń zachorowań w zakresie raka jelita grubego, profilaktyki oraz sposobu realizacji, badań w tym sposobu przygotowania się do niego i jego przebiegu. Pozwoli to obalić mit o bolesności badania i możliwych powikłań, które wpływają na niski poziom zgłaszalności w szczegól. w syst.zapraszanym.Projekt spełnia kryteria premiujące nr 4 za 7 pkt. oraz kryteri", "BENEFICJENT": "SONOMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"KOLONOVITA\"- Badania profilaktyczne jelita grubego ratują życie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "793135.00", "WARTOSC": "933100.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "CEL OGÓLNY PROJEKTU: Celem głównym proj jest podniesienie do dnia 30.06.2018 r kompetencji i zdobycie kwalifikacji zawodowych niezbędnych na rynku pracy u 128 osób dorosłych (80K 48M) poprzez realizację certyfikowanego kursu Przedstawiciel Handlowy przygotowującego do zawodu PH (Klasyfikacja zawodów 332203), oraz certyfikowanego kursu Telemarketera przygotowującego do zawodu Telemarketer-Pracownik call-center ( Klasyfikacja zawodów422201) Oba kursy będą realizowane w europejskim syst certyfikacji MC (MInistry of Certification) w formule blended-learning. Proces nabywania kompetencji zgodnie z inicjatywą GD będzie realizowany w pozaszkolnych formach kształcenia ustawicznego (Dz.U.z2014r poz.622) GŁÓWNE REZULTATY: 128 UP uczestniczacych w certyfik kursach w tym 80K, 48M. 128os, które ukończyły praktykę, min 90% UP – 115 UP uzyska kwalifikacje potwierdzone zdobyciem certyfikacji. GRUPA DOCELOWA W programie objętych zostanie wsparciem 128 osób dorosłych (80 K i 48M) powyżej 18rż z obszaru województwa zachodniopomorskiego zgłaszających się do projektu z własnej inicjatywy z potrzeby podniesienia kwalifikacji zawodowych wraz z ich formalnym potwierdzeniem. GŁÓWNE ZADANIA zrealizowane w projekcie to: doradztwo edukacyjno- zawodowe obejmujące Indywidualne Plany, Rozwoju, Certyfikowany Kurs Przedstawiciel Handlowy przygotowujący do zawodu PH, Certyfikowany Kurs Telemarketer przygotowujący do zawodu Telemarketer – Pracownik call-center, Praktyki u pracodawców. Kursy zakończone zostaną formalnym egzaminem i certyfikacją. TERMIN REALIZACJI PROJEKTU: 1.10.2016 – 30.06.2018. Zakres działań w projekcie będzie prowadzony z uwzgl indywid potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych UP objętych wsparciem. W trakcie realizacji projektu WN zadba o zachowanie równości szans K i M i zapobieganiu dyskryminacji (m.in. unikanie portretowania, stereotypowych przykazów, dostosowanie terminu i godz szkol do UP).", "BENEFICJENT": "PROFI BIZNES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje szansą na rynku pracy woj. zachodniopomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1549674.88", "WARTOSC": "1955626.50", "MIEJSCE": "Cały Kraj | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "\"CAR will develop systems solutions for the implementation and scale-up of electric vehicle systems. The approach will comprise vehicles, charging posts, payment solutions, business models, and information and discussions with companies and organizations that are interested in investing in fleets of electric vehicles. The goal is to work with several organizations with a potential to invest in ten or more electric vehicles and together with representatives of the organizations explore opportunities, identify obstacles, and drive the process forward toward realization of investments. The project will have access to means to co-finance parts of systems development that can be driven by public organizations. This could mean investments in charging infrastructure, software development, or pilot testing of applications. CAR will work together with national authorities and leading players in the field of electric vehicle systems, car companies, and organizations that develop software and services. It will be a triple helix project in that it will pool the resources of partners from different sectors of society in order to develop strong business platforms and public-private collaboration networks that can be expanded over the years after the project. The project will also develop a competence resource in the form of a strategy setting network that will continue to work with systems and business related aspects of the large scale transformation of transport systems.", "BENEFICJENT": "INDUSTRIAL DEVELOPMENT CENTRE SOUTH", "TYTUL": "CAR - Creating Automotive Renewal", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2021-05-14", "DATA_START": "2017-07-15", "DOFINANSOWANIE": "1324323.75", "WARTOSC": "1583075.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Rietavo savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "\"Traditional industry sectors are the backbone for regional economy, but they suffer from pressure resulting from the environment impact. Maritime transport is vital for regional development and in the entire EU, since approx. 90% of goods destined for markets other than the EU is supported by maritime transport. Maritime related activities that of transport and shipbuilding, energy producing & energy utilisation as well as coastal tourism incl. small-scale infrastructure (yachting and cruising) are forced to search for new innovative and sustainable solutions as a result of environmental pressure (e.g. to reduce greenhouse and other emissions), to comply with new policy regulations for transport and related activities and to change the negative or ZERO innovation performance according to the recent JRC Technical Report on Blue Growth and Smart Specialisation (2016). CTCC improves innovation performance of key target group – minimum 200 Danish, German, Polish, Lithuanian and Swedish small and medium- sized enterprises (SMEs) from the South Baltic Sea Region (SBSR) until 30th June 2020 from three targeted traditional manufacturing sectors that contribute to blue and green growth Iimproved innovation of traditional SMEs is achieved by engaging in cross-sectorial collaboration with 100 freelances, start-ups and SMEs from three Creative Industries. Project delivers four cross-border solutions for innovation development, management & exploitation: 1) triple-helix creative-business partnership and creative brokering platform facilitating innovation; 2) cross-sectoral innovation training methodology; 3) 30 specific demand-driven innovation solutions for traditional SMEs and regions, such as environmentally-friendly and ergonomic ship design, simulators for maritime applications; improved secure and safe navigation signs at harbours and coastal areas; and 4) four sustainable self-running and financing mechanisms for developed models exploitation beyond the project life.\"", "BENEFICJENT": "HOCHSCHULE WISMAR, UNIVERSITY OF APPLIED SCIENCES: TECHNOLOGY, BUSINESS AND DESIGN / HSW", "TYTUL": "CTCC - Creative Traditional Companies Cooperation", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "304501.25", "WARTOSC": "764700.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "\"Projekt zakłada wdrożenie systemu IT klasy DSS / RTBI (Decision Support System / Real-Time Business Intelligence), przeznaczonego do profesjonalnego zarządzania pozycją walutową przez przedsiębiorstwa eksportowe, w celu ograniczenia lub całkowitego wyeliminowania ryzyka płynnego kursu walutowego i zabezpieczenia źródeł przychodów eksportowych przedsiębiorstwa Rezultatem projektu będzie włączenie do oferty Wnioskodawcy innowacyjnej usługi polegającej na udostępnianiu eksporterom funkcjonalności Systemu DSS / RTBI). Wdrożenie nowej technologii odbędzie się poprzez zakup know-how potrzebnego do budowy zaawansowanych modułów IT, a następnie ich dostosowaniu do funkcjonalności Systemu DSS / RTBI, jego implementacji w infrastrukturze sieciowej, instalacji i konfiguracji systemu do użytkowania i przygotowaniu instancji demonstracyjnych dla przyszłych klientów. Udostępniany eksporterom System DSS/RTBI będzie rozwiązaniem znacząco udoskonalonym, przełamującym dotychczasowe schematy rynkowe dot. formy w jakiej świadczone były usługi zarządzania pozycją walutową, m.in. ze względu na: 1) dotychczas nie stosowane rozwiązania dynamicznych modułów RTBI do analizy i wyceny kontraktów pochodnych i monitorowania zmiany luki walutowej z funkcją automatycznego generowania alertów, 2) stosowanie nowoczesnych metod wizualizacji wielowymiarowych zbiorów danych i wskaźników wykorzystywanych w zarządzaniu pozycją walutową, w postaci interaktywnych jednoekranowych zestawień tzw. dashboardów oraz animowanych wykresów w elastycznych układach przy pomocy wybranych bibliotek 3) nowe podejście do wydawania automatycznych rekomendacji dokonywania zmian wybranych parametrów determinujących pozycję walutową eksportera, 4) dotychczas nie stosowana przez przedsiębiorstwa w systemach zarządzania pozycją walutową integracja z rozwiązaniami bankowymi (obsługa formatów MT940, Elixir etc.), umożliwiająca monitorowanie w czasie rzeczywistym przepływów walutowych na rachunkach bankowych eksportera.", "BENEFICJENT": "ZARZECKI, LASOTA I WSPÓLNICY SP. Z O.O.", "TYTUL": "Wdrożenie technologii umożlwiającej świadczenie innowacyjnej usługi udostępniania eksporterom funkcjonalności Systemu klasy DSS/RTBI (Decision Support System/Real-Time Business Intelligence) do zarządzania pozycją walutową", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-07-01", "DOFINANSOWANIE": "4675352.25", "WARTOSC": "6233803.00", "MIEJSCE": "WOJ.: Hovedstaden | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sjalland | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Smaland med öarna | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: Sydsverig | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: WARMIŃSKO-MAZURSKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki", "OPIS": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project (SB TA project) aims at ensuring professional and efficient management and implementation of the Programme, which will result in the sound use of the ERDF funds and in reaching the SBP’s objectives. In particular, the SB TA project will be used to finance the implementation of tasks of the Joint Secretariat and the Contact Points as described in Chapter 5.3. of the Cooperation Programme. The project partnership will consist of the Center of European Projects acting as the Lead Partner and the following institutions acting as project partners: - Technologiezentrum Fördergesellschaft mbH Vorpommern (responsible for Contact Point of Mecklenburg-Vorpommern in Germany, - Region Zealand (responsible for Contact Point Zealand in Denmark), - The Regional Municipality of Bornholm (responsible for Contact Point Bornholm in Denmark) - Regional Council in Kalmar County (responsible for Contact Points Kalmar, Blekinge, Skane and Kronoberg in Sweden), - Joint Technical Secretariat (responsible for Contact Point Klaipeda, Taurage and Telšiai in Lithuania) - Marshall’s Office of Zachodniopomorskie Region (responsible for Contact Point Zachodniopomorskie in Poland), - Marshall’s Office of Pomorskie Region (responsible for Contact Point Pomorskie in Poland), - Marshall’s Office of Warmińsko-Mazurskie Region (responsible for Contact Point Warmińsko-Mazurskie in Poland), The day-to-day management, reporting and monitoring role within the project will be the responsibility of the Join Secretariat as a part of the Lead Partner’s organizational structure. Project partners will be responsible for the management, reporting and monitoring of activities implemented by the Contact Points in the relevant regions.", "BENEFICJENT": "CENTER OF EUROPEAN PROJECTS", "TYTUL": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-12-01", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "322476.35", "WARTOSC": "382625.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard - gmina wiejska | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt Technologiczna Akademia Mediów, przewiduje opracowanie nowatorskiego i indywidualnego programu kształcenia w zakresie dziennikarstwa, fotografii, realizacji dźwięku, montażu i produkcji video. Zajęcia będą prowadzone przez zespół profesjonalistów, w którego składzie znajdą się nauczyciele akademiccy jak również dziennikarze, redaktorzy, profesjonalni fotografowie i operatorzy kamer. Efektem przeprowadzonych w oparciu o opracowania programowe zajęć, będzie podniesienie poziomu wiedzy ogólnej, rozwijanie zainteresowań i pasji, pobudzenie aktywności kulturalnej i edukacyjnej, jak również przeciwdziałanie wykluczeniu społecznemu oraz aktywizacje zawodową. Odpowiednio dobrana grupa docelowa, skupia zarówno uczniów szkół podstawowych i średnich, jak również osoby, które zakończyły edukację, w tym grupę senioralną oraz osoby niepełnosprawne. Specyfika projektu oraz zaplanowane miejsca jego realizacji, spełniają wszelkie wymogi aby móc prowadzić zajęcia dla tak szerokiej grupy społecznej. Łącznieplanujemy objąć wsparciem min. 600 osób, podczas trzech rocznych edycji akademii.Projekt jest podzielony tematycznie na dwa zadania. Każde zadanie składa się z trzech, czterogodzinnych modułów tematycznych.Zadanie1) Nowe technologie w filmie i fotografiia) obsługa aparatów cyfrowych, kamer cyfrowych oraz urządzeń do rejestracji i stabilizacjiobrazówb) rola światła w fotografii i filmiec) tajniki montażu i postprocessingu materiałów foto i video (motion & performing capture, greenscreen)d) zapoznanie z podstawami obsługi programów do obróbki (ADPhotoshop, ADPremiere, Cinema4D)Zadanie 2) Podstawy dziennikarstwa reportażowego z elementami realizacji dźwiękowej i montażu.a)dziennikarstwo radioweb) warsztaty reportażowec) warsztaty lektorskie z emisją głosud) montaż i realizacja dźwiękuProgram wpłynie stymulująco na rozwój intelektualny i społeczny uczestników, rozbudzając ich chęć do dalszego zgłębiania wiedzy oraz wpłynąć na rozwój własny i aktywizację zawodową.", "BENEFICJENT": "ZACHODNIOPOMORSKI UNIWERSYTET TECHNOLOGICZNY W SZCZECINIE", "TYTUL": "Technologiczna Akademia Mediów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "956760.00", "WARTOSC": "1125600.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: Koszalin | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "Projekt skierowany jest do 200 osób dorosłych zamieszkałych w województwie zachodniopomorskim (w tym w szczególności osób z grup defaworyzowanych na rynku pracy), którzy z własnej inicjatywy chcą zdobyć, podnieść lub uzupełnić kompetencje cyfrowe w obszarze Technologii Informacyjnych i Komunikacyjnych (ICT) i Informatyki (IT), zwłaszcza w kontekście znalezienia pracy, utrzymania przez nich dotychczasowego zatrudnienia lub awansu zawodowego. W ramach projektu zostanie zorganizowanych 5 rodzajów szkoleń podnoszących kompetencje cyfrowe w wybranym obszarze ICT/IT: - Projektant i administrator stron internetowych - Grafik komputerowy - Administrator sieci / systemów operacyjnych - Administrator Bezpieczeństwa Informacji (ABI) - Projektant aplikacji multimedialnych na urządzenia mobilne. Wszystkie kursy kończą się zewnętrznym międzynarodowym egzaminem ECCC potwierdzającym zdobycie przez uczestników projektu określonych kompetencji cyfrowych zgodnie ze Standardami wymagań dla kompetencji informatycznych (zakładany rezultat to min. 80% uczestników). Zarówno przed, jak i w trakcie trwania kursu uczestnicy projektu poddawani będą testom określającym postęp w zdobywaniu umiejętności ICT/IT. Uzyskanie kwalifikacji zostanie poprzedzone zatem procesem doradztwa edukacyjno-zawodowego, walidacji i certyfikacji.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Kompleksowe kształcenie zawodowe w kluczowych usługach przyszłości ICT/IT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-08-10", "DOFINANSOWANIE": "275718.75", "WARTOSC": "324375.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt skierowany do 30 osób pracujących, bezrobotnych i biernych zawodowo, zdeterminowanych i chcących z własnej inicjatywy podnieść swoje umiejętności i kwalifikacje zawodowe. Realizowany będzie na obszarze powiatu miasta Szczecin, powiatu polickiego oraz powiatu gryfińskiego. Uczestnicy uzyskają wsparcie z zakresu doradztwa edukacyjno-zawodowego, kształtowania kompetencji miękkich, szkolenia zawodowego oraz będą mieli możliwość uzyskania formalnego potwierdzenia kwalifikacji poprzez egzamin sprawdzający, przeprowadzony zgodnie z Rozporządzeniem MEN. Poprzez zrealizowane działania Projektodawca wesprze system kształcenia zawodowego osób dorosłych oraz podniesie jakość edukacji, tym samym dostosowując ją do rosnących potrzeb nowoczesnej i innowacyjnej gospodarki. Zaplanowane działania realizowane będą w ramach Osi priorytetowej VIII, działania 8.6, typ projektu nr 1 pkt. k,l. Realizacja projektu jest zgodna z typem projektu wskazanym w Regulaminie.", "BENEFICJENT": "FUNDACJA NA RZECZ EDUKACJI I ROZWOJU REGIONU ZACHODNIOPOMORSKIEGO FABRYKA JĘZYKA SZCZECIN", "TYTUL": "Kwalifikacje w sektorze drzewno-meblarskim II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "807982.52", "WARTOSC": "988036.69", "MIEJSCE": "Cały Kraj | WOJ.: Hovedstaden | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "\"Project focuses on improvement, promotion, connection and coordination of the natural and cultural tourist resources of South Baltic areas' coastal regions as a cross-border, sustainable, well-recognized cycle tourism product: Baltic Sea Cycle Route Copenhagen-Gdańsk. Building cross-border cooperation in the field of cycling tourism between South Baltic countries will increase the sustainability of tourism in the whole region. Most of the cycle tourists travel off-season, cycle routes connect remote coastal areas with popular resorts, which makes the regional tourism offer more sustainable and tourism movement more balanced in space and time. Specific objectives of project are establishing the long-term, sustainable strategy of development the Baltic Sea Cycle Route as a flagship active tourism product in SB area, increasing the visibility of South Baltic area as a cycle tourist destination, improving access to the tourism information of active tourism products/services in this region, testing, implementing, evaluating and disseminating new, innovative and eco-friendly solutions/services for the cycle routes infrastructure. Project includes WP-s: WP3 - strategy, WP4 - information network and new packages, WP5 - promotion campaign, WP6 - preparation/testing innovative pilot investment on the route. Planned project result is increased popularity, attractiveness and visibility of coastal tourist attractions of South Baltic area, connected, promoted and integrated as a common, cross-border, sustainable, active tourism product - Baltic Sea Cycle Route Copenhagen-Gdańsk. Main project beneficiares are: (1) visitors - cycle tourist, (2) product stakeholders - public, private and NGO-s on the route. Project is innovative as main tourism stakeholders from partners' countries work together with cycle tourism NGO-s and ECF - the owner of EuroVelo brand, implementing common long-term strategy of route development focused on route stakeholders and target audience.", "BENEFICJENT": "POMORSKA REGIONALNA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Biking South Baltic! - Biking South Baltic! Promotion and development of the Baltic Sea Cycle Route (Route No. 10) in Denmark, Germany, Lithuania, Poland and Sweden", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-09-05", "DOFINANSOWANIE": "157505.00", "WARTOSC": "185300.00", "MIEJSCE": "WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "Projekt „Wzrost kwalifikacji szansą na rozwój” to kompleksowy model wsparcia skierowany do 30 osób dorosłych uczestniczących w pozaszkolnych formach kształcenia zawodowego, realizowanych zgodnie ze Strategią WZP. Projekt skierowany został do osób zamieszkujących teren m. Szczecin w woj. zachodniopomorskim. Działania w ramach projektu zostały skierowane do 30 osób dorosłych (18+), w tym pracujących, bezrobotnych, oraz nieaktywnych zawodowo, posiadających niskie kwalifikacje zawodowe (do ISCED 3 włącznie) pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych i chcących z własnej inicjatywy podnieść swoje umiejętności zawodowe. Uczestnicy projektu uzyskają wsparcie z zakresu doradztwa edukacyjno-zawodowego oraz będą mieli możliwość uzyskania formalnego potwierdzenia kwalifikacji zawodowych poprzez uzyskanie certyfikatu m.in. Urzędu Dozoru Technicznego w zakresie obsługi wózka widłowego oraz uprawnień SEP do 1 KV. Poprzez wszystkie zrealizowane w ramach projektu działania Partnerstwo wesprze system kształcenia zawodowego osób dorosłych z obszaru WZP – miasta Szczecin oraz podniesie jakość edukacji na terenie WZP – miasta Szczecin, tym samym dostosowując ją do rosnących potrzeb nowoczesnej i innowacyjnej gospodarki. Zaplanowane działania realizowane będą w ramach Osi priorytetowej VIII, działania 8.6, typ projektu nr 1 pkt. i, j oraz k. Realizacja projektu jest zgodna z typem projektu wskazanym w Regulaminie konkursu oraz uwarunkowaniami wynikającymi z zapisów SOOP RPO WZ 2014-2020 dla danego typu projektów.", "BENEFICJENT": "STOWARZYSZENIE KULTURY I INTEGRACJI \"IN TRACTU\"", "TYTUL": "Wzrost kwalifikacji szansą na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.38}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "33987.26", "WARTOSC": "39985.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin", "OPIS": "The world’s total liquid fuel supply currently stands at circa 4,000 Megatons (MT) per year. Marine liquid fuels constitute a significant proportion at 300–400 MT per year. Circa 10% of the world’s shipping occurs within the EUBSR. Global marine fuel trends released by Lloyd’s Register (LR) has forecasted the share of LNG only as shipping fuel on a global market to 11% share in 2030. That is the equivalent in volume of about 20% bunker market in the 2014. According to an analysis, a higher share (29 %) is likely in the BSR. In a study by Danish Maritime Authority (DMA), the total demand of LNG by 2020 in SECA has been forecasted to 4 MT annual. Apart from that, the South Baltic Region is a varied territory, in terms of infrastructure potentials, sources of natural gas /LNG supply, exposure to environmental hazards and human resources. The concept of the project addresses several challenges related to the using and transportation of LNG: lack of common approach used in education of users of LNG industry, still different knowledge level by companies, public authorities how to handle with the LNG as a product and topic relevant for regional development as well as lack of common understanding how to apply these rules in the training of people who will work with LNG. Finally there is a lack of a common frame of reference for professions and training at SBR scale, as well as the difficulty in obtaining validation of experience gained in a LNG-related companies do not encourage growth of cross-border training, which results in missing of certified cross-border education system which focused on key aspects of natural gas activities. Relevant framework elements like e.g. legal aspects related to the training and certification in the countries to be covered should be investigated within the seed money project to define specific focus of activities for the final project application to be submitted in the 4th call of South Baltic Programme.", "BENEFICJENT": "ZACHODNIOPOMORSKI UNIWERSYTET TECHNOLOGICZNY W SZCZECINIE", "TYTUL": "TRAIN LNG - TRAINING NEW COMPETENCIES IN LNG FOR CROSS-BORDER GROWTH", "DOFINANSOWANIE_UE_PER_CAPITA": 0.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]